{
  "3": {
    "18": "o huvb tiaj aag, maiq kunq ninb maiq Navq naaig zruj, yia Bua xij meib hiuq tu'q, yia Bua zuvq maiq fub suj meib Eei zyenb yaag maiq paaij meib lyepg taaib Eei Jyemb favj.” ",
    "8": "uaq zang maaib teij samj Leij Eei myenb pia'g taaib koj yiu-Tai myenb.  ",
    "3": "zuvj, scvb zyruq, tomb Jyen, Zaavb laavb Eei myenb, kunq Eaanb Eei Jyen, syemq zwid Jyen, Beng sig Jyen, Zauj kunq nxmb nxm scvq Eei Jyen taaib zunq weig zruj yinb wig hrug ne-Bu-Katq-netq-saa huvb lyepg uaq nxm Jyemb favj. ninb Bua zyrug taaib sruq Jyenq ne-Bu-Katq-netq-saa huvb zruj naaiq nxm Jyemb favj Eei Ra'Myen. ",
    "21": "pcv zyrug zx'q naaiq teij pua laanb myenb, lyemb ninb Bua zu'q Jyenq Eei lwib Daauq, hruj, mGxvb peu Zauj Euvb Euvg zu'q Eei ka'naaiq Dob Jyenq zxi pia'g puaq Jyenq trud Eei tomb Roj ka'Euad.  ",
    "14": "ne-Bu-Katq-netq-saa naaig ninb Bua, “satq-lakq, me-saakq, Zauj aa-Betg-ne-ko aa'b! meib Bua za'kevb maiq fub suj yia Eei zyenb fai paaij yia lyepg taaib Eei Jyemb favj?  ",
    "23": "naaiq teij pua laanb myenb, satq-lakq, me-saakq Zauj aa-Betg-ne-ko Zxg zu'g Dob Jyenq Dxtq Fiag puaq Jyenq trud Eei tomb Roj ka'Euad. ",
    "6": "haiq taub maiq Baapq Fiag paaij zyrug lyemb zeib zu'g zxi pia'g puaq Jyenq trud Eei tomb! Roj.” ",
    "2": "ne-Bu-Katq-netq-saa huvb Paaiq myenb mivb heug yetg zuvq zruj Lo Eei myenb taaib, se zuvj, scvb zyruq, tomb Jyen, Zaavb laavb Eei myenb, kunq Eaanb Eei Jyen, syemq zwid Jyen, Beng sig Jyen, Zauj kunq nxmb nxm scvq Eei Jyen taaib zunq hrug weig Kxi Fav.  ",
    "20": "ninb heug Junb pcv ka'Euad Eei ziaj taub henq Jiaj Eei pcv zx'q satq-lakq, me-saakq, Zauj aa-Betg-ne-ko Dob Jyenq zxi pia'g puaq Jyenq trud Eei tomb Roj ka'Euad.  ",
    "24": "ne-Bu-Katq-netq-saa huvb lyemb zeib Gwa'q sin taaib Bua'g hxvb haig, naaig kaaj ninb Eei Zaavb laavb myenb, “Bua Dob pua laanb myenb zxi pia'g trud maiq zeid?” ninb Bua tau, “huvb aa'b! zeid Eei.” ",
    "28": "ne-Bu-Katq-netq-saa huvb zyrug kxvq, “xij zu'g Zev satq-lakq, me-saakq, Zauj aa-Betg-ne-ko Eei Tinb huvb. ninb Paaiq ninb Eei finb myenb taaib Fruj ninb Eei pru. ninb Bua syenj Kauj ninb, zuvq vcvg huvb tiaj Eei livg, Eung kwavg ninb Bua Eei mcvg kaub lovj fub suj paaij Eiag Eei zyenb, Zwrtq liud ninb Bua kanb Eei Tinb huvb.  ",
    "7": "weig naaiq, uaq teij maang kua'q, maang fivj, maang Euvg waag Eei myenb yetq haid naaiq teij pyomq Jxv pyomq Ratg Eei Qiaj, tomb taanb paab, fiub taanb paab, Laub Dovb nuj, lxb Rod Zauj Euvb Euvg zruj Ruv Eei Jaab sig Eei Qiaj, zwavj myenb zyrug Baapq Fiag paaij tovb ne-Bu-Katq-netq-saa huvb lyepg taaib Eei Jyemb favj. ",
    "29": "ib zang yia Fiag livg, haiq kua'q, haiq fivj, kxvq haiq Euvg waag Eei myenb kxvq to'g satq-lakq me-saakq, Zauj aa-Betg-ne-ko Eei Tinb huvb, ninb Bua zuvq zu'g petq zruj pyei Jua'q. ninb Bua Eei pyauq yaag zu'g paaig waaig, weig zu'g maiq maaib kanb taub zyenb Navq naaiq nx Fruj myenb.” ",
    "19": "ne-Bu-Katq-netq-saa huvb kaub fatq Qiaj Jiad, maiq hxpg Hruq satq-lakq, me-saakq, Zauj aa-Betg-ne-ko, Myen zuvq kanb Euvg Revg. ninb zyrug hatg myenb puaq trud kaub Jxm siag kruq.  ",
    "17": "sij kxvq yia Bua zu'g zxi pia'g puaq Jyenq trud Eei tomb Roj ka'Euad, tovb yia Bua fub suj Eei Tinb huvb haib Fruj yia Bua Zwrtq taaib, zuvq Fruj yia Bua pyauj Dutq meib Eei puab Diaq.  ",
    "30": "uaq zang huvb tiaj xn satq-lakq, me-saakq, Zauj aa-Betg-ne-ko yem Baa-Bi-lon scvq zruj kaub Lo. ",
    "27": "zuvj, scvb zyruq, tomb Jyen Zauj Zaavb laavb Eei myenb taaib weib kxmj ninb Bua. pwatg trud maiq hxig ninb Bua Eei sin, maiq puaq ninb Bua Eei Ba'pyei kwrtq, trud yaag maiq Jaamb ninb Bua Eei lwib hruj, ninb Bua Eei sin yaag maiq zweib trud. ",
    "11": "ta'faanb haiq taub maiq Baapq Fiag paaij zyrug zu'g zxi pia'g puaq Jyenq trud Eei tomb Roj ka'Euad.  ",
    "5": "meib Bua yetq haid pyomq Jxv pyomq Ratg Eei Qiaj, tomb taanb paab, fiub taanb paab, Laub Dovb nuj, Bx'q lxb Bx'q Rod Zauj Euvb Euvg zruj Ruv Eei Jaab sig Eei Qiaj, meib Bua xij zu'g Baapq Fiag Dau paaij ne-Bu-Katq-netq-saa huvb lyepg Eei Jyemb favj.  ",
    "9": "ninb Bua kxvq Buaj ne-Bu-Katq-netq-saa huvb, “o huvb tiaj aa'b! zyavb tu'q maang fwij a'q.  ",
    "16": "satq-lakq, me-saakq, Zauj aa-Betg-ne-ko tau huvb tiaj, “o ne-Bu-Katq-netq-saa huvb aag, weig naaiq teij sig yia Bua maiq zu'g txv Jyenq meib Tevj kanb Jaiq sin.  ",
    "4": "uaq zang zunb waag Eei Jyen zunb waag kxvq Bwi Eei, “o maang kua'q, maang fivj, maang Euvg waag Eei myenb aa'b!  ",
    "10": "o huvb tiaj aa'b! meib Fiag livg kxvq, haiq taub haid pyomq Jxv pyomq Ratg Eei Qiaj, tomb taanb paab, fiub taanb paab, Laub Dovb nuj, lxb Rod Zauj Euvb Euvg zruj Ruv Eei Jaab sig Eei Qiaj, xij zu'g Baapq Fiag Dau paaij Jyemb favj.  ",
    "22": "weig zu'g huvb tiaj hatg tu'q pe'q haig, tomb Roj Eei trud yrug Jxm! haig a'q, trub Byetg zuvq Jaamb taig kcv satq-lakq, me-saakq, Zauj aa-Betg-ne-ko uaq teij pcv.  ",
    "12": "mq paag maaib teij yiu-Tai myenb, tovb meib pun taaib kunq Baa-Bi-lon scvq Eei sig, se satq-lakq, me-saakq, Zauj aa-Betg-ne-ko. o huvb tiaj aa'b! ninb Bua maiq mwavj meib. ninb Bua maiq fub suj meib Eei zyenb fai paaij meib lyepg Eei Jyemb favj.” ",
    "15": "ib zang, sij kxvq meib Bua Beng zyavj Hruq, meib Bua yetq haid pyomq Jxv pyomq Ratg Eei Qiaj, tomb taanb paab, fiub taanb paab, Laub Dovb nuj, lxb Rod Zauj Euvb Euvg zruj Ruv Eei Jaab sig Eei Qiaj Bwi, meib Bua xij zu'g Pua'q Fiag paaij yia Zeij taaib Eei Jyemb favj. mq paag sij kxvq meib Bua maiq paaij, meib Bua lyemb zeib zu'g zxi pia'g puaq Jyenq trud Eei tomb Roj ka'Euad. Navq naaig maaib haiq taub zyenb haib Tevj meib Bua pyauj Dutq yia Eei puab Diaq?” ",
    "13": "huvb tiaj mwavj haid, ninb Qiaj Jiad! haig zyrug Paaiq myenb mivb txb satq-lakq, me-saakq, Zauj aa-Betg-ne-ko taaib. ninb Bua zyrug txb naaiq teij pua laanb myenb taaib Tauj huvb Eei Ra'Myen.  ",
    "1": "ne-Bu-Katq-netq-saa huvb zruj nxm Jyemb favj Lav lua'g zyepg Dx'g, Javq Ju'q Dx'g. ninb lyepg ton Jyenq Baa-Bi-lon scvq, Du-laa Eei Daub pcvb.  ",
    "26": "ne-Bu-Katq-netq-saa zyrug mivb nitq fatq puaq Jyenq trud Yaavj Eei Rob Kwrtq Daavg heug, “satq-lakq, me-saakq, Zauj aa-Betg-ne-ko, yem Lav Jiaj Eei Tinb huvb Eei pru aa'b! Zwrtq taaib! taaib naaiq maa'b!” satq-lakq, me-saakq, Zauj aa-Betg-ne-ko zyrug yem trud ka'Euad Zwrtq taaib.  ",
    "25": "huvb tiaj kxvq, “yia pwatg pyei laanb myenb yem trud ka'Euad yavb mivb yavb taaib yaag maiq zu'g Dob. trud yaag maiq hxig ninb Bua. ta'feij uaq taub pwatg Navq zyenb Eei txn nx.” "
  },
  "8": {
    "18": "ninb Zauj yia kxvq waag Eei zyavb hog, yia mFxmb Do Eei, Myen Tauj Dau. mq paag ninb maan yia cvj Ken yia Jiad sin sruq Jyenq. ",
    "8": "naaiq taub yuvb kruq zruj Lo Jyenq faauj, mq paag henq Eei zyavb hog ninb Eei tomb Jxv zu'g nauq mig a'q. yem Jxv Eei kxn cvj Zwrtq pyei nxm Jxv Gcvg Eei, huvj luvb Eei pyei puv Ryaauj. ",
    "3": "yia Zau Myen mavg, pwatg taub pa'ki yuvb kruq sruq Jyenq Daaib Len. ninb maaib i nxm Jxv. i nxm Jxv zuvq Daauq Eei, mq paag maaib nxm kaub Daauq. kaub Daauq uaq nxm Ga'haaq Zwrtq.  ",
    "21": "uaq taub yuvb kruq se kikg kua'q Eei huvb. i nxm mziv Bu'Dovj Eei tomb Jxv se uaq nxm kua'q Eei taaub taub huvb tiaj.  ",
    "14": "ninb kxvq Buaj yia, “xij zu'g maaib i Zin faamb pc'q Nxi, sivj ting Zivj cvj Rwrnj taaib Navq lod uaq nx Zivb Revg.” ",
    "23": "“naaiq teij kua'q Eei setq mweid Nxi aaq lamb Tauj, paamd zwid myenb Eei zwid pwavq sruj mrug. maaib taub huvb tiaj xij Zwrtq taaib, Myen Zyruq Eei. ninb haib lovg kuq kwaij Eei waag Duaq myenb.  ",
    "6": "ninb huvj Jyenq zinb Daavg yia pwatg sruq Jyenq Daaib Len maaib i nxm Jxv uaq taub pa'ki yuvb kruq, yaag Qiaj Jiad! haig, lovg Revg Qa'q Tiuj Jyenq taaib.  ",
    "2": "yem naaiq teij hing yaavb Eei Jauq pwatg yia kanb yem e-laam scvq, su-saaj tomb zivb. yia yaag sruq Jyenq u-lai Daaib Len.  ",
    "20": "tovb meib pwatg Zwrtq i nxm Jxv Eei pa'ki yuvb kruq, se mi-Dia Zauj pe-sia kua'q Eei huvb.  ",
    "24": "ninb Eei Qa'q xij henq Jyenq faauj mq paag maiq zeid laaij Kauj kanb Eei Qa'q. ninb yaag xij zruj Zwrtq paaig waaig Eei Jauq kamb Riaj haig. ninb xij zruj Eei sig ninb zruj tu'q Zwrtq Eei. ninb xij myetg Revg maaib Qa'q Eei myenb Zauj Tinb huvb Eei Zivb Revg pc'g fivj.  ",
    "7": "yia pwatg ninb taaib nitq pa'ki yuvb kruq, Qiaj Jiad! haig pa'ki yuvb kruq zyrug zov cvj pun ninb Eei i nxm Jxv nauq mig a'q. pa'ki yuvb kruq maiq maaib Qa'q pxvd ninb, ninb zyrug zov pa'ki yuvb kruq Fiag Tauj Dau cvj lovg zauj Zaaiq Jyenq. yaag maiq maaib haiq taub Fruj pa'ki yuvb kruq pyauj Dutq yuvb kruq Eei Qa'q.  ",
    "19": "ninb kxvq, “mwavj maa'b! yia xij pun meib hiuq tu'q Tinb huvb nrud myenb, setq mweid Eei Nxib Eia'g, Navq haiq nx, weig zu'g naaiq teij hing yaavb Eei sig kxvq zu'g tivg zyavj setq mweid Eei Jauq.  ",
    "17": "kaa-Be-lyen zyrug taaib nitq Jyenq yia sruq Eei txvj. ninb yetq taaib, yia kamb Riaj haig, zyrug Baapq Fiag Myen Tauj Dau. ninb kxvq Buaj yia, “o paamb myenb Eei txn aag, xij zu'g pia'g Hruq naaiq teij hing yaavb Eei sig se weig setq mweid Eei Nxib Eia'g.” ",
    "27": "yia, Daa-ni-en, haid Kruq haig, putq pcvg pweij Jyenq ziaj Nxi. Ga'haaq yia Jiad sin cvj mivb zruj huvb tiaj Eei kov. yia laaij naaiq teij hing yaavb Eei sig haid Hruq movb lovb, maiq mevb pc'g naaiq teij sig Eei eij leid. ",
    "11": "ninb Taaib ninb kanb zruj Lo, zuvq Dovg luvb zavg Eei Junb pcv Eei huvb txn. ninb maiq pun myenb Nxib Nxi fovg hxg puaq ziag yaag paaig waaig huvb txn Eei sivj ting.  ",
    "5": "yia yem Hruq Namq Tauj naaiq teij Jauq Eei zyavb hog, pwatg maaib taub yuvb kruq yem fai puv kan luvb Diaq Eei Daub peib taaib mq paag zauj zuvq maiq Tauj Dau. uaq taub yuvb kruq maaib Jxv yem i nxm mziv Bu'Dovj Gcvg Eei.  ",
    "9": "naaiq teij pyei nxm Jxv Eei yetg nxm cvj Zwrtq nxm Jxvb txn. naaiq nxm Jxv za'kevb zruj Lo, henq Jyenq faauj, huvj mivb naamb puv Zauj tov puv Zauj Rweig haig Eei teib puv.   ",
    "16": "yia yaag haid taub myenb Eei Qiaj yem u-lai Daaib i puv Bu'Dovj, heug Jyenq kxvq, “kaa-Be-lyen aag, xij zu'g pun naaiq taub myenb pia'g Hruq naaiq teij hing yaavb Eei sig.” ",
    "4": "yia pwatg uaq taub pa'ki yuvb kruq Zeuj mivb fai puv, pa'q puv Zauj naamb puv. maiq maaib haiq Euvg Yiab zxib haib pxvd tu'q ninb hivb. yaag maiq maaib haiq taub Tevj pyauj Dutq ninb Eei Qa'q. ninb sweib kanb Eei Hruq zruj yaag zruj Lo Jyenq faauj. ",
    "10": "naaiq nxm Jxv Lo Jyenq faauj, zuvq Tauj kub vwaaig luvb Eei Junb pcv, Zeuj teij Leij Dxtq Fiag Dau cvj lovg zauj Zaaiq.   ",
    "22": "nauq mivb uaq nxm Jxv Ga'haaq cvj Zwrtq pyei nxm Jxv, se yem taaub nxm kua'q Zwrtq taaib Eei pyei nxm kua'q, mq paag maiq Dovg taaub nxm henq. ",
    "12": "laaij zwid Eei kxn, luvb zavg Eei Junb pcv Zauj Nxib Nxi puaq ziag Eei Jauq zu'g Jiu pun ninb. ninb zx'q zyen leid zxi Fiag Dau. ninb zruj Jyenq mivb yaag tu'q lovj Jyenq faauj. ",
    "15": "yia, Daa-ni-en, pwatg liud naaiq teij hing yaavb Eei sig, yia kevb xij mevb pc'g eij leid. lyemb zeib maaib taub, favj zeiq Navq myenb nx, sruq Jyenq yia Eei Ra'Myen.  ",
    "13": "Ga'haaq yia haid taub Zivb Revg Eei finb myenb kxvq waag. cvj maaib kanb taub Zivb Revg Eei finb myenb taaib naaig kxvq waag uaq taub, “pwatg yem naaiq teij hing yaavb Eei sig xij Zwrtq Dovg haaij laub? kwavg Nxib Nxi fovg hxg puaq ziag Eei ka'naaiq, Zauj myenb paamd zwid Zwrtq paaig waaig Eei sig Dovg haaij laub? sivj ting Zauj luvb zavg Eei Junb pcv xij zu'g Jiu mivb zu'g Zaaiq Fiag Dau Dovg haaij laub?” ",
    "1": "Ben-satq-saa zruj huvb ta'faam Havj uaq Havj, yia, Daa-ni-en, pwatg hing yaavb Eei sig, se yem pwatg Daavg uaq Rung Eei Ga'haaq.   ",
    "26": "“pwatg luvb Dxm Zauj luvb maanb Mwavj hing yaavb Eei sig se zyen Eei. mq paag xij zu'g zx'q naaiq teij hing yaavb Eei sig kem Jyenq weig zu'g Zxg maaib Nxib Eia'g Zamq Eei Zivj taaib Zwrtq.” ",
    "25": "ninb xij lovg kuq kwaij Eei za'eij pun Duaq myenb Eei sig Zamq Jyenq faauj. yem kanb Eei Hruq ninb yaag Zev kanb Lo. ninb xij myetg myenb Zamq yaag maiq Jaab Daavg Buaj. ninb zuvq xij Bx'q maang huvb txn Eei huvb txn. mq paag ninb xij zu'g myetg yaag maiq zeid paamb myenb zruj. "
  },
  "9": {
    "18": "o yia Eei Tinb huvb aag, Toq pcv mnxmb mwavj. Toq nuvj Gxi meib Eei mziv mavg yia Bua zu'g Eei Kruq naang Zauj kan meib Eei Buaj heug uaq nxm zu'g paaig waaig Eei zivb. yia Bua tauj kauj Jrub meib se maiq zeid weig yia Bua kanb zruj tu'q hxpg, se weig meib maaib Hruq Kxb lyenb.  ",
    "8": "o zyruq aag, yia Bua Zauj yia Bua Eei huvb tiaj, zruj Lo Eei myenb Zauj yia Bua Eei ovb Taaij paamd zwid txvg meib zyrug zu'g paaig Myen.  ",
    "3": "yia zyrug Win mivb lxd zyruq Tinb huvb. yia zei maiq Eang haiq Euvg, zu'q Jyenq la'maab Diab Zru, cvj zweid Jyenq saaib Dwi tauj kauj Jrub Tinb huvb. ",
    "21": "Zxg tauj kauj Jyenq uaq zang, yia pwatg tovb zinb Daavg yem uaq Rung laaug yaavb Eei sig uaq taub myenb, kaa-Be-lyen, syepg syepq Eei Daij taaib lxd yia. uaq zang se luvb maanb Mwavj, fovg hxg ziag Eei zyavb hog.   ",
    "14": "zyruq liug leid zyavj yaag pun yia Bua zu'g naaiq teij ze'g naang, weig zu'g zyruq, yia Bua Eei Tinb huvb, zruj haiq Euvg, ninb zruj tu'q hxpg. mq paag yia Bua Zxg maiq mwavj meib Eei waag. ",
    "23": "meib Jiad kxn tauj kauj Jrub uaq zang Tinb huvb zyrug tau meib. yia taaib Buaj meib weig zu'g ninb Namq meib Zamq Eei. weig naaiq meib xij zu'g lovb lovj Eei Namq cvj pia'g Hruq naaiq teij hing yaavb Eei sig. ",
    "6": "yia Bua maiq mwavj meib Eei pru, zwavj trug waag myenb, kxvq Eei waag, tovb tevq meib Eei mevb kxvq Buaj yia Bua Eei huvb tiaj Zauj zruj Lo Eei myenb Zauj yia Bua Eei ovb Taaij Zauj kua'q zavg Eei yetg zuvq pc'g fivj. ",
    "2": "se ninb zweid weig kunq ta'yetq Havj, yia Daa-ni-en, to'g sru pwatg zyrug hiuq tu'q ziuj zyruq Buaj trug waag myenb, ye-le-mi, Eei waag, ye-lu-saa-lem xij zu'g penj Daub Waav pwavq Zyetq zyepg Havj.   ",
    "20": "yia tauj kauj Jyenq mivb, Eyemg yia kanb Eei zwid Zauj yia Jwavg i-saa-laa-en fivj Eei myenb Eei zwid, yaag weig yia Eei Tinb huvb Eei Zivb Revg Bov yem zyruq, yia Eei Tinb huvb, Eei Ra'Myen.  ",
    "24": "“Tinb huvb tivg weig meib Eei pc'g fivj Zauj meib Eei Zivb Revg zivb maaib Zyetq zyepg nxm leib paaij xij zruj pun paamd zwid Eei Jauq tavj Revg, Raauj Revg, fi'q Revg zwid, txb yetg liud pcvb fim Eei Jauq pia'g taaib, pun hing yaavb Eei sig Zauj zinb hod Eei waag Zauj lovg yrub xn kaub Zivb Revg Jiaj uaq Qovj Eei Jaub lrug Zwrtq taaib zyen. ",
    "7": "“o zyruq aag, meib zanb zang zruj tu'q hxpg, mq paag yia Bua zu'g paaig Myen Navq ib Jaaj Nxi. se yia Bua yu-Daa myenb, Zauj ye-lu-saa-lem Eei pc'g fivj Zauj i-saa-laa-en Eei yetg zuvq myenb, maiq kunq yem fatq fai ko, tovb yem meib zung yia Bua Zwrtq mivb yem Eei nxmb nxm kua'q, weig zu'g yia Bua maiq zyepg zua'q Eei zruj pun meib.  ",
    "19": "o zyruq aag, Toq mwavj. o zyruq aag, Toq kwavg Gxi. Toq zyruq mwavj haid yaag zruj a'q. yia Eei Tinb huvb aag, weib meib kanb maiq tuvq vaib, weig zu'g meib Eei zivb Zauj meib Eei pc'g fivj kan meib Eei Buaj heug.” ",
    "17": "“o yia Eei Tinb huvb aag, ib zang Toq mwavj meib Eei pru tauj kauj Jrub Eei waag. o zyruq aag, Toq weig meib kanb pun meib Eei Myen cvq Zwrtq Fav ziuj meib Eei sivj ting, se zu'g paaig waaig Eei sivj ting.  ",
    "27": "ninb Zauj myenb Zamq lyepg Jiad yetg nxm leib paaij Eei vcvg waag. mq paag Jiaj liud Daamb nxm leib paaij ninb xij pun fovg hxg Zauj puaq ziag Eei Jaub lrug tivb. zruj pun Euvb Euvg waaig uaq taub tomb Yiab yruj zyrug Tauj a'q. Tauj tivg taaib Eei setq mweid toj Zwrtq pun ninb.” ",
    "11": "i-saa-laa-en Eei zwavj myenb paamd meib Eei leib latg, maiq Kavq mwavj meib Eei waag. “laaij yia Bua paamd zwid txvg meib, yia Bua zyrug zu'g tovb meib Eei pru, mo-se, fiaq Jyenq leib latg sru uaq teij zyruj Eei Zauj hruq Eei waag.  ",
    "5": "yia Bua paamd zwid zruj txvg sig, zruj x'q Eei Jauq, vcvg Jyenq leib Gxi meib Eei leib latg Zauj leid.  ",
    "9": "maiq kunq yia Bua vcvg zyruq, yia Bua Eei Tinb huvb, meib Kxb lyenb cvj kwavg yia Bua Eei zwid.  ",
    "16": "o zyruq aag, ziuj meib zruj hxpg Eei yetg zuvq sig, Toq kwavg Gxi maiq tuvq Qiaj Jiad, maiq tuvq nrud meib Eei zivb, meib Eei Zivb Revg Bov, ye-lu-saa-lem. yia Bua Eei zwid Zauj yia Bua Eei ovb Taaij Eei zwid pun ye-lu-saa-lem Zauj meib Eei pc'g fivj zu'g weib kxmj Eei zwavj myenb Wrtq. ",
    "4": "yia tauj kauj Eyemg zwid pun zyruq, yia Eei Tinb huvb. yia kxvq, “o zyruq aag, Lo haig, Bua'g hxvb haig Eei Tinb huvb. meib ei Jyenq meib lcvd Jiaj Eei vcvg waag, yaag zyepg zua'q Eei Namq tovb Namq meib yaag ei meib Eei leib latg Eei myenb.  ",
    "10": "yia Bua maiq mwavj zyruq, yia Bua Eei Tinb huvb Eei waag, tovb meib lovg meib Eei pru, zwavj trug waag myenb, Jiu pun yia Bua Eei leib latg.  ",
    "22": "kaa-Be-lyen kxvq mevb Buaj yia, “o Daa-ni-en aag, yia ib zang taaib pun meib maaib Zovb mevb yaag haib pia'g Hruq.  ",
    "12": "meib ei Jyenq meib kxvq Eei waag zruj, zyrug pun yia Bua Zauj kunq yia Bua uaq teij zu'g tomb ze'g naang. yem luvb Diaq maiq maaib haiq nxm txvj zu'g Jiaj Navq ye-lu-saa-lem.  ",
    "15": "“o zyruq, yia Bua Eei Tinb huvb aag, meib lovg meib henq haig Eei puad txb meib Eei pc'g fivj Zwrtq i-yipq teib puv, meib kanb yaag tu'q mevb taub Tauj ib Jaaj Nxi. yia Bua paamd zwid, yia Bua zruj x'q sig.  ",
    "13": "Navq fiaq Jyenq mo-se Eei leib latg nx, yia Bua zu'g naaiq teij yetg zuvq ze'g naang. mq paag yia Bua Zxg maiq lxd zyruq, yia Bua Eei Tinb huvb, Eei en, Win Rwrnj taaib leib Gxi yia Bua Eei zwid, ei Jyenq meib Eei zyen leid zruj.  ",
    "1": "Zwrtq seij penj mi-Dia myenb, aa-haa-su-e-latq Eei txn, Daa-li-atg, lyepg zruj Ken-Dia kua'q Eei huvb taaub Havj uaq Havj,  ",
    "26": "Jiaj liud lua'g zyepg Eeig nxm leib paaij, xn taaib uaq taub zyrug zu'g Pai kwavg. ninb maiq maaib haiq Euvg a'q. xij taaib uaq taub pyeiq zeiq Eei pc'g fivj zyrug myetg uaq nxm zivb Zauj sivj ting. setq mweid Eei Nxi zyrug taaib Tauj Navq uam yemj, yaag maaib Bx'q Jaaj Eei sig Tauj setq mweid, yaag maaib ze'g naang Eei sig ziuj tivg zyavj.  ",
    "25": "“weig naaiq xij zu'g hiuq tu'q, xij zu'g pia'g Hruq yem Paaiq syavb Zeij Jiad ye-lu-saa-lem uaq teij waag Tauj xn taaib uaq taub pyeiq zeiq Zwrtq taaib Eei zyavb hog Bu'Dovj, maaib siag nxm leib paaij Zauj lua'g zyepg Eeig nxm leib paaij. naaiq nxm zivb zyrug lyepg Jiad, maaib heib hxvg, maaib zwrnj, mq paag txij zu'g naang zivb Eei zyavb hog.  "
  },
  "7": {
    "18": "mq paag yem Lav Jiaj uaq taub Eei Zivb Revg pc'g fivj xij tu'q kua'q, yaag yetg liud tu'q Ripg uaq nxm kua'q Tauj maang kruq maang txig.’ ",
    "8": "“yia mavg Jyenq cvj Namq Tauj naaiq teij Jxv Eei zyavb hog, yia pwatg nxm Jxv faij Eei yem naaiq teij Jxv Bu'Dovj Zwrtq taaib. Zwrtq Daavg uaq teij Jxv maaib pua nxm txv Jyenq ninb lyemb kxn pcv Zwrtq Revg. naaiq nxm Jxvb faij, maaib mziv Navq myenb Eei mziv yaag maaib Rwib pcvj puvj waab mauj. ",
    "3": "maaib pyei taub tomb Yiab ka'naaiq yem Kxiq Zwrtq taaib, yetg taub maiq Navq ta'Eeig taub. ",
    "21": "yia mavg Jyenq uaq zang ninb Zauj Tinb huvb Eei Zivb Revg pc'g fivj Bx'q Jaaj yaag Bx'q hivb,   ",
    "14": "ninb tu'q zipq livg kunq yaag tu'q Favb laavg Zauj huvb livg weig pun maang kua'q, maang fivj, kxvq maang Euvg waag Eei myenb fub suj ninb. ninb kunq Eei kua'q se yetg liud Eei kua'q, yetg liud maiq haib Jiaj. ninb Eei kua'q yetg liud maiq zu'g paaig waaig. ",
    "23": "“ninb zyrug Navq naaiq nx kxvq, ‘ta'feij taub Yiab ka'naaiq se yem luvb Diaq Zwrtq taaib Eei ta'feij nxm kua'q. ta'feij nxm kua'q, peiq uaq teij yetg zuvq kua'q, ninb kaub kanb Euvg Jiaj. ninb xij na'q Revg luvb Diaq yaag Zaaiq huq mwrng Revg.  ",
    "6": "“Ga'haaq yia mavg, cvj pwatg taub ka'naaiq Navq tomb Da'maaub Beuj. ninb Eei ti'g taand maaib pyei Kwaaiq Daatq Navq nx'g Eei Daatq nx. naaiq taub ka'naaiq maaib pyei nxm mGxvq. ninb yaag tu'q zipq livg kunq. ",
    "2": "Daa-ni-en kxvq “yia luvb mwrnd zang pwatg laaug yaavb Eei sig, yia mavg zyrug pwatg luvb Eei pyei puv Ryaauj nyruq Jyenq tomb Kxiq.  ",
    "20": "yia yaag xij hiuq tu'q Tauj yem ninb Eei mGxvq uaq teij zyepg nxm Jxv Zauj Ga'haaq Zwrtq taaib uaq nxm, tovb zruj pun uaq teij Jxv Eei pua nxm Dxtq mivb. naaiq nxm Jxv maaib mziv, maaib Rwib pcvj puvj waab mauj yaag pwatg Navq ninb zruj kaub Lo Jiaj uaq teij.  ",
    "24": "uaq teij zyepg nxm Jxv se xij yem naaiq nxm kua'q Zwrtq taaib. Ga'haaq cvj maaib taub huvb Zwrtq taaib Zauj Zwrtq Daavg uaq teij huvb maiq fib Navq. ninb yaag zruj pun pua taub huvb swei.  ",
    "28": "“naaiq teij sig Revg mig a'q. yia, Daa-ni-en, kevb haid kamb Riaj haig, Myen zuvq Byeng Revg mig a'q, mq paag yia zx'q naaiq teij sig an Jyenq yia Eei Hruq.” ",
    "7": "“Jiaj taaib, yem yia pwatg laaug yaavb Eei sig uaq mwrnd, yia mavg zyrug pwatg ta'feij taub ka'naaiq. se to'g haig, kamb Riaj haig yaag henq! haig. ninb maaib tomb Lia'g Eaab. ninb petq cvj vaatg mwrng ninb zx'q Eei ka'naaiq. zevg uaq teij lovg zauj Zaaiq Jyenq. ninb Zauj Zwrtq Daavg uaq teij maiq fib Navq. ninb yaag maaib zyepg nxm Jxv. ",
    "19": "“uaq zang yia xij kaub hiuq tu'q Ziv ta'feij taub Yiab ka'naaiq Eei eij leid, weig zu'g peiq uaq teij, naaiq taub kaub kanb Euvg Jiaj. kaub xij zu'g kamb Riaj Jiaj. maaib Lia'g Eaab, maaib tovb si'q Eiuq. ninb na'q yaag petq mwrng. zevg Fiag Eei ninb lovg zauj Zaaiq Jyenq.  ",
    "17": "‘naaiq teij pyei taub tomb Yiab ka'naaiq se yem Daub peib Zwrtq taaib Eei pyei nxm kua'q.  ",
    "27": "uaq zang luvb Diaq Eei yetg zuvq kua'q Eei tomb livg Zauj Qa'q zyrug Jiu pun Zivb Revg pc'g fivj, se yem Lav Jiaj uaq taub Eei pc'g fivj. ninb Eei kua'q xij penj yetg liud Eei kua'q. yetg zuvq kunq Eei myenb xij fub suj ninb, mwavj ninb Eei waag.’ ",
    "11": "“uaq zang yia mavg Jyenq weig zu'g uaq nxm Jxvb faij puvj waab mauj. mavg Jyenq uaq zang uaq taub Yiab ka'naaiq zu'g taij taig, ninb Eei sinb sei zu'g Jiu pun trud puaq myetg Revg.  ",
    "5": "“cvj maaib taub, se ta'Eeig uaq taub, pwatg Navq taub Jyepq. yetg puv sin kaub Lav teij, Eaab yaag vaatg Jyenq pua tiub la'scvj Buvq. maaib Qiaj Buaj ninb, ‘Jiad sin taaib, kunq Eang xq Zamb Zamq Eei.’ ",
    "9": "“yia mavg Jyenq uaq zang, “pwatg maaib ziaj nxm weig lyepg Jiad, cvj maaib yetg liud zyavb uaq taub taaib zweid ninb Eei weig. ninb Eei lwi Bopq pc'g Navq sxv nx. ninb Eei Ba'pyei Navq Zivb Revg pa'ki yuvb Eei pyei. ninb Eei weig Navq maaib trub Byetg zia'g Jyenq Eei. weig Eei yenb yaag Navq maaib trud zia'g Jyenq Eei nx. ",
    "16": "yia zyrug mivb nitq fatq sruq Jyenq uaq Eei yetg taub cvj naaig ninb naaiq teij yetg zuvq sig Eei zyen eij leid. “ninb zyrug Pxq mevb pun yia hiuq tu'q naaiq teij sig Eei eij leid.  ",
    "4": "“ta'yetq taub Navq syenb nx, yaag maaib tomb Jaavq Eei Daatq. yia mavg Jyenq Eei zyavb hog yia pwatg ninb Eei Daatq zu'g petq Dutq, pwatg ninb tu'q lyepg Jiad, maaib i Jia'q zauj sruq Jyenq Navq paamb myenb nx. ninb yaag tu'q zipq paamb myenb Eei Hruq. ",
    "10": "yem ninb Eei Ra'Myen maaib trud Fopg Zwrtq, lyrug mivb Navq Do'q nx. Zinb Zin taub fub suj ninb, waanb waang taub sruq Jyenq ninb Eei Ra'Myen. syemq zwid Jyen zweid Jyenq weig xij syemq zwid, zwavj srub taan yaag Kxi Gxi Revg. ",
    "22": "zuaq yetg liud zyavb uaq taub taaib Tauj. ninb syemq tivg pun yem Lav Jiaj uaq taub Eei Zivb Revg pc'g fivj tu'q hivb, ninb Bua tu'q Ripg kua'q Eei zyavb hog Tauj a'q. ",
    "12": "zevg Fiag uaq teij Yiab ka'naaiq, ninb Bua Eei livg zu'g zx'q mig a'q. mq paag ninb Bua Eei mcvg lyrub Jyenq weig tivg zyavj Eei Nxib Eia'g Zauj zyavb hog. ",
    "15": "“mq paag yia, Daa-ni-en, Hruq Raub. yia pwatg naaiq teij laaug yaavb Eei sig hc'q yia kamb Riaj.  ",
    "13": "“yem luvb mwrnd zang mavg Jyenq uaq teij hing yaavb Eei sig uaq zang, yia mavg, pwatg maaib taub Navq taub myenb Zauj Jyenq luvb Eei Bwrnj taaib. ninb taaib lxd yaag tu'q mivb yem yetg liud zyavb uaq taub Eei Ra'Myen.  ",
    "1": "Ben-satq-saa zruj Baa-Bi-lon Eei huvb taaub Havj uaq Havj, Daa-ni-en pweij Jyenq Zruj Eei zyavb hog Beij nxm Beij. ninb pwatg laaug yaavb Eei sig zyrug Rutq zunq fiaq Jyenq kxvq Beij Eei Jaub lrug. ",
    "26": "“+‘mq paag syemq zwid Jyen xij zweid Jyenq weig. uaq taub huvb Eei livg zyrug zu'g zx'q mivb, myetg Revg Tauj yetg liud.  ",
    "25": "ninb xij kxvq Ki yem Lav Jiaj uaq taub, yaag hxig yem Lav Jiaj Eei Tinb huvb Eei Zivb Revg pc'g fivj, yaag Namq zyavj xij kxiq yeng tivg taaib Eei zyavb hog Zauj leib latg. Tinb huvb Eei pc'g fivj zyrug zu'g Jiu yem ninb Eei puab Diaq yetg Zaamj, i Zaamj Zauj Daamb Zaamj zyavb hog. "
  },
  "5": {
    "18": "“o huvb tiaj aa'b! yem Lav Jiaj Eei Tinb huvb Zeij Lo haig Eei kua'q pun meib Eei tia, ne-Bu-Katq-netq-saa, zruj huvb yaag pun ninb zruj Lo, maaib Favb laavg Zauj haavb taaub.  ",
    "8": "huvb tiaj Eei yetg zuvq kwaib Qaauq myenb zyrug pia'g taaib mq paag ninb Bua maiq haib to'g naaiq teij Ravg yaag maiq haib Pxq eij leid.  ",
    "3": "ninb Bua zyrug txb yem ye-lu-saa-lem Eei sivj ting, zavg Tinb huvb Eei pyauq, Zaavq taaib Eei Jyem Eaanb Jaab txvj.  huvb tiaj Zauj zruj Lo Eei myenb, huvb Eei auq Zauj Jaab zeib auq zyrug lovg naaiq teij Jaab txvj hopq tiuq.  ",
    "21": "ninb yem paamb myenb Bu'Dovj zu'g zung Zwrtq. ninb Eei Hruq yaag Navq Yiab zxib Eei Hruq. ninb Zauj Yiab lxb yem, Eang miaq Navq vovb nx. ninb Eei sin yaag zu'g luvb Eei Byuvb swiq Pinj Dxn Revg, zuaq Tauj ninb hiuq tu'q yem Lav Jiaj Eei Tinb huvb kunq paamb myenb Eei kua'q yaag sweib eij lyepg ninb kinq taaib Eei myenb kunq. ",
    "14": "yia haid kxvq meib maaib sivj zyenb pun taaib Eei Zovb mevb  yem meib ka'Euad. meib maaib Hrub zxib lovj, maaib wrnb zaav, maaib Zovb mevb lovj haig.  ",
    "23": "taauj Rwrnj, meib Taaib kanb zruj Lo, vcvg yem luvb zavg Eei zyruq. meib heug myenb mivb zx'q naaiq teij Jaab txvj yem ninb Eei sivj ting taaib yem meib Eei Ra'Myen. meib Zauj meib Eei zruj Lo Eei myenb, meib Eei auq Zauj Jaab zeib auq lovg hopq tiuq. meib cvj Zev uaq teij lovg Jyem lovg Eaanb, lovg tovb si'q, lovg Lia'q, lovg Dyavj, lovg la'pyeiq zruj taaib Eei zyenb. naaiq teij zyenb mavg maiq pwatg, mwavj maiq haid, yaag maiq haib pia'g Hruq. mq paag meib maiq Taaib Tinb huvb, tovb pun meib Tauq Eei Qiaj Zauj meib Eei yetg zuvq Jaub lrug yem ninb Eei puab zaavb x uaq taub.  ",
    "6": "ninb Eei Myen Byeng Revg mig a'q. kamb Riaj haig, Zivb Bx'g Gaapq Jaaj, zauj mau Revg. ",
    "2": "Ben-satq-saa hopq tiuq Eei zyavb hog ninb Paaiq myenb mivb zx'q tovb ninb Eei tia, ne-Bu-Katq-netq-saa, yem ye-lu-saa-lem, zavg Tinb huvb Eei pyauq, Zaavq taaib Eei Jyem Eaanb Jaab txvj weig pun huvb tiaj Zauj ninb Eei zruj Lo Eei myenb, ninb Eei auq Bua, Zauj ninb Eei Jaab zeib auq lovg hopq tiuq.  ",
    "20": "mq paag ninb Eei Hruq mauj Jyenq faauj, Hruq vcvg, zruj tu'q mauj, ninb zyrug zu'g Twij Zwrtq ninb Eei huvb weig Zauj zruj huvb Eei Favb laavg.  ",
    "24": "weig naaiq Tinb huvb pun Jia'q puad hing Zwrtq taaib fiaq naaiq teij Ravg. ",
    "28": "  paa-sin    se meib Eei kua'q pun Gxi penj mi-Dia myenb Zauj pe-sia myenb Eei.” ",
    "7": "huvb tiaj heug zruj faatq Eei myenb, samj Leij Eei myenb,  Zauj kaanq hei myenb taaib zyrug Buaj Baa-Bi-lon Eei naaiq teij yetg zuvq kwaib Qaauq myenb, “haiq taub to'g fiaq Jyenq naaiq teij Ravg cvj Pxq pun yia mwavj, yia zyrug pun uaq taub zu'q setq lua'g Eei lwib Daauq cvj pun ninb Eei Jaav tavb Jyenq Jyemb limg. yia yaag xij xn ninb yem yia Eei kua'q zruj ta'faam uaq taub.” ",
    "29": "Ben-satq-saa zyrug Paaiq waag. myenb zx'q lwib Daaub lua'g pun Daa-ni-en zu'q Jyenq, yaag zx'q Jyemb limg tavb Jyenq ninb Eei Jaav. myenb cvj zunb kxvq, yem kua'q ka'Euad Daa-ni-en tu'q zruj ta'faam uaq taub. ",
    "19": "weig zu'g Tinb huvb pun ninb zruj Lo, maang kua'q, maang fivj, maang Euvg waag Eei myenb yem ninb Eei Ra'Myen kamb Riaj, sin zinj. huvb tiaj xij taij haiq taub ninb zyrug taij, xij lyrub haiq taub ninb zyrug lyrub a'q. ninb xij lyepg haiq taub zruj Lo ninb zyrug zruj a'q. xij zatq haiq taub Fiag aiq ninb zyrug zruj a'q.  ",
    "17": "Daa-ni-en zyrug tau huvb tiaj, “meib Eei zivb Eeig kunq lyrub meib kanb fai zx'q meib Eei zivb Eeig pun kanb taub. mq paag yia xij weig huvb tiaj to'g naaiq teij Ravg cvj Pxq Ravg Eei eij leid. ",
    "31": "mi-Dia myenb Eei huvb, Daa-li-atg, tu'q Zaavq teib puv mig a'q. uaq zang ninb tu'q lua'g zyepg Eeig Havj. ",
    "30": "tovb uaq mwrnd Baa-Bi-lon Eei huvb, Ben-satq-saa, zu'g taij.  ",
    "27": "  Te-Ken    se meib zu'g yem Tinb pcvb Ryavj Ryav, pwatg meib Zaa teij. ",
    "11": "yem meib Eei kua'q maaib taub myenb maaib sivj zyenb pun taaib Eei Zovb mevb yem ninb Eei Hruq. yem meib Eei tia Eei seij zeiq naaiq taub myenb maaib Hrub zxib lovj, maaib wrnb zaav Zauj Zovb mevb Navq zyenb Eei Zovb mevb nx. meib Eei tia, ne-Bu-Katq-netq-saa huvb, se huvb Eei tia, lyepg ninb zruj Waab Eind, zruj faatq, samj Leij Zauj kaanq hei Eei myenb Eei pyeiq.  ",
    "5": "lyemb zeib maaib paamb myenb Eei puab Do'q hing Zwrtq yem huvb ting ka'Euad, tavb Jaaj uaq Daavg mcvj Eei Fovg,  fiaq Ravg. huvb tiaj mavg Jyenq uaq Jia'q puad fiaq Ravg,  ",
    "9": "Ben-satq-saa huvb kaub fatq kamb Riaj, Myen zuvq Twij setq, Byeng Revg mig a'q. ninb Eei zruj Lo Eei myenb yetg zuvq Namq maiq mevb pc'g. ",
    "16": "yia haid kxvq meib haib Pxq mevb yaag haib Jaiq Kwrnj Hruq Eei sig. sij kxvq meib haib to'g naaiq teij Ravg cvj Pxq Ravg Eei eij leid, meib zyrug tu'q zu'q lwib Daaub lua'g, Jaav yaag tu'q tavb Jyenq Jyemb limg, yem kua'q ka'Euad meib yaag tu'q zruj ta'faam uaq taub.” ",
    "4": "ninb Bua yetg ping hopq tiuq, yetg ping Zev lovg Jyem Eaanb, tovb si'q, Lia'q, Dyavj Zauj la'pyeiq zruj taaib Eei zyenb. ",
    "10": "huvb maag  haid huvb tiaj Zauj ninb zruj Lo Eei myenb kxvq waag Eei Qiaj, ninb zyrug pia'g Beng Eang hopq Lo uaq Qovj pyauq. huvb maag kxvq, “o huvb tiaj aa'b! Toq pun huvb tiaj zyavb tu'q maang fwij. maiq tuvq kamb Riaj, maiq tuvq pun Myen Byeng.  ",
    "22": "“o Ben-satq-saa aag, meib zruj ninb Eei txn. maiq kunq meib hiuq tu'q naaiq teij yetg zuvq sig, meib yaag maiq zatq kanb Eei Hruq Fiag.  ",
    "12": "naaiq taub myenb, Daa-ni-en, tovb huvb tiaj heug Ben-Te-satq-saa, maaib Hrub zxib lovj, maaib wrnb zaav, maaib Zovb mevb, maaib panb zeig Pxq Beij, haib Zai tu'q Zwrtq waab xmq yaag haib Jaiq Kwrnj Hruq Eei sig. heug Daa-ni-en taaib, ninb zyrug Pxq mevb fiaq Jyenq naaiq teij waag Eei eij leid.” ",
    "15": "ib zang myenb txb kwaib Qaauq myenb Zauj zruj faatq Eei myenb taaib to'g naaiq teij Ravg cvj Pxq eij leid pun yia, mq paag ninb Bua maiq haib Pxq a'q.  ",
    "13": "ninb Bua zyrug txb Daa-ni-en taaib yem huvb tiaj Eei Ra'Myen. huvb tiaj naaig Daa-ni-en, “meib se tovb yem yu-Daa zu'g kwaatq taaib, se yia Eei tia, huvb tiaj, yem yu-Daa txb taaib uaq taub Daa-ni-en fai?  ",
    "1": "Ben-satq-saa huvb Beng tonj Eang hopq Lo! Eei, pun yetg Zin taub ninb Eei zruj Lo Eei myenb Eang. ninb yaag Zauj ninb Bua txij Myen hopq a'vung tiuq.  ",
    "26": "“naaiq teij waag Eei eij leid se Navq naaiq.   me-ne    se Tinb huvb saauq meib Eei kua'q Eei Havb taaub pwavq zyrug Tauj setq mweid a'q. ",
    "25": "“naaiq teij Ravg Navq naaiq nx fiaq.   me-ne, me-ne, Te-Ken, paa-sin  "
  },
  "4": {
    "18": "“naaiq se yia, ne-Bu-Katq-netq-saa huvb, Beij Eei Beij. Ben-Te-satq-saa aa'b! Toq Tevj yia Pxq Beij, weig zu'g yem yia Eei kua'q Eei yetg zuvq kwaib Qaauq myenb, maiq maaib haiq taub haib Pxq Beij pun yia mwavj. mq paag meib haib Eei, weig zu'g meib maaib sivj zyenb pun taaib Eei Zovb mevb yem meib ka'Euad.” ",
    "8": "Ga'haaq laai Daa-ni-en taaib yem yia Eei Ra'Myen, yia yaag kxvq Beij pun ninb mwavj. (ninb cvj maaib nxm Buaj heug Ben-Te-satq-saa, se kan yia Eei zyenb Eei Buaj, weig zu'g ninb maaib sivj zyenb pun taaib Eei Zovb mevb yem ninb ka'Euad.) ",
    "33": "kxvq ne-Bu-Katq-netq-saa naaiq teij waag Javb Jav kxvq paag Navq, sig lyemb zeib Zwrtq taaib txib tiug. ninb zu'g zung Zwrtq zwavj myenb Bu'Dovj yaag Eang miaq Navq vovb nx. ninb Eei sin zu'g Byuvb swiq Pinj Dxn. ninb Eei Ba'pyei Daauq Navq tomb Jaavq Eei pyei. ninb Eei zaub Do'g Gwaid yaag Navq nx'g Eei Eiuq. ",
    "3": "ninb Eei Javb hog Dovg haaij Lo, ninb Bua'g hxvb Eei sig Dovg haaij henq, ninb Eei kua'q se yetg liud Eei kua'q, ninb tu'q kunq Tauj maang kruq maang txig. ",
    "32": "meib zuvq zu'g zung Zwrtq, maiq tu'q yem myenb Bu'Dovj. xij zu'g Zauj Yiab zxib yem lomb Waav Eang miaq Navq vovb nx. meib xij zu'g Navq naaiq nx yem Jiaj liud siag Havj, zuaq meib Eyemg yem Lav Jiaj uaq taub maaib livg kunq paamb myenb Eei kua'q. ninb xij zx'q kua'q pun haiq taub, ninb zyrug pun uaq taub a'q.” ",
    "21": "nxmb yaag Rweig, pyruq zyavb tu'q Zamq, maaib Eang hopq kauj yetg zuvq maaib mcvg Eei ka'naaiq Eang. lomb Waav Eei Yiab zxib yem Dyavj ka'Diaq hitq Kwrnj. Daamb luvb Eei nx'g yem ninb Eei Gwaab.  ",
    "35": "luvb Diaq maang myenb ninb maiq funj maaib Jaab zinb. yem luvb maaib Qa'q Eei ka'naaiq Zauj yem luvb Diaq Eei paamb myenb Bu'Dovj, ninb sweib ninb kanb Eei eij zruj. maiq maaib haiq taub haib laanb ninb Eei puad, fai naaig ninb, “meib zruj haiq Euvg lcb?” ",
    "14": "ninb heug Bwi Eei kxvq, ‘kxij naaiq tiub Dyavj, Va'q ninb Eei Gwaab, Lutq ninb Eei nxmb, pun ninb Eei pyruq faatq Raanj Revg. pun yem Dyavj ka'Diaq Eei Yiab zxib pyauj, pun yem Dyavb Gwaab Eei nx'g yaag Daij mivb.  ",
    "23": "“o huvb tiaj aag, meib pwatg syruq kcv, Zivb Revg Eei finb myenb, yem uaq luvb kxvq, ‘kxij naaiq tiub Dyavj yaag myetg Revg, mq paag lyrub kxn Zauj Ruvb yem uaq Dau. lovg Lia'q Zauj tovb si'q Kru Kru Jyenq, pun ninb yem uaq lomb Waav Eei miab lunj, yaag pun ninb zu'g Byuvb swiq Pinj Dxn. pun ninb Zauj lomb Waav Eei Yiab zxib yem pwavq siag Havj.’ ",
    "6": "yia zyrug heug Baa-Bi-lon scvq Eei yetg zuvq kwaib Qaauq myenb taaib yia naaiq weig Tevj yia Pxq Beij.  ",
    "34": "uaq teij zyavb hog Jiaj liud, yia, ne-Bu-Katq-netq-saa, Zau Myen mavg luvb, yia zyrug Rav taaib a'q. uaq zang yia Zev yem Lav Jiaj uaq taub. yia Taaib ninb yaag Zev yetg liud zyavb Eei Tinb huvb weig zu'g ninb kunq Eei kua'q se yetg liud Eei kua'q, ninb Eei kua'q yem Tauj maang kruq maang txig. ",
    "2": "yia a'Neiq kxvq yem Lav Jiaj Eei Tinb huvb weig yia zruj Javb hog Zauj Bua'g hxvb Eei sig zunb Buaj meib Bua. ",
    "36": "yia Rav taaib uaq zang, yia cvj tu'q haavb taaub, tu'q myenb Taaib weig yia Favb laavg Eei kua'q. yia Eei Zaavb laavb myenb Zauj tomb Jyen Rwrnj taaib. yia Eei huvb weig cvj tu'q lyepg wrnq, zuvq Jaa zruj Lo Jyenq faauj.  ",
    "20": "meib pwatg uaq tiub Dyavj, kunq Lo kunq henq, Lav Tauj kub vwaaig luvb, tweiq zuvq Tauj luvb mig a'q, Jomg luvb Diaq haib mavg tu'q pwatg,  ",
    "24": "“o huvb tiaj aag, yem naaiq mivb se Pxq Beij Eei eij leid. naaiq se yem Lav Jiaj uaq taub Zwrtq taaib Eei livg kxvq yia Eei zyruq, huvb tiaj.  ",
    "28": "naaiq teij yetg zuvq sig Zwrtq taaib zu'g ne-Bu-Katq-netq-saa huvb.  ",
    "7": "zruj Waab Eind, zruj faatq, samj Leij Eei myenb Zauj kaanq hei myenb zyrug taaib zunq, yia kxvq Beij pun ninb Bua mwavj mq paag ninb Bua maiq haib Tevj yia Pxq Beij.  ",
    "29": "Jiaj liud zyepg Eeig Laaj Eia'g, huvb tiaj yem Baa-Bi-lon Eei huvb ting Eei pyaub vxb kub vwaaig yavb Jyenq mivb uaq zang,  ",
    "19": "Daa-ni-en, cvj maaib nxm Buaj heug Ben-Te-satq-saa, yetq haid naaiq teij waag zyrug hc'q tavb ninb, Hruq Waav Revg. huvb tiaj kxvq, “Ben-Te-satq-saa aag, maiq tuvq pun Beij Zauj Pxq Beij Eei eij leid hc'q meib.” Ben-Te-satq-saa tau, “yia Eei zyruq aa'b! Toq pun naaiq nxm Beij kxvq zu'g Rxv meib uaq teij, pun Beij Eei eij leid kxvq zu'g meib Eei winb wavq.  ",
    "17": "“+‘naaiq teij syemq Eei waag se syruq kcv Eei Zivb Revg finb myenb tivg Eei waag. Zivb Revg finb myenb kxvq naaiq teij tivg taaib Eei waag weig pun luvb Diaq myenb hiuq tu'q yem Lav Jiaj uaq taub kunq paamb myenb Eei kua'q, yaag zx'q kua'q Jiu pun tovb ninb xij pun Eei myenb, lyepg maiq maaib mevb taub Jiaj Eei myenb kunq kua'q.’ ",
    "31": "naaiq teij waag Zxg yem huvb tiaj Eei Rwib kxvq maiq kcvb setq, maaib Qiaj yem uaq luvb Fiag taaib kxvq, “ne-Bu-Katq-netq-saa huvb aa'b! naaiq teij waag kxvq meib a'q. meib Eei huvb livg zu'g zx'q mig a'q.  ",
    "30": "huvb tiaj kxvq, “naaiq se tomb Baa-Bi-lon zivb, tovb yia kanb Eei tomb Qa'q lyepg taaib zruj tomb zivb, weig piuj mevb yia Eei haavb taaub Eei tomb Favb laavg.” ",
    "27": "o huvb tiaj aa'b! Toq mwavj yia Kwinj Eei waag. Toq kwavg meib Eei zwid cvj zruj tu'q hxpg. kwavg zruj waaig Eei sig, Kxb lyenb myenb Jomg myenb. Navq naaig Riaj meib haib tu'q puvb zua'g Eei yem laub.” ",
    "11": "naaiq tiub Dyavj kunq zruj kunq Lav, kunq zruj kunq henq, zuvq faauj Tauj luvb. yem Jomg luvb Diaq mavg tu'q pwatg Eei.  ",
    "5": "yia Beij nxm Beij pun yia kamb Riaj. yia pweij Jyenq yia Eei Zruj uaq zang, yem Hruq Namq Zwrtq yaag pwatg laaug yaavb Eei sig hc'q yia kamb Riaj haig!  ",
    "9": "“o Waab Eind myenb Eei pyeiq, Ben-Te-satq-saa aag, yia hiuq tu'q meib maaib sivj zyenb pun taaib Eei Zovb mevb yem meib ka'Euad yaag maiq maaib haiq Euvg kem Jyenq Eei sig weig meib a'g Jiaj Daavg. yia Beij pwatg Eei Beij se Navq naaiq. Toq meib Pxq Buaj yia.  ",
    "16": "pun ninb Eei Hruq kxiq yeng, maiq penj paamb myenb Eei Hruq yaag pun ninb tu'q Hruq Navq Yiab zxib Eei Hruq. sweib ninb Navq naaig yem siag Havj. ",
    "37": "ib zang yia, ne-Bu-Katq-netq-saa, Zev yaag Taaib luvb zavg Eei huvb tiaj, weig zu'g ninb zruj Eei Euvb Euvg ninb zruj tu'q hxpg. ninb Eei Jauq yaag pcvb fim Eei. zruj mauj Eei myenb ninb yaag haib zatq tu'q Fiag. ",
    "4": "yia, ne-Bu-Katq-netq-saa, yem yia kanb Eei huvb ting ka'Euad haid Kub yem, puvb zua'g Eei.  ",
    "10": "yia pweij Jyenq Zruj pwatg naaiq teij laaug yaavb Eei sig. yia pwatg yem paamb ken Bu'Dovj maaib tiub tomb! Dyavj Lo haig, Lav! haig.  ",
    "22": "o huvb tiaj aa'b! meib se uaq tiub Dyavj a'q. meib Lo yaag henq, zuvq Lo Tauj kub vwaaig luvb. meib kunq Eei kua'q Tauj Jomg luvb Diaq. ",
    "12": "Dyavj Eei nxmb Rweig Eei, pyruq yaag zyavb tu'q Zamq. yem naaiq tiub Dyavj maaib Eang hopq kauj yetg zuvq maaib mcvg Eei ka'naaiq. lomb Waav Eei Yiab zxib yem Dyavj ka'Diaq pivj laavb. Daamb luvb Eei nx'g yem ninb Eei Gwaab. yetg zuvq maaib mcvg Eei ka'naaiq yem naaiq tiub Dyavj tu'q Eang hopq. ",
    "15": "mq paag pun Dyavb kxn Zauj Ruvb Zxg zyavb Jyenq Dau, lovg Lia'q Zauj tovb si'q Kru Kru Jyenq, pun ninb yem uaq miab Eyemd Eei txvj, lomb Waav ka'Euad. “+‘pun ninb zu'g luvb Eei Byuvb swiq Pinj ninb Dxn, yaag pun ninb maaib pwrng Zauj Yiab zxib yem uaq lomb Waav, miaq Eyemd Eei txvj.  ",
    "13": "“yia pweij Jyenq Zruj pwatg naaiq teij laaug yaavb Eei sig, pwatg taub syruq kcv Eei Zivb Revg finb myenb, yem luvb Fiag taaib.  ",
    "1": "yia, ne-Bu-Katq-netq-saa huvb, zunb Buaj luvb Diaq Eei maang kua'q, maang fivj Zauj maang Euvg waag Eei myenb, Toq pun meib Bua tu'q tomb pcvb xn. ",
    "26": "finb myenb kxvq xij zu'g lyrub Dyavb kxn Zauj Ruvb zyavb Jyenq Dau Eei eij leid se, zuaq meib Eyemg Tinb txvb kunq, Ga'haaq meib Eei kua'q zuvq cvj penj meib Eei.  ",
    "25": "meib zuvq xij zu'g yem paamb myenb Bu'Dovj zu'g zung Zwrtq mivb Zauj Yiab zxib yem. meib xij zu'g Navq vovb nx, Eang miaq, zu'g luvb zavg Eei Byuvb swiq Pinj Dxn. xij zu'g Jiaj liud siag Havj, zuaq Tauj meib Eyemg yem Lav Jiaj uaq taub kunq paamb myenb Eei kua'q. ninb xij zx'q kua'q Jiu pun haiq taub ninb zyrug Jiu pun uaq taub a'q.  "
  },
  "2": {
    "18": "ninb Buaj ninb Bua Toq luvb zavg Eei Tinb huvb Kxb lyenb ninb Bua cvj Pxq mevb naaiq teij maiq kcvb Byaavj yaavb Eei sig weig pun Daa-ni-en Zauj ninb Eei txig Zauj yem Baa-Bi-lon zevg Fiag Eei kwaib Qaauq myenb maiq zu'g taig.  ",
    "45": "naaiq se Navq huvb tiaj pwatg uaq nxm la'pyeiq, se maiq zeid paamb myenb Eei puad yem Bov zu'g Zwrtq taaib, Bx'q huq uaq teij Jyem Eaanb, tovb si'q, Lia'q, pa'naib nia. Lo Jiaj Eei Tinb huvb zx'q Ga'haaq xij Zwrtq Eei sig pun huvb tiaj hiuq. uaq nxm Beij se zyen Eei. Pxq taaib Eei eij leid yaag za'kevb zeid a'q.” ",
    "3": "huvb tiaj Buaj ninb Bua, “yia Beij nxm Beij. Beij liud, haid Hruq maiq henb, xij hiuq tu'q naaiq nxm Beij Eei eij leid.” ",
    "43": "Navq meib pwatg uaq teij Lia'q zxpg pa'naib nia, pc'g fivj zyrug zxpg pwrnq yaag maiq haib Jiu txig, Navq Lia'q Zauj pa'naib nia maiq haib Jiu txig. ",
    "14": "huvb tiaj Eei sinb Len myenb Eei pyeiq zeiq, aa-li-okg, Zwrtq mivb lxd xij taij Baa-Bi-lon Eei kwaib Qaauq myenb. Daa-ni-en zyrug lxd waag hxpg, Zovb mevb Eei Zauj aa-li-okg kxvq waag.  ",
    "48": "huvb tiaj cvj Taaib Daa-ni-en faauj Lav, tu'q zruj Lo, yaag pun zivb Eeig Zamq Eei. ninb pun Daa-ni-en zruj Lo kunq kxmj Baa-Bi-lon scvq cvj lyepg ninb kunq yetg zuvq kwaib Qaauq myenb.  ",
    "34": "meib mavg Jyenq uaq zang, maaib nxm la'pyeiq, tovb maiq zeid myenb Eei puad zu'g Zwrtq taaib Eei la'pyeiq, taaib Bx'q uaq taub ka'naaiq Eei zaub penq, se lovg Lia'q Zauj nia zxpg Jyenq zruj Eei zaub penq, Bx'q huq Revg.  ",
    "2": "huvb tiaj zyrug Paaiq myenb mivb heug yetg zuvq zruj Waab Eind, zruj faatq, mavg mcvg Zauj samj Leij Eei myenb taaib, xij ninb Bua kxvq ninb Eei Beij pun ninb mwavj. ninb Bua taaib sruq Jyenq huvb tiaj Eei Ra'Myen uaq zang,  ",
    "36": "“naaiq se huvb tiaj Eei Beij. ib zang yia Bua xij Pxq Beij Buaj huvb tiaj.  ",
    "35": "Lia'q Zauj pa'naib nia, tovb si'q, Eaanb Zauj Jyem yetg zuvq huq mwrng Revg, zyrug Navq Gaai kxv yem Bx'q Byaub Zyavq Eei Zu'g mauj zu'g Ryaauj pwrng Raanj Revg. lxd maiq pwatg yetg teij a'q. mq paag taaib Bx'q uaq taub ka'naaiq uaq nxm la'pyeiq penj nxm tomb! Bov yem pwavq luvb Diaq. ",
    "24": "Daa-ni-en zyrug pia'g mivb lxd aa-li-okg, tovb huvb tiaj Paaiq myetg Baa-Bi-lon Eei kwaib Qaauq myenb, Buaj ninb, “Toq maiq tuvq taij Baa-Bi-lon Eei kwaib Qaauq myenb. Toq txb yia mivb huvb tiaj uaq. yia zyrug kxvq Beij Eei eij leid Buaj huvb tiaj.” ",
    "7": "uaq teij myenb cvj kxvq ta'Eeig Rung, “Toq huvb tiaj kxvq Beij Buaj yia Bua, meib Eei pru, yia Bua zyrug Tevj huvb tiaj Pxq Beij og.” ",
    "17": "Daa-ni-en zyrug Rwrnj ninb Eei pyauq zx'q naaiq teij sig kxvq Buaj ninb Eei txig haa-nan-yaa, mi-saa-en, Zauj aa-saa-li-yaa.  ",
    "49": "Daa-ni-en yaag Toq huvb tiaj, huvb tiaj zyrug xn satq-lakq, me-saakq, Zauj aa-Betg-ne-ko kunq Baa-Bi-lon scvq Eei sig. Daa-ni-en kanb yem uaq huvb ting. ",
    "11": "huvb tiaj naaig Eei waag se pa'la'g a'g haig. maiq maaib haiq taub haib tau Zwrtq liud zyenb. zyenb yaag maiq yem paamb myenb Bu'Dovj.” ",
    "33": "zauj lovg Lia'q. zaub penq lovg Lia'q zxpg Jyenq pa'naib nia.  ",
    "16": "Daa-ni-en zyrug pia'g mivb yem huvb tiaj Eei Ra'Myen Toq pun teij zyavb hog ninb, weig pun ninb haib Pxq Beij Eei eij leid pun huvb tiaj mwavj. ",
    "40": "Ga'haaq maaib ta'feij nxm kua'q Navq Lia'q nx henq, weig zu'g Lia'q Bx'q Euvb Euvg huq mwrng Revg. naaiq nxm kua'q xij Bx'q uaq teij nxmb nxm kua'q huq mwrng Revg.  ",
    "37": "o huvb tiaj aag, meib se maang huvb Eei huvb. luvb zavg Eei Tinb huvb zx'q kua'q Zauj livg Zauj Qa'q Zauj Favb laavg Jiu pun meib kunq.  ",
    "4": "samj Leij Eei myenb zyrug lovg aa-lam waag tau huvb tiaj, “o huvb tiaj aag, zyavb tu'q maang fwij a'q. Toq kxvq meib Eei Beij pun yia Bua, meib Eei pru mwavj, yia Bua zyrug Pxq meib Eei Beij.” ",
    "12": "weig naaiq huvb tiaj Qiaj Jiad! haig. Qiaj pywib Zwrtq zyrug hatg kxvq xij zu'g taij Revg yem Baa-Bi-lon Eei yetg zuvq kwaib Qaauq myenb.  ",
    "46": "ne-Bu-Katq-netq-saa huvb zyrug Baapq Fiag Dau paaij Daa-ni-en, yaag Paaiq myenb txb ka'naaiq taaib fovg hxg cvj puaq huv pun Daa-ni-en.  ",
    "13": "Navq naaig zyrug maaib huvb Fiag Eei livg Zwrtq mivb xij taij yetg zuvq kwaib Qaauq myenb. myenb zyrug mivb lxd Daa-ni-en Zauj ninb Eei lob kcv txig, xij taij ninb Bua. ",
    "26": "huvb tiaj naaig kaaj Daa-ni-en, cvj kanb maaib nxm Buaj heug Ben-Te-satq-saa, “meib maaib panb zeig kxvq yia Beij Eei Beij cvj Pxq Beij Eei eij leid fai?” ",
    "28": "mq paag yem luvb zavg maaib taub Tinb huvb haib laaug yaavb kem Jyenq Eei sig. ninb zuvq piuj mevb pun ne-Bu-Katq-netq-saa huvb hiuq tu'q Ga'haaq setq mweid Eei Nxi xij Navq haiq nx. meib pweij Jyenq Zruj Beij Eei Beij Zauj yem Hruq pwatg laaug yaavb Eei sig se Navq naaiq. ",
    "8": "huvb tiaj zyrug tau, “yia zuvq hiuq tu'q meib Bua tu'g eij Tx zyavb hog weig zu'g meib Bua hiuq tu'q yia Eei waag tivg mig a'q.  ",
    "9": "sij kxvq meib Bua maiq kxvq Beij Buaj yia, yia zyrug hiuq tu'q Kuvj maaib Du'g Euvg zruj pun meib Bua Navq. meib Bua tovb Hruq Zaavb laavb kxvq waag maiq zyen Duaq yia, zuaq zyavb hog Riaj haib maaib haiq Euvg kxiq yeng. Navq naaig, meib Bua xij zu'g kxvq Beij Buaj yia, yia zyrug hiuq tu'q meib Bua kevb haib Pxq Beij.” ",
    "32": "naaiq taub ka'naaiq Eei mGxvq se lovg zyen Jyem zruj taaib. la'Kwrtq Zauj puad lovg Eaanb zruj. ka'sia Zauj Zamb zwib lovg tovb si'q.  ",
    "21": "ninb kxiq yeng zyavb hog Zauj kweij, ninb pun huvb tiaj Twij weig cvj faauj weig. ninb Zeij Zovb mevb pun Zovb mevb Eei myenb, zx'q wrnb zaav Zeij pun hiuq tu'q Truj Eei myenb. ",
    "23": "o yia Eei ovb Taaij Eei Tinb huvb aag, yia lcvd zivb yaag Zev meib, weig zu'g meib Zeij Zovb mevb Zauj Qa'q pun yia. ziuj yia Bua Toq meib Eei waag meib pun yia hiuq mig a'q, weig zu'g meib pun yia mevb pc'g huvb tiaj Eei sig.” ",
    "6": "sij kxvq meib Bua haib kxvq yia Eei Beij cvj Pxq Beij Eei eij leid Buaj yia, meib Bua zyrug tu'q ka'naaiq, tu'q zivb Eeig yaag tu'q mevb taub Lo. Navq naaig, kunq kxvq yia Eei Beij Zauj Beij Eei eij leid pun yia mwavj maa'b!” ",
    "44": "“uaq teij huvb tiaj kunq Eei zyavb hog, luvb zavg Eei Tinb huvb xij kanb lyepg nxm kua'q, se yetg liud maiq haib zu'g myetg Eei kua'q. yetg liud yaag maiq zu'g Dxtq penj kanb fivj myenb Eei. naaiq nxm kua'q xij Bx'q uaq teij yetg zuvq kua'q huq mwrng Revg, pun zutg Revg, mq paag naaiq nxm kua'q xij yetg liud yem.  ",
    "20": "ninb kxvq, “xij zu'g yetg liud Zev Tinb huvb Eei mevb Tauj maang kruq maang txig, Zovb mevb Zauj Qa'q penj ninb Eei. ",
    "5": "huvb tiaj tau naaiq teij samj Leij myenb, “yia zuvq tivg Hruq, sij kxvq meib Bua maiq kxvq yia Beij Eei Beij cvj Pxq pun yia mwavj nx, yia zyrug petq meib Bua zruj pyei Jua'q. meib Bua Eei pyauq yaag xij zu'g paaig waaig Revg.  ",
    "19": "uaq mwrnd pwatg laaug yaavb Eei sig Pxq mevb pun Daa-ni-en hiuq tu'q naaiq teij maiq kcvb Byaavj yaavb Eei sig. Daa-ni-en zyrug Zev luvb zavg Eei Tinb huvb.  ",
    "38": "ninb zx'q maang myenb Zauj lomb Waav Eei Yiab zxib Zauj Daamb luvb Eei nx'g Jiu pun yem meib Eei puab Diaq. maiq kunq ninb Bua yem haaij, ninb pun meib kunq naaiq teij yetg zuvq ka'naaiq. meib se tovb uaq nxm Jyemb mGxvq. ",
    "31": "“o huvb tiaj aag, meib Beij pwatg yetg taub ka'naaiq Lo Eei. naaiq taub ka'naaiq se henq haig, Favb laavg haig, sruq Jyenq meib Eei Ra'Myen. favj zeiq se kamb Riaj Eei.  ",
    "27": "Daa-ni-en tau huvb tiaj, “maiq maaib haiq taub kwaib Qaauq myenb, zruj faatq Eei myenb, zruj Waab Eind Eei myenb fai Bruq kwaaj kaanq hei Eei myenb haib kxvq mevb huvb tiaj naaig uaq teij maiq kcvb Byaavj yaavb Eei sig.  ",
    "41": "Navq meib pwatg uaq nxm ka'naaiq Eei zaub penq Zauj zaub Do'q maaib yetg pwrng pa'naib nia, yetg pwrng Lia'q zyrug penj pun Gxi Eei kua'q. mq paag naaiq nxm kua'q Zxg henq teij Navq uaq teij Lia'q yaag Navq meib pwatg uaq teij Lia'q zxpg Jyenq pa'naib nia.  ",
    "1": "yem ne-Bu-Katq-netq-saa zruj huvb kunq ta'Eeig Havj uaq Havj, ninb Beij nxm Beij, haid Hruq maiq henb, pweij maiq Fxmb.  ",
    "39": "“meib Jiaj mivb cvj maaib nxm kua'q faauj taaib mq paag maiq Dovg meib Eei. cvj maaib ta'faam nxm kua'q, se tovb si'q uaq nxm, kunq luvb Diaq.  ",
    "47": "huvb tiaj kxvq Buaj Daa-ni-en, “meib Eei Tinb huvb se maang zyenb Eei Tinb huvb, maang huvb tiaj Eei zyruq. ninb haib laaug yaavb kem Jyenq Eei sig, weig zu'g meib haib laaug yaavb naaiq Kav kem Jyenq Eei sig.” ",
    "10": "samj Leij Eei myenb tau huvb tiaj, “luvb Diaq maiq maaib yetg taub Junb zeiq myenb haib ei Jyenq huvb tiaj Toq Eei waag zruj. maiq maaib haiq taub huvb tiaj Dovg haaij Lo, Dovg haaij henq, heug haiq taub Waab Eind myenb fai zruj faatq Eei myenb fai samj Leij myenb Navq naaiq nx zruj Jiaj.  ",
    "25": "aa-li-okg syepg syepq Eei txb Daa-ni-en mivb kxvq Buaj huvb tiaj, “yem kwaatq taaib Eei yu-Daa myenb Bu'Dovj yia pwatg taub myenb. ninb haib kxvq Beij Eei eij leid Buaj huvb tiaj.” ",
    "22": "ninb laaug yaavb Do haig Zauj kem Jyenq Eei sig. ninb hiuq tu'q yem Mwavj zov Eei sig, Fav yaag Zauj ninb yem. ",
    "42": "yaag Navq zaub Do'q penj yetg pwrng Lia'q, yetg pwrng pa'naib nia, uaq nxm kua'q henq teij, mau teij.  ",
    "15": "Daa-ni-en naaig kaaj huvb Eei sinb Len myenb Eei pyeiq, “huvb tiaj weig haiq tiug Fiag livg Dovg naaig Niaq?” aa-li-okg zyrug kxvq naaiq teij sig Buaj Daa-ni-en.  ",
    "29": "“o huvb tiaj aag, meib pweij Jyenq Zruj Eei zyavb hog meib Namq Tauj hod Gaav xij Zwrtq Eei sig. tovb haib piuj mevb kem Jyenq Eei sig uaq taub pun meib hiuq tu'q maaib haiq Euvg Jauq xij Zwrtq taaib.  ",
    "30": "yia c'q, naaiq teij kem Jyenq Eei sig piuj mevb pun yia se maiq zeid weig zu'g yia maaib Zovb mevb kaub Zamq Jiaj yetg zuvq zyavb Jyenq Eei myenb. o huvb tiaj aag, se weig pun meib hiuq tu'q meib Eei Beij Eei eij leid yaag mevb pc'g meib yem Hruq Namq Eei Jauq. "
  },
  "6": {
    "18": "huvb tiaj zyrug Rwrnj huvb ting zyavb mwrnd maiq Eang ka'naaiq yaag maiq lovg haiq taub txb haiq Euvg zruj naug Eitg Eei Jauq. ninb yaag pweij maiq Fxmb. ",
    "8": "o huvb tiaj aag, Toq ib zang lyepg naaiq tiub livg cvj fiaq Zwrtq taaib weig maiq haib kxiq yeng, ziuj mi-Dia myenb Zauj pe-sia myenb Eei leid.”  ",
    "3": "peiq mavg uaq teij kunq sig Jyen Zauj zuvj, Daa-ni-en Eei mevb taub kaub lovj Jiaj. weig zu'g ninb Eei fyemb fivj lovj, huvb tiaj zyrug maaib Hruq xij lyepg Daa-ni-en kunq kxmj kua'q.  ",
    "21": "Daa-ni-en tau, “o huvb tiaj aa'b! zyavb tu'q maang fwij a'q.  ",
    "14": "huvb tiaj haid liud naaiq teij waag ninb Raub a'q, lovg Hruq lxd Jauq Fruj Daa-ni-en mq paag Tauj Ba'Nxi mwrtq maiq haib taaq maiq Zwrtq za'eij. ",
    "23": "huvb tiaj za'kevb a'Neiq haig zyrug Paaiq myenb zx'q Daa-ni-en yem Kwrtq Zwrtq taaib. ninb Bua zyrug zx'q ninb Zwrtq taaib. pwatg ninb Eei sin zavg maiq maaib yetg nxm txvj mun weig zu'g ninb syenj Kauj ninb Eei Tinb huvb. ",
    "6": "uaq teij kunq sig Jyen Zauj zuvj zyrug kapq zunq taaib lxd huvb tiaj. ninb Bua kxvq, “o Daa-li-atg huvb aag, zyavb tu'q maang fwij a'q.  ",
    "2": "ninb cvj lyepg pua taub zruj kunq sig Jyen kunq naaiq teij yetg pc'q Eig zyepg taub. Daa-ni-en se naaiq teij pua taub Eei yetg taub. zuvj xij zu'g Zauj naaiq teij pua taub Tov fyenj weig pun huvb tiaj maiq Zaa haiq Euvg.  ",
    "20": "huvb tiaj mivb fatq teij syenb Eei Kwrtq, Hruq mun Jyenq heug Daa-ni-en, “zyavb Jyenq uaq taub Tinb huvb Eei pru, Daa-ni-en, aa'b! tovb meib zanb zang fub suj Eei Tinb huvb haib Fruj meib pyauj Dutq syenb Eei fai?” ",
    "24": "huvb tiaj zyrug hatg myenb zx'q koj Daa-ni-en uaq teij myenb, lyemb ninb Bua Eei auq Zauj naamb Erud, zx'q ninb Bua zxi Fiag syenb Eei Kwrtq. Dxtq Fiag zuvq maiq Tauj Kwrtg Do'q, syenb zyrug petq ninb Bua, pun ninb Bua Eei Buvq nauq mwrng Revg. ",
    "28": "Navq naaiq, yem Daa-li-atg huvb Zauj pe-sia Eei huvb, sai-latq, kunq Eei zyavb hog, Daa-ni-en tu'q lovj. ",
    "7": "o huvb tiaj aag, huvb tiaj Eei kunq sig Jyen Zauj scvb zyruq Zauj zuvj, Zaavb laavb Eei myenb Zauj tomb Jyen, Zaavb laavb taaib tivg huvb tiaj xij zu'g lyepg tiub livg vcvg Eei, hatg Jyenq faab zyepg Nxi ka'Euad Zwrtq liud Jrub huvb tiaj, maiq pun haiq taub myenb Jrub haiq taub zyenb fai haiq taub myenb. maiq zei c'q, ninb Bua zu'g zx'q zxi pia'g syenb Eei Kwrtq.  ",
    "19": "luvb yetq Fav, huvb tiaj Jiad sin taaib kaanq Jyenq mivb Tauj syenb Eei Kwrtq uaq.  ",
    "17": "maaib myenb zx'q nxm la'pyeiq Bc'g Jyenq Kwrtg Rwib. huvb tiaj Bx'q Jyenq ninb kanb Eei puab Do'g Rcv Eei yenj Zauj ninb zruj Lo Eei myenb Eei puab Do'g Rcv yenj weig maiq pun Daa-ni-en Eei sig haib kxiq yeng.  ",
    "27": "ninb Tevj myenb pyauj Dutq yaag Fruj myenb. yem luvb yem Dau, ninb zruj Javb hog Zauj Bua'g hxvb Eei sig. ninb Fruj Daa-ni-en pyauj Dutq syenb Eei Qa'q.” ",
    "11": "naaiq teij myenb zyrug lomb Rxib mivb uaq, pwatg Daa-ni-en tauj kauj Jrub Tinb huvb.  ",
    "5": "naaiq teij myenb zyrug kxvq, “yia Bua lxd maiq tu'q haiq Euvg Jauq koj ninb Zwrtq liud ninb Eei Tinb huvb Eei leib latg Eei Jauq.” ",
    "9": "Daa-li-atg huvb zyrug lyepg tiub livg cvj Fiag Jyenq Buaj. ",
    "16": "huvb tiaj zyrug Paaiq myenb. ninb Bua zyrug txb Daa-ni-en taaib zxi pia'g syenb Eei Kwrtq. huvb tiaj kxvq Buaj Daa-ni-en, “Toq meib Eei Tinb huvb, tovb meib zanb zang fub suj uaq taub, Fruj meib.” ",
    "4": "Navq naaiq nx, uaq teij kunq kov myenb Zauj zuvj xij lxd kunq kua'q Eei sig koj Daa-ni-en. mq paag ninb Bua lxd maiq tu'q haiq Euvg kxnb pcvj fai ninb txvg Eei sig, weig zu'g ninb Hruq zivj Eei, maiq txvg Eei txvj yaag maiq puvj Dxtq haiq Euvg.  ",
    "10": "Daa-ni-en hiuq tu'q huvb tiaj Fiag Buaj naaiq tiub livg, ninb zyrug Rwrnj ninb Eei pyauq faauj kub vwaaig uaq Qovj, maaib fov mwrnb Kxi Gxi. Daa-ni-en Win mivb ye-lu-saa-lem zivb yetg Nxi pua Rung. ninb kweig Fiag tauj kauj lcvd zivb ninb Eei Tinb huvb Navq yetg kau zruj nx.  ",
    "22": "yia Eei Tinb huvb Paaiq ninb Eei finb myenb taaib pun syenb Eei Rwib pcvj Gapg Jyenq. syenb maiq hxig yia weig zu'g ziuj Tinb huvb mavg yia maiq txvg haiq Euvg. o huvb tiaj aa'b! yia yaag yem meib Eei Ra'Myen maiq zruj txvg haiq Euvg.”  ",
    "12": "ninb Bua zyrug mivb koj huvb tiaj kxvq Tauj ninb Fiag Eei livg. ninb Bua kxvq, “huvb tiaj aa'b! maiq zeid huvb tiaj Fiag livg hatg Jyenq Navq naaiq nx kxvq fai? faab zyepg Nxi ka'Euad, Zwrtq liud Jrub huvb tiaj, maiq pun haiq taub myenb Jrub haiq taub zyenb fai haiq taub myenb. maiq zei c'q, uaq taub myenb zu'g zxi Fiag syenb Eei Kwrtq.” huvb tiaj tau, “za'kevb maaib Navq naaig Eei. naaiq tiub livg ziuj mi-Dia myenb Zauj pe-sia myenb Eei leid, maiq haib kxiq yeng a'q.” ",
    "15": "Ga'haaq uaq kwanb myenb zyrug lomb Rxib taaib lxd huvb tiaj yaag kxvq Buaj ninb, “huvb tiaj aa'b! meib hiuq tu'q Eei. mi-Dia myenb Zauj pe-sia myenb Eei livg, ta'faanb huvb tiaj Eei haiq tiub livg fai leid Bx'q Jyenq huvb tiaj Eei yenj, maiq haib kxiq yeng a'q.” ",
    "13": "ninb Bua zyrug kxvq Buaj huvb tiaj, “huvb tiaj aa'b! tovb yem yu-Daa zu'g kwaatq taaib Eei myenb, Daa-ni-en, maiq mwavj meib yaag maiq mwavj meib Fiag Buaj hatg uaq tiub livg. ninb Zxg yetg Nxi tauj kauj pua Rung.”  ",
    "1": "Daa-li-atg huvb tivg Hruq lyepg yetg pc'q Eig zyepg taub zuvj kunq kxmj ninb Eei kua'q.  ",
    "26": "“yia Fiag livg kxvq, ta'faanb yia kunq Eei kua'q Eei yetg zuvq pc'g fivj xij zu'g kamb Riaj yaag xij zu'g Taaib Daa-ni-en Eei Tinb huvb. “weig zu'g ninb se zyavb Jyenq Eei Tinb huvb, ninb yetg liud yem. ninb Eei kua'q maiq zu'g paaig waaig, ninb kunq Eei kua'q yetg liud maiq Jomg. ",
    "25": "Ga'haaq Daa-li-atg huvb fuvj fyenj Tov luvb Diaq maang kua'q, maang fivj, maang Euvg waag Eei myenb. ninb kxvq, “Toq pun meib Bua yetg zuvq tu'q pcvb xn. "
  },
  "12": {
    "3": "maaib Zovb mevb Eei myenb xij ziuj Zwrtq Fav Navq luvb zavg Eei Fav. txb myenb Zamq zruj tu'q hxpg uaq teij xij yetg liud Navq Leij Fav Tauj maang kruq maang txig.  ",
    "8": "yia mwavj haid mq paag maiq mevb pc'g yia zyrug kxvq, “o yia Eei zyruq aag, naaiq teij sig setq mweid Navq haiq nx?” ",
    "9": "ninb kxvq, “Daa-ni-en aag, kunq mivb a'q. weig zu'g naaiq teij waag xij zu'g kem Jyenq, Gaapq Jyenq yenj Tauj setq mweid Eei zyavb hog.  ",
    "7": "zu'q Jyenq la'maab Dia sruq Jyenq Daaib Eei uam kub vwaaig uaq taub suv Byaaug Jia'q puad Zauj zaaij Jia'q puad huvj Jyenq luvb. yia yaag haid ninb zyavq Jyenq yetg liud zyavb uaq taub lcvd waag kxvq, “cvj maaib yetg Zaamj, i Zaamj Zauj Daamb Zaamj zyavb hog Zivj Tauj. Zivb Revg pc'g fivj Eei Qa'q zutg uaq zang, naaiq teij yetg zuvq sig Tauj setq mweid a'q.” ",
    "5": "uaq zang yia, Daa-ni-en, mavg pwatg i taub myenb sruq Jyenq, yetg taub sruq Jyenq naaiq puv Daaib Len, yetg taub sruq uaq puv Daaib Len.  ",
    "4": "Daa-ni-en aag, meib c'q, xij zu'g zx'q fiaq Jyenq naaiq teij waag naaiq Fung sru Bx'q yenj nctq Jyenq Tauj setq mweid Eei zyavb hog. maaib myenb Zamq Eei Tiuj Jiaj naaiq Tiuj Jiaj uaq weig pun wrnb zaav Yaavj Jyenq faauj.” ",
    "2": "taig mivb Eei myenb Zamq Eei xij navb taaib. maaib teij zyrug tu'q yetg liud Eei mcvg, maaib teij yetg liud zu'g paaig Myen tiaq Eaiq.   ",
    "6": "maaib taub kxvq Buaj zu'q Jyenq la'maab Dia sruq Jyenq Daaib kub vwaaig uaq taub, “naaiq teij Bua'g hxvb Eei sig maaib Dovg haaij laub Zivj Tauj setq mweid?” ",
    "13": "“Daa-ni-en aag, kunq mivb a'q. zuaq Jyenq Tauj setq mweid, meib zyrug tu'q hitq Kwrnj. Tauj setq mweid meib tu'q Jiad taaib zipq Paaiq pun meib Ripg Eei pwrng. ",
    "12": "zuaq tu'q Tauj yetg Zin faamb pc'q faab zyepg Mmd Nxi Jiaj liud uaq teij maaib xnb lx'g. ",
    "11": "“yem zu'g zx'q kwavg zanb zang fovg hxg puaq ziag Eei Jauq Tauj lyepg Jiad zruj pun Euvb Euvg waaig uaq taub tomb Yiab yruj maaib yetg Zin Eig pc'q Juaq zyepg Nxi.   ",
    "1": "“uaq zang kruj meib Eei pc'g fivj uaq taub tomb finb myenb pyeiq, mi-Kaa-en, xij Jiad taaib, zyrug maaib tomb ze'g naang. yem lyepg kua'q taaib Tauj uaq zang, maiq maaib Jiaj Dovg naaiq Rung. mq paag uaq zang meib Eei kua'q Eei pc'g fivj, ta'faanb maaib Buaj fiaq Jyenq yem uaq pwrnq srub taan, zyrug tu'q Fruj.   ",
    "10": "maaib myenb Zamq saaj kanb Zivb Revg, pc'g taaib Navq sinj Jiaj nx. mq paag x'q myenb xij zruj x'q Jyenq mivb, yaag maiq maaib haiq taub x'q myenb tu'q pia'g Hruq. Kuvj maaib Zovb mevb Eei myenb pia'g Hruq Navq. "
  },
  "11": {
    "18": "Ga'haaq ninb xij Win mivb Kxib Len, Bx'q tu'q Kxib Len Eei zivb Zamq Eei. mq paag maaib taub tomb pcvb pyeiq xij pun naaiq taub zruj mauj Eei huvb zu'g paaig Myen. zuvq pun naaiq teij paaig Myen Eei Jauq hxig zu'g ninb kanb.  ",
    "45": "ninb zyrug yem Kxiq Zauj Favb laavg Eei Zivb Revg Bov Bu'Dovj lyepg ninb Eei huvb ting Eei Dopg liub. mq paag ninb taig Eei zyavb hog, maiq maaib haiq taub Tevj. ",
    "3": "Ga'haaq cvj maaib taub kaub henq Jiaj Eei huvb Zwrtq taaib, kunq kua'q Javq! Eei, yaag sweib kanb Eei eij zruj.  ",
    "43": "ninb xij luq i-yipq teib puv Eei Jyem Eaanb Zauj yetg zuvq Jaaij Eei ka'naaiq. li-Bia myenb Zauj e-Ti-o-pia myenb yaag zu'g yem ninb Eei puab Diaq.  ",
    "14": "“uaq zang maaib myenb Zamq Eei xij vcvg naamb puv Eei huvb. Daa-ni-en aag, meib Eei Jwavg fivj myenb maaib teij myenb to'g myenb xij pun sig Zwrtq ziuj naaiq teij hing yaavb Eei Jauq. ninb Bua zyrug xij Jiad taaib vcvg Jyenq mq paag ninb Bua xij zu'g paaig.  ",
    "34": "ninb Bua zu'g taij Jyenq yem Eei zyavb hog, ninb Bua tu'q teij paaq Tevj Navq. maaib myenb Zamq Eei xij Zauj ninb Bua Jwavg mq paag uaq teij myenb peib za'g Hruq Fwrtq.  ",
    "2": "“ib zang yia xij zx'q zyen leid piuj mevb pun meib. Zxg maaib pua taub huvb xij yem pe-sia Zwrtq taaib. cvj maaib ta'feij taub kaub putq zxib Jiaj uaq teij yetg zuvq. laaij putq zxib ninb zyrug henq, Zo'q zwavj myenb Tevj Jyenq Bx'q kikg kua'q.  ",
    "36": "“pa'q puv Eei huvb zyrug sweib ninb kanb Eei eij zruj. ninb xij puvj waab mauj Zev kanb kaub Lo Jiaj taub taub zyenb. ninb xij kxvq Bua'g hxvb Eei waag Ki maang zyenb Eei Tinb huvb. ninb xij tu'q lovj Tauj Tinb huvb Qiaj Jiad pwavq sruj mrug, weig zu'g tivg taaib Eei Jaub lrug za'kevb xij Zwrtq.   ",
    "35": "maaib teij uaq teij Zovb mevb Eei myenb yaag zu'g taij, zyrug pun yem Bu'Dovj Eei myenb tu'q Zivb Revg, pc'g Eei Tauj setq mweid Eei zyavb hog, weig zu'g uaq teij zyavb hog ziuj tivg taaib Eei Nxib Eia'g xij Tauj. ",
    "24": "tovb myenb maiq kx'g Jaav Eei zyavb hog, ninb zyrug Zaavq pia'g kaub penj Jiaj Eei scvq, yaag zruj tovb ninb Eei ovb Taaib vc'q maiq zruj Jiaj Eei sig. ninb xij zx'q ninb Zaavq taaib luq taaib Eei Zauj yetg zuvq zinb zxib pun Gxi kan ninb Eei myenb. ninb xij taaq za'eij Bx'q weib wrnq Eei txvj, mq paag ninb Eei zyavb hog maiq laub Jiaj mig a'q. ",
    "7": "“Ga'haaq maiq laub maaib taub ninb Eei Zyenb Ze'q Zwrtq taaib tiq zruj huvb tiaj. ninb xij taaib Bx'q pa'q puv Eei Junb pcv, pia'g huvb tiaj weib wrnq Eei txvj Bx'q hivb ninb Bua.  ",
    "17": "pa'q puv Eei huvb zyrug tivg Hruq lovg Revg ninb Eei yetg nxm kua'q Eei Qa'q taaib, yaag taaq za'eij Zauj naamb puv huvb tovb Hruq yaag ei Jyenq zruj. ninb zyrug xij zx'q kanb Eei sia'q puvj pun naamb puv Eei huvb, Namq xij myetg uaq nxm kua'q. mq paag ninb Namq Zwrtq Eei za'eij maiq zyavb sig, yaag maiq Tevj ninb.  ",
    "11": "“naamb puv Eei huvb tiaj Qiaj Jiad! haig, zyrug Zwrtq taaib Bx'q pa'q puv Eei huvb, tovb liug leid zyavj yetg tomb kwanb Junb pcv, mq paag zu'g Jiu pun yem naamb puv Eei huvb Eei puab Diaq.  ",
    "33": "“yem pc'g fivj Bu'Dovj maaib Zovb mevb uaq teij zyrug pun myenb Zamq pia'g Hruq, maiq kunq weig Zaamj paaq maaib teij zu'g Ru'g Daauq taij, zu'g trud puaq taig, zu'g wrnj lob yaag zu'g luq.  ",
    "16": "pa'q puv Eei huvb, tovb taaib Bx'q ninb Bua uaq taub, zyrug sweib kanb Eei eij zruj, yaag maiq maaib haiq taub haib vcvg tu'q ninb. ninb xij lyepg ninb kanb yem uaq nxm Favb laavg Eei teib puv. ninb yaag xij tu'q Qa'q myetg uaq nxm teib puv.   ",
    "40": "“Tauj setq mweid Eei zyavb hog, naamb puv Eei huvb xij taaib Zauj ninb Bx'q Jaaj. mq paag pa'q puv Eei huvb xij txb Jyenq ninb Bua Eei Bx'q Jaaj Eei maab Zia Zauj keb maab pcv Zauj Ravq Zamq Eei taaib Navq tomb Ryaaub zung. ninb xij pia'g ziaj ziaj nxm kua'q Navq uam yemj Jiaj kub vwaaig.  ",
    "37": "ninb maiq Eyemg ninb Eei ovb Taaij Eei zyenb, yaag maiq Eyemg msia'q txn Namq Eei zyenb. ninb zuvq maiq Eyemg haiq taub zyenb weig zu'g ninb Zev kanb kaub Lo Jiaj ninb Bua yetg zuvq.  ",
    "4": "ninb Jiad taaib henq Eei zyavb hog, ninb Eei kua'q zyrug Baaij, pun Gxi zruj pyei kruq. ninb Eei hod txig zeib fun yaag maiq tu'q Ripg. kunq kua'q Eei Qa'q yaag maiq Dovg ninb Eei, weig zu'g ninb Eei kua'q zu'g Twij Zwrtq pun kanb teij myenb kunq. ",
    "12": "naamb puv Eei huvb tu'q Zaavq pcvb kwanb Zamq Eei zyrug yem Hruq zruj mauj. ninb taij myenb penj waanb waang taub, mq paag maiq tu'q hivb laub.  ",
    "13": "pa'q puv Eei huvb cvj tiug Rxib Junb pcv zuvq kaub Zamq zinb Daavg uaq Rung. Gc'q ziaj Havj ninb zyrug txb Jyenq tomb kwanb Junb pcv taaib cvj txb Rxib ninb Bua Qyemj lovg Eei ka'naaiq. ",
    "26": "Zauj huvb tiaj Jwavg Eang Eei myenb yaag xij Byenq Hruq pun ninb. ninb Eei Junb pcv yaag xij zu'g kwaatq mivb. zu'g taij taig Eei myenb yaag Zamq Eei.  ",
    "28": "pa'q puv Eei huvb zyrug Rwrnj ninb kanb Eei pwrnb kua'q yaag txb Jyenq ninb Zaavq taaib Eei ka'naaiq Zamq Eei. mq paag ninb Eei Hruq xij zruj waaig Zivb Revg Eei vcvg waag. ninb zyrug sweib eij zruj, Ga'haaq Rwrnj ninb kanb Eei teib puv. ",
    "8": "ninb xij pyenb ninb Bua Eei zyenb Zauj ninb Bua toj taaib Eei miub favj Zauj ninb Bua lovg Jyem Eaanb zruj taaib Jaaij Eei Jaab txvj Zaavq mivb naamb puv. ziaj Havj ka'Euad ninb kwavg, maiq Bx'q pa'q puv Eei huvb.  ",
    "9": "Ga'haaq pa'q puv Eei huvb zyrug taaib Zaavq pia'g naamb puv huvb Eei kua'q mq paag Rwrnj ninb kanb Eei teib puv mig a'q.  ",
    "32": "ninb lovg Zev Eei waag Duaq paamd vcvg waag uaq teij myenb kan ninb. mq paag, tovb hiuq tu'q ninb Bua Eei Tinb huvb uaq teij myenb xij yem wrnq, zuvq xij vcvg Jyenq ninb. ",
    "21": "“cvj maaib taub yruj haig Eei myenb Zwrtq taaib Ripg Jyenq ninb zruj huvb, yaag maiq zeid maaib haiq Euvg huvb livg zruj. pc'g fivj Javj maiq zaaig Eei zyavb hog ninb zyrug taaib lovg kuq kwaij Eei waag Zaavq teib puv.  ",
    "23": "myenb yetq Zauj ninb kapq Hruq taaib ninb zyrug lxd Jauq Duaq. maiq kunq ninb Eei kua'q faij, ninb kunq zruj kunq henq.  ",
    "6": "Jiaj liud ziaj Havj, naamb puv Eei huvb Zauj pa'q puv Eei huvb xij kapq Hruq. naamb puv Eei huvb zyrug puvj ninb Eei sia'q pun pa'q puv Eei huvb. mq paag naaiq taub sia'q Tevj Eei Qa'q se maiq tu'q laub. uaq taub sia'q Zauj ninb Eei Goj, ninb Bua Eei fu'Jweiq Zauj txb ninb mivb Eei myenb zu'g taij taig. ",
    "44": "mq paag yem tov puv Zauj pa'q puv taaib Eei fyenj xij hc'q ninb kamb Riaj. ninb zyrug Qiaj Jiad! haig, Zwrtq mivb Bx'q, xij taij myenb zutg Revg.  ",
    "20": "“Ga'haaq maaib taub xij Ripg Jyenq ninb zruj huvb. ninb zyrug Paaiq taub syru Rru myenb mivb syru Rru Zeij ninb Eei kua'q maaib Favb laavg. maiq laub ninb zyrug zu'g taig, yaag maiq zeid weig Qiaj Jiad Eei Jauq fai Bx'q Jaaj. ",
    "5": "“Jiaj taaib, naamb puv Eei huvb zyrug henq Jiad taaib, mq paag maaib taub ninb Eei tomb pcvb pyeiq kaub henq, tu'q kunq kua'q kaub Javq.  ",
    "19": "huvb tiaj zyrug Win Rwrnj huvj Jyenq ninb kanb Eei teib puv weib wrnq Eei txvj. mq paag ninb xij zu'g swei, ninb setq mweid Eei zyavb hog zyrug Tauj a'q. ",
    "38": "taauj Rwrnj ninb zavg weib wrnq Eei txvj Eei zyenb, se ninb Eei ovb Taaij Bua maiq hiuq Eei zyenb. ninb lovg Jyem Eaanb, Jaaij Eei la'pyeiq Zauj maaib Jaab zinb Eei zivb Eeig zavg naaiq taub zyenb.  ",
    "31": "“ninb Paaiq taaib Eei pcvb kwanb zyrug pun zavg zyruq Eei pyauq Zauj weib wrnq Eei txvj yetg zuvq maaib wij. yaag zx'q Gxi, maiq pun Nxib Nxi fovg hxg puaq ziag. ninb Bua yaag xij lyepg Jiad zruj pun Euvb Euvg waaig uaq taub tomb Yiab yruj.   ",
    "27": "Ga'haaq naaiq teij i taub huvb tiaj Hruq Namq Zwrtq waaig Eei za'eij. ninb Bua Jwavg tiab Eang Naavj, laanb kxvb pc'g Buaj laanb. mq paag ninb Bua Eei za'eij zruj maiq Zwrtq, weig zu'g setq mweid ziuj tivg taaib Eei zyavb hog maiq kcvb Tauj.  ",
    "41": "ninb zuvq xij Zaavq pia'g uaq nxm Rweig Eei teib puv, taij Zinb Zin waanb waang myenb. mq paag pyauj tu'q Dutq Eei, maiq zu'g yem ninb Eei puab Diaq maaib e-Dom myenb Zauj mo-apg myenb, yaag maaib am-mon myenb kaub Zamq Jiaj Eei pwrng pyauj Dutq.  ",
    "1": "“yia kanb c'q, mi-Dia Eei huvb, Daa-li-atg, kunq ta'yetq Havj uaq Havj, yia Jiad taaib paaq Jyenq Tevj mi-Kaa-en henq. ",
    "39": "ninb xij Kauj kanb fivj Eei zyenb Tevj ninb Bx'q kaub lovj Jiaj weib wrnq Eei txvj. haiq taub Eyemg ninb, ninb zyrug Taaib uaq taub. ninb xij pun ninb Bua kunq myenb Zamq yaag zx'q Dau Paaiq pun ninb Bua weig zruj zivb Eeig. ",
    "10": "ninb Eei huvb txn xij liug leid Bx'q Jaaj zyrug tiug Rxib Junb pcv kwanb Zamq! Eei. maaib taub huvb txn Eei Junb pcv mivb Daavg Navq uam yemj nx, cvj mivb Bx'q naamb puv Eei huvb Eei yetg nxm weib wrnq Eei txvj. ",
    "25": "“ninb xij pun ninb Eei Qa'q henq Jyenq faauj, taamq Lo Eei Zauj Junb pcv Zamq Eei mivb Bx'q naamb puv Eei huvb. naamb puv Eei huvb Zauj kaub Lo kaub henq Eei Junb pcv Zauj ninb Bx'q Jaaj, mq paag naamb puv Eei huvb maiq tu'q hivb, weig zu'g maaib kuq kwaij Eei za'eij Zwrtq taaib hxig ninb.  ",
    "22": "Junb pcv xij zu'g kwaatq mivb yaag zu'g paaig waaig, lyemb lcvd vcvg waag Eei huvb txn.  ",
    "42": "ninb xij suv puad mivb Bx'q uaq teij kua'q. i-yipq teib puv yaag pyauj maiq Dutq.  ",
    "15": "pa'q puv Eei huvb zyrug taaib Zeij Bx'q Jaaj Eei Jaab sig weib Jyenq zyrug Zaavq tu'q nxm weib wrnq Eei zivb. naamb puv Eei Junb pcv maiq haib Bx'q maiq hivb. lyemb kinq taaib kaub lovj Jiaj Eei pcv yaag maiq maaib Qa'q kauj vcvg tu'q hivb.  ",
    "29": "“Tauj tivg taaib Eei zyavb hog ninb cvj mivb Zaavq pia'g naamb puv. mq paag Ga'haaq naaiq Rung yaag maiq Navq zinb Daavg uaq Rung.  ",
    "30": "weig zu'g Kitq-Tim Eei Ravq Eei Junb pcv xij taaib Bx'q ninb, ninb zyrug kamb Riaj. ninb Rwrnj mivb Qiaj Jiad! haig, vcvg Jyenq Zivb Revg Eei vcvg waag. ninb zyrug Rwrnj taaib kan Jyenq kwavg Zivb Revg Eei vcvg waag uaq teij myenb. "
  },
  "1": {
    "18": "Tauj huvb tiaj tivg zyavj txb naaiq teij myenb lunj myenb pia'g taaib pwavb ninb Eei Nxib Eia'g, zruj Lo Jiaj uaq taub tomb Jyen, atg-pe-natq, txb ninb Bua pia'g taaib yem ne-Bu-Katq-netq-saa huvb Eei Ra'Myen.  ",
    "3": "huvb tiaj zyrug heug yem huvb ting zruj Lo Jiaj Eei tomb Jyen, atg-pe-natq, kinq Zwrtq teij i-saa-laa-en myenb Eei myenb lunj myenb. se kinq Zwrtq maaib huvb trub Eei Zauj zavg hxvb myenb Eei txn.  ",
    "8": "mq paag Daa-ni-en tivg Hruq maiq Eang huvb tiaj kaub lovj Jiaj Eei ka'naaiq yaag maiq hopq huvb tiaj Eei a'vung tiuq pun kanb maaib wij. ninb zyrug Toq uaq taub tomb Jyen Gxi Rwib pun ninb maiq zruj pun kanb maaib wij.  ",
    "19": "huvb tiaj Zauj ninb Bua kxvq waag, pwatg yem naaiq teij myenb lunj myenb Bu'Dovj maiq maaib yetg taub Dovg Daa-ni-en, haa-nan-yaa, mi-saa-en Zauj aa-saa-li-yaa. ninb Bua zyrug tu'q yem huvb tiaj Eei Ra'Myen fub suj.  ",
    "9": "Tinb huvb zyrug pun tomb Jyen hxpg Hruq Daa-ni-en yaag Kxb lyenb ninb.  ",
    "7": "uaq taub Lo Jiaj Eei tomb Jyen Zwrtq syavb Buaj pun ninb Bua. Daa-ni-en ninb heug Ben-Te-satq-saa, haa-nan-yaa ninb heug satq-lakq, mi-saa-en ninb heug me-saakq. cvj maaib aa-saa-li-yaa ninb Zwrtq Buaj heug aa-Betg-ne-ko. ",
    "5": "huvb tiaj yaag Paaiq zyavj pun ninb Bua Nxib Nxi tu'q pwrng huvb tiaj Eang kaub lovj Jiaj Eei ka'naaiq Zauj ninb hopq Eei a'vung tiuq. ninb Bua xij zu'g ho'g pwavq pua Havj, Ga'haaq pun ninb Bua pia'g mivb zruj huvb tiaj Eei kov. ",
    "16": "kunq ninb Bua uaq taub Jyen zyrug syru Gxi huvb tiaj Paaiq pun ninb Bua Eei Eang hopq Zauj a'vung tiuq cvj pun lai ninb Bua Eang. ",
    "20": "maiq kunq huvb tiaj naaig Tauj haiq Euvg wrnb zaav Zauj Zovb mevb Eei Jauq, peiq yetg zuvq yem kua'q ka'Euad zruj Waab Eind Zauj zruj faatq Eei myenb, Daa-ni-en Bua kaub lovj zyepg kruq. ",
    "17": "Tinb huvb pun naaiq teij pyei laanb myenb lunj myenb maaib wrnb zaav kwai haig, haib hiuq tu'q Euvb Euvg srub Ravg Eei Jauq, maaib Zovb mevb haig. Daa-ni-en yaag haib mevb pc'g yetg zuvq laaug yaavb Eei sig Zauj Beij Eei Beij. ",
    "14": "kunq ninb Bua uaq taub Jyen zyrug lcvd Rwib Navq naaiq nx zruj, zyrug seij ninb Bua zyepg Nxi. ",
    "4": "naaiq teij myenb lunj myenb Eei sin zavg xij zu'g maiq maaib txvj Gemb yaag Rweig Eei. ninb Bua xij zu'g maaib panb zeig ho'g Euvb Euvg, maaib wrnb zaav, maaib Zovb mevb huq tu'q Javq Eei, maaib panb zeig yem huvb ting fub suj. xij zu'g Faauj ninb Bua hiuq tu'q Ken-Dia myenb Eei Ravg Zauj waag.  ",
    "21": "Daa-ni-en yem uaq zruj Jyenq mivb Tauj sai-latq zruj huvb kunq Baa-Bi-lon taaub Havj. ",
    "2": "zyruq zx'q yu-Daa Eei huvb, ye-ho-yaa-Kim, Jiu pun yem ne-Bu-Katq-netq-saa Eei puab Diaq yaag pun ne-Bu-Katq-netq-saa zx'q tu'q teij zavg Tinb huvb Eei pyauq Eei Jaab txvj. naaiq teij ka'naaiq ninb txb Rwrnj si-naa teig, ninb Eei zyenb Eei pyauq, an Jyenq ninb Eei zyenb Eei pyauq, syru Jaaij Eei ka'naaiq Eei txvj. ",
    "6": "yem naaiq teij myenb Bu'Dovj maaib yu-Daa fivj, Daa-ni-en, han-nan-yaa, mi-saa-en Zauj aa-saa-li-yaa.  ",
    "13": "Ga'haaq peiq mavg yia Bua Eei Myenb mweig Zauj Eang huvb tiaj kinq taaib Kuq Eei uaq teij myenb lunj myenb Eei Myen, zyrug ziuj meib pwatg hxpg Eei kunq Navq naaiq nx zruj pun yia Bua, meib Eei pru a'q.”  ",
    "12": "“Toq seij yia Bua, meib Eei pru, zyepg Nxi. pun yia Bua Kuvj Eang lai, hopq uamb pc'g Navq.  ",
    "15": "Jiaj liud zyepg Nxi pwatg ninb Bua Eei Myenb mweig kaub wavg syavj, Myen kaub Rweig Eang huvb tiaj Eei Eang hopq uaq teij yetg zuvq myenb lunj myenb.  ",
    "11": "Daa-ni-en zyrug kxvq Buaj tomb Jyen Paaiq taaib kunq Daa-ni-en, haa-nan-yaa, mi-saa-en Zauj aa-saa-li-yaa uaq taub myenb,  ",
    "1": "yem ye-ho-yaa-Kim zruj yu-Daa Eei huvb ta'faam Havj uaq Havj, Baa-Bi-lon Eei huvb, ne-Bu-Katq-netq-saa, taaib weib Jyenq xij Bx'q ye-lu-saa-lem.   ",
    "10": "tomb Jyen kxvq Buaj Daa-ni-en, “yia kamb Riaj yia Eei zyruq, huvb tiaj. ninb Paaiq zyavj meib Bua Eei Eang hopq. sij kxvq huvb tiaj pwatg meib Bua Eei Myenb mweig maiq Rweig, maiq Dovg Zauj meib Bua Havb Jeiq fib Dovg uaq teij Eei nx, meib Bua zyrug pun yia zu'g huvb tiaj Va'q yia Eei mGxvq Dutq.” "
  },
  "10": {
    "18": "tovb maaib favj zeiq Navq myenb uaq taub cvj maan Jyenq yia, pun yia henq Jiad taaib.  ",
    "3": "haiq Euvg Kuq yia yaag maiq Eang. xq fai a'vung tiuq yaag maiq pia'g yia Eei Rwib. naaiq teij pua nxm leib paaij ka'Euad yia yaag maiq lovg haiq Euvg yrub Raatq yia Eei sin. ",
    "8": "Kuvj zevg yia Du'g laanb myenb Navq. yia pwatg naaiq teij tomb laaug yaavb Eei sig, sin zavg Eei Qa'q Revg mig a'q, Myenb mweig Tiuq setq, Byeng Revg mig a'q. sin maiq maaib yetg aaj Qa'q.  ",
    "19": "ninb kxvq, “Tinb huvb kevb Namq Eei myenb aag, maiq tuvq kamb Riaj. Toq pun meib tu'q pcvb xn. meib xij zu'g maaib Qa'q, xij zu'g henq.” ninb Zauj yia kxvq waag uaq zang, yia zyrug henq Jiad taaib yaag kxvq, “Toq yia Eei zyruq kxvq, weig zu'g meib pun yia henq Jiad taaib a'q.” ",
    "9": "yia cvj haid ninb kxvq waag Eei Qiaj Bwi. yetq haid ninb Eei Qiaj Bwi yia Baapq Fiag, Myen Tauj Dau, mFxmb Do Eei. ",
    "7": "naaiq teij laaug yaavb Eei sig Kuvj yia, Daa-ni-en kanb, Du'g laanb myenb pwatg Navq. Zauj yia yem Eei myenb maiq maaib haiq taub pwatg, mq paag ninb Bua sin zinj Eanb Eanb Eei, zyrug pyauj mivb pivj.  ",
    "5": "yia Zau Myen mavg, pwatg taub myenb zu'q Jyenq la'maab Dia. Jaaiq yaag sai Jyenq u-faatq Eei Jyem zruj taaib Eei hrub Laav.   ",
    "16": "cvj maaib taub Navq paamb myenb nx, Lua yia Eei Rwib meij. yia zyrug haib kxvq Zwrtq waag Buaj sruq yia Eei Ra'Myen mcvj uaq taub, “o yia Eei zyruq aag, weig pwatg naaiq teij laaug yaavb Eei sig yia Hruq mun. yia Eei Qa'q Revg mig a'q.  ",
    "20": "ninb zyrug kxvq, “meib hiuq tu'q yia weig haiq tiug taaib lxd meib fai? ib zang yia xij Rwrnj mivb Zauj kunq pe-sia kua'q uaq taub myenq Bx'q Jaaj. Bx'q liud ninb, zyrug maaib kunq kikg kua'q uaq taub myenq xij taaib.  ",
    "17": "yia Eei zyruq Eei pru Navq haiq nx haib Zauj yia Eei zyruq kxvq waag? yia Eei sin maiq maaib yetg aaj Qa'q yaag maiq maaib Qiaj Tauq a'q.” ",
    "14": "ib zang yia taaib xij pun meib mevb pc'g Zauj meib Jwavg fivj Eei myenb Ga'haaq hivq xij pwavb Eei sig, weig zu'g Zxg maaib hing yaavb Eei sig kxvq Tauj hod Gaav Eei zyavb hog.” ",
    "4": "zib Laaj Eig zyepg feij uaq Nxi yia sruq Jyenq Tai-kitg tomb Daaib Len.  ",
    "21": "mq paag yia xij pun meib hiuq tu'q fiaq Jyenq zyen leid Eei sru uaq teij waag. maiq maaib haiq taub Tevj yia Bx'q uaq teij kunq kua'q Eei myenq, Zwrtq liud kruj meib Bua Eei finb myenb pyeiq, mi-Kaa-en. ",
    "2": "uaq zang yia, Daa-ni-en, za'kevb Raub haig pwavq pua nxm leib paaij.  ",
    "6": "ninb Eei sin Fav Navq Buab lunj Eei la'pyeib Jaaij. ninb Eei Myen Navq Ba'livg, mziv yaag Navq trub paaq. ninb Eei puab zauj Navq Raatq taaib Eei tovb si'q nx. ninb kxvq waag Eei Qiaj yaag Navq yetg tomb kwanb myenb Zamq kapq zunq Eei Qiaj Bwi. ",
    "13": "mq paag kunq pe-sia kua'q uaq taub myenq tavq Jyenq yia Eig zyepg yetq Nxi. Ga'haaq maaib taub finb myenb pyeiq, Buaj heug mi-Kaa-en, taaib Tevj yia. yia zyrug kwavg ninb Zauj kunq pe-sia kua'q uaq taub myenq yem naaig.   ",
    "12": "ninb cvj kxvq Buaj yia, “Daa-ni-en aa'b! maiq tuvq kamb Riaj weig zu'g yem meib taaub Nxi lyepg Hruq xij mevb pc'g yaag yem Tinb huvb Eei Ra'Myen Eyemg kanb zruj faij, meib Eei waag tu'q haid mig a'q. yia yaag weig meib Eei waag taaib naaiq.  ",
    "15": "ninb kxvq naaiq teij waag Buaj yia uaq zang, yia Do'q Fiag mavg Dau, putq aaq mig a'q.  ",
    "11": "finb myenb kxvq Buaj yia, “o Daa-ni-en aag, Tinb huvb za'kevb Namq meib. meib xij zu'g pia'g Hruq yia Zauj meib kxvq Eei waag. xij zu'g sruq Jiad taaib weig zu'g Tinb huvb Paaiq yia ib zang taaib lxd meib.” ninb Zauj yia kxvq naaiq teij waag uaq zang, yia sruq Jiad taaib sin zinj Jyenq Eei. ",
    "1": "pe-sia Eei huvb, sai-latq, kunq ta'faam Havj uaq Havj, Tinb huvb laaug yaavb yetg Euvg fyenj pun Daa-ni-en, tovb maaib kanb nxm Buaj heug Ben-Te-satq-saa. naaiq teij fyenj se zyen Eei, yaag kxvq zu'g Bx'q tomb Jaaj. ninb mevb pc'g naaiq teij fyenj, yaag pia'g Hruq uaq teij laaug yaavb Eei sig.  ",
    "10": "uaq zang maaib Jia'q puad maan yia Eei sin, pun yia lovg Zivb Bx'g Zauj puab zaavq Zcvj Jyenq sin.  "
  }
}
