{
  "3": {
    "18": "Navq naaig, meib Bua zyrug maaib Qa'q Zauj yetg zuvq syenj Eei myenb haib mevb pc'g ki-tug Namq myenb Eei Hruq Dovg haaij Javq, Dovg haaij Daauq, Dovg haaij Lav, Dovg haaij Do.  ",
    "3": "Tinb huvb laaug yaavb ninb maiq kcvb Byaavj yaavb Eei za'eij pun yia hiuq, Navq zinb Daavg yia fiaq Zru Eei Buaj meib Bua uaq nx.  ",
    "8": "peiq Tinb huvb Eei yetg zuvq myenb, kaub faij Jiaj uaq taub, yia Zxg kaub faij ninb. mq paag Tinb huvb Zeij en pun yia haib zunb Kuq fyenj kxvq ki-tug Dovg haaij lovj, zuvq kxvq maiq zaaig Eei en, Buaj maang fivj Janj.  ",
    "19": "yia Toq zavg tiaj pun meib Bua mevb pc'g ki-tug Namq meib Bua Dovg haaij Zamq, maiq kunq maiq maaib haiq taub haib hiuq tu'q Revg. Navq naaig, maaib tunb yunb Eei Tinb huvb Eei fyemb fivj yem pwavq meib Bua Eei Hruq a'q. ",
    "9": "yia yaag kxvq mevb pun zwavj myenb hiuq tu'q Tinb huvb zinb Daavg maiq kcvb Byaavj yaavb Eei za'eij Navq haiq nx zruj zyavj. zinb Daavg yem zeij luvb zeij Dau taaib, tovb zeij maang mwrtg Eei Tinb huvb, mwavb Jyenq naaiq teij sig.  ",
    "7": "yia tu'q zruj naaiq Kuq fyenj Eei pru se weig Tinb huvb Eei enb zivb Navq, tovb ninb lovg ninb Eei tomb Qa'q Zeij pun yia Eei en.  ",
    "5": "zinb Daavg Tinb huvb maiq pun myenb hiuq naaiq teij sig mq paag ib zang ninb lovg sivj livb laaug yaavb pun ninb Eei Zivb Revg kovb zob Zauj trug waag myenb hiuq.  ",
    "16": "yia Toq zavg tiaj ei ninb Lo haig Eei tomb Favb laavg lovg ninb Eei sivj livb Zeij Qa'q pun meib Bua Eei Hruq ka'Euad henq Jiad taaib.  ",
    "20": "Tinb huvb, ei ninb lovg ninb Eei tomb Qa'q yem Bua Eei Hruq ka'Euad zruj kov, zuvq haib zruj kaub Zamq Bua haib Toq Eei fai Namq tu'q Tauj Eei.  ",
    "17": "yaag Toq ki-tug, weig zu'g meib Bua syenj ninb, yem meib Bua Eei Hruq ka'Euad. Toq pun meib Bua Namq ninb yaag Namq myenb Navq Fiag Ruvb zyavb tu'q wrnq nx.  ",
    "14": "weig naaiq yia kweig Fiag zavg tiaj Eei Ra'Myen,  ",
    "4": "meib Bua to'g liud uaq teij waag meib Bua zyrug hiuq tu'q yia Navq haiq nx pia'g Hruq kxvq Tauj ki-tug naaiq teij Byaavj yaavb Eei sig.   ",
    "21": "yia zyrug Toq ninb lovg ki-tug ye-su yem Jiub paav pun myenb yetg liud Zev ninb Tauj maang kruq maang txig. aa-men. ",
    "2": "yia Namq taaib meib Bua zuvq haid kxvq Tinb huvb Zeij en pun yia maaib naaiq Euvg kov zruj weig Tevj meib Bua Janj.  ",
    "6": "se Navq naaiq. Kuq fyenj pun Janj maaib pwrng Jwavg Tinb huvb lcvd pun yiu-Tai myenb syrug Eei Jaab tivb, tu'q Jwavg nxm sin yaag tu'q zipq pwrng ei Tinb huvb lovg ki-tug ye-su lcvd taaib Eei waag. ",
    "13": "Navq naaig, yia Toq meib Bua maiq tuvq Hruq namj, laaij yia weig meib Bua syrug Kruq. naaiq yetg zuvq se weig Tevj meib Bua tu'q lovj Navq. ",
    "12": "Bua syenj ki-tug, tu'q Zauj ninb Jwavg mcvg zyavb zyrug puvj laavg Eei haib mivb Tauj Tinb huvb Eei Ra'Myen, maiq zu'g kamb Riaj.  ",
    "15": "yem Tinb txvb Zauj yem paamb ken maiq kunq haiq fivj haiq Euvg myenb, kxvq tia uaq Jruj waag se yem zavg tiaj uaq Jruj Zwrtq taaib.  ",
    "11": "Tinb huvb Navq naaiq nx zruj se ei ninb yetg liud Eei za'eij, tovb ninb lovg Bua Eei zyruq ki-tug ye-su zruj zyavj Eei za'eij.  ",
    "1": "weig naaiq yia, pau-lo, weig ki-tug ye-su yaag weig meib Bua Janj zu'g wrnj Jyenq lob.  ",
    "10": "mq paag ib zang Tinb huvb xij lovg Jiub paav pun yem Daamb luvb maaib livg maaib Qa'q Eei uaq teij hiuq tu'q Tinb huvb Eei Euvb Euvg Zovb mevb.  "
  },
  "4": {
    "18": "ninb Bua Eei Hruq Mwavj, maiq mevb pc'g Tinb huvb Zeij pun Eei mcvg yaag maiq maaib ninb Bua Eei pwrng weig zu'g ninb Bua Eei Hruq vcvg haig zyrug Vovj mig a'q.  ",
    "8": "Navq kivb sru fiaq Jyenq kxvq, “ninb faauj Lav Jiaj Eei txvj uaq zang, ninb txb zu'g Zaavq Eei myenb Zamq kan Jyenq mivb, yaag fuvj zivb Eeig pun paamb myenb.” ",
    "3": "xij zu'g lovg Hruq laanb Zauj laanb pcvb xn Eei yem weig peu Jyenq sivj livb Zeij pun hxpg fim tovb eij Eei Hruq. ",
    "32": "taauj Rwrnj, laanb xij zu'g zruj lovj pun laanb, laanb Kxb lyenb laanb, yaag xij zu'g kwavg laanb zruj txvg laanb Eei sig Navq Tinb huvb lovg ki-tug kwavg meib Bua Eei zwid uaq nx. ",
    "21": "meib Bua Dovg haaij zuvq haid kxvq Jiaj ninb Eei Jaub lrug yaag kan ninb zyrug ho'g Jiaj ninb Faauj Eei zyen leid.  ",
    "14": "Tauj uaq zang Bua zyrug maiq zeid fu'Jweiq a'q. maiq zu'g kuq kwaij Eei myenb Faauj naaiq Faauj uaq Duaq Bua Navq zu'g Ryaauj pwrng mivb pwrng taaib, myetq mivb myetq taaib nx. ninb Bua lovg Byenb Beuj fai lovg kuq kwaij Eei sig Duaq myenb kan Jaaq tob leid.  ",
    "23": "xij zu'g pun Tinb huvb kxiq meib Bua Eei Hruq, yeng meib Bua Eei eij, penj syav Eei taaib.  ",
    "6": "yaag maaib Du'g taub Tinb huvb, tovb maang myenb Eei zavg tiaj. ninb zruj maang myenb Eei zyruq, lovg maang myenb zruj ei ninb Eei za'eij, yaag yem maang myenb ka'Euad. ",
    "2": "xij zu'g yem maang sig Eyemg kanb zruj faij, lovg swrng Hruq, lovg nxig, zruj Hruq Daauq laanb Namq laanb.   ",
    "20": "mq paag meib Bua zwrtg ki-tug Eei Euvg se maiq zeid Navq naaig.  ",
    "24": "yaag xij zu'g tu'q syavb mcvg. naaiq Euvg mcvg Tinb huvb zeij taaib zwavq ninb kanb, meib Bua zyrug zyenb zyen Eei zruj tu'q hxpg yaag Zivb Revg Eei. ",
    "28": "zinb Daavg zruj za'g nimg ka'naaiq uaq teij xij zu'g kwavg, maiq tuvq cvj nimg. taauj Rwrnj xij zu'g lovg kanb Eei puad zruj maaib lamb lovg Eei kov yuvd kanb Eei mcvg yaag Ria myenb Jomg myenb.  ",
    "7": "Bua kx'g myenb tu'q Eei en se ziuj ki-tug kanb pun Gxi zivb Eeig kx'g myenb.  ",
    "29": "maiq tuvq pun meib Eei Rwib kxvq Zwrtq maiq penj Eei waag. xij zu'g kxvq haib Tevj myenb Eei waag Navq, tovb haib Zeij myenb Pwij ninb Bua Qyemj zu'g weig pun mwavj Eei myenb tu'q lovj.  ",
    "19": "ninb Bua Myenb peib hod, maiq hiuq tu'q Eaiq, sweib ping ei kanb Eei Hruq hang zruj Euvb Euvg maiq Zivb Revg Eei sig. ",
    "17": "weig naaiq yia tevq zyruq ye-su Eei Buaj Kwinj meib Bua, yavb naaiq Jiaj maiq tuvq yem Navq maiq syenj Eei myenb yem uaq nx. ninb Bua Namq Eei sig maiq lamb lovg.  ",
    "31": "xij zu'g kwavg im Eei Hruq, maiq tuvq nrud myenb, maiq tuvq Qiaj Jiad, maiq tuvq naub naug Eei Rcv Jaaj, maiq tuvq kxvq to'g myenb. yaag xij zu'g kwavg Revg Euvb Euvg Rxv myenb Eei sig.  ",
    "30": "yaag maiq tuvq pun Tinb huvb Eei sivj livb Raub. Tinb huvb pun sivj livb meib Bua, Navq Gaapq Jyenq yenj nx, zuaq Tinb huvb xij zua'g meib Bua Rwrnj Eei Nxib Eia'g Tauj.  ",
    "27": "yaag maiq tuvq pun myenq Eei huvb maaib Qavj pia'g.  ",
    "11": "tovb naaiq taub fuvj zivb Eeig pun maang myenb. maaib teij tu'q zivb Eeig zruj kovb zob. maaib teij tu'q zruj trug waag myenb, maaib teij tu'q zruj zunb Kuq fyenj Eei myenb, maaib teij tu'q zruj kruj Jiub paav Eei myenb, maaib teij tu'q zruj finb scv.  ",
    "5": "maaib Du'g taub zyruq, Du'g Euvg tod syenj, maaib Du'g Euvg uam Eei leid Jiaj.  ",
    "9": "“ninb faauj Lav” uaq Jruj waag Eei eij leid Navq haiq nx? eij leid se ninb Fiag Tauj paamb ken kaub aiq Eei txvj Daavg.  ",
    "16": "ki-tug kunq Jyenq sin zavg Eei Euvb Euvg, pun sin taauj tu'q hxpg, yetg Lamj yetg Lamj pavg Eatq taauj Jyenq zyrug kapq Jyenq penj yetg nxm sin. sin zavg Eei Euvb Euvg zruj hxpg ninb kanb Eei kov uaq zang, laanb zyrug Namq laanb, sin yaag manb mang Lo, Zeij kanb Jiad taaib. ",
    "4": "maaib Du'g nxm sin yaag maaib Du'g taub sivj livb, Navq Tinb huvb heug meib Bua taaib maaib Du'g Euvg maaib lamb Namq.  ",
    "10": "Fiag taaib uaq taub se tovb faauj kub vwaaig zuvq kaub Lav Jiaj zwavj luvb weig yem pwavq maang mwrtg uaq taub.  ",
    "22": "xij zu'g kwavg Gxi kanb Eei lob mcvg, tovb pun meib Bua yem Navq zinb Daavg meib Bua yem uaq Euvg lob mcvg. meib Bua Eei lob mcvg zu'g Duaq ei kanb Eei Hruq hang zruj, manb mang zyrug waaig Revg mig a'q.  ",
    "12": "ninb Navq naaiq nx zruj weig liug leid zyavj Tinb huvb Eei myenb zruj ki-tug Eei kov weig Zeij Jiad ki-tug Eei sin.  ",
    "15": "taauj Rwrnj, Bua xij zu'g lovg Namq myenb Eei Hruq kxvq zyen Navq. Bua zyrug ei tiub tiug Jauq Lo taaib penj tomb myenb Navq ki-tug, tovb zruj mGxvq uaq taub.  ",
    "13": "zuaq Tauj Bua yetg zuvq tovb tiug Hruq syenj lovj, hiuq Tinb huvb Eei txn, Bua zyrug ei livb wrnb Eei Jauq penj tomb myenb, yaag tunb yunb Navq Revg ki-tug. ",
    "1": "yia, pau-lo, weig zyruq ye-su zu'g wrnj Jyenq lob. yia Kwinj meib Bua, yem seij zavg xij zu'g yem Pwij Tinb huvb heug meib Bua taaib uaq zang, xij meib Bua Navq haiq nx yem.  ",
    "26": "sij kxvq “meib Bua Qiaj Jiad, maiq tuvq Qiaj Jiad taaib paamd zwid.” yaag maiq tuvq zyavb Nxi Qiaj Jiad Tauj Ba'Nxi Dxtq.  ",
    "25": "Navq naaig, meib Bua xij zu'g kwavg, maiq tuvq kxvb pc'g Duaq myenb. laanb Zauj laanb Kuvj xij zu'g kxvq zyen waag Navq, weig zu'g Bua taub taub penj ki-tug Eei sin Eei yetg Euvg.   "
  },
  "2": {
    "18": "weig zu'g ki-tug pun Bua yetg zuvq, yiu-Tai myenb Zauj Janj, tu'q Jwavg Du'g taub sivj livb mivb tu'q Tauj zavg tiaj Eei Ra'Myen. ",
    "8": "meib Bua tu'q Fruj se weig Tinb huvb Eei en, weig zu'g meib Bua syenj Kauj ninb. se maiq zeid meib Bua kanb zruj Eei, se Tinb huvb Zeij pun Eei zivb Eeig.  ",
    "3": "zinb Daavg Bua yetg zuvq yem uaq teij myenb Bu'Dovj Kuvj ei Bua Eei Hruq hang zruj, sweib kanb Eei sin, kanb Eei Hruq xij zruj Eei zyrug zruj a'q. weig naaiq, ziuj Bua Eei fyemb fivj Bua mtaaib Navq uaq teij nx, zu'g Tinb huvb nrud Bua. ",
    "21": "ki-tug pun uaq nxm pyauq Eei Euvb Euvg pavg ninb taauj Jyenq, yaag Zeij Jiad taaib penj zyruq Eei sivj ting.  ",
    "14": "weig zu'g ki-tug kanb pun i puv hxpg Hruq taaib, pun yiu-Tai myenb Zauj Janj penj yetg fivj. ninb lovg ninb kanb Eei sin myetg Revg Genj Jyenq pun ninb Bua i puv maaib win Eei laatg.  ",
    "6": "Tinb huvb pun Bua Zauj ki-tug ye-su Jwavg mcvg navb taaib yaag Zauj ninb zweid Jyenq uaq Tinb txvb.  ",
    "2": "uaq zang meib Bua Kuvj kan paamb ken x'q haig Eei za'eij Navq. meib Bua mwavj kunq Daamb luvb uaq taub, tovb ib zang yem maiq mwavj Tinb huvb Eei waag uaq teij myenb Eei Hruq zruj kov uaq taub myenq.  ",
    "20": "Tinb huvb pun meib Bua pavg zwavj kovb zob Zauj Tinb huvb Eei zwavj trug waag myenb lyepg taaib Eei kxnb Do'q Zeij Jiad taaib. ki-tug ye-su kanb zruj pyaub kx'q kaub lovg Jyenq Jiaj uaq Kwaaiq la'pyeiq.  ",
    "7": "Tinb huvb Navq naaiq zruj weig Ga'haaq kitg kitq luvb Diaq ninb haib piuj mevb ninb Lo! haig Eei en, tovb ninb lovg ki-tug ye-su piuj mevb ninb Dovg haaij Namq Bua.  ",
    "19": "Navq naaig, meib Bua Janj ib zang maiq zeid zruj kanb fivj fai kanb nxm teib puv taaib Eei Kc'q. meib Bua ib zang Zauj Tinb huvb Eei myenb penj yetg fivj mig a'q, yaag zruj Tinb huvb Eei Mwavq txig.  ",
    "17": "ki-tug taaib zunb pcvb xn Eei Kuq fyenj Buaj meib Bua, tovb leib Tinb huvb ko Eei Janj, yaag zunb Buaj yem nitq Tinb huvb fatq Eei yiu-Tai myenb.   ",
    "11": "meib Bua xij zu'g Javj Jyenq meib Bua zinb Daavg Navq haiq nx. meib Bua Zwrtq seij taaib mtaaib Janj, tovb yiu-Tai myenb heug “maiq Jiaj kaatq Eei leid Eei myenb.” yiu-Tai myenb heug kanb zruj “Jiaj kaatq Eei leid Eei myenb.” (naaiq kxvq zu'g myenb Navq haiq nx zruj pun kanb Eei sin.)  ",
    "5": "maiq kunq Bua laaij maiq mwavj Tinb huvb Eei waag txvj taig mig a'q, ninb pun Bua Zauj ki-tug navb taaib zyavb Jyenq. meib Bua tu'q Fruj se weig Tinb huvb Eei en.  ",
    "9": "myenb tu'q Fruj se maiq zeid Kauj kanb zruj Eei sig, weig maiq pun haiq taub haib puvj waab mauj.  ",
    "16": "ye-su yem zyepg Ravg Jaaj taig weig myetg Revg ninb Bua i puv Eei win, pun i puv Zauj Tinb huvb hxpg Hruq zyrug penj yetg fivj.   ",
    "4": "mq paag Tinb huvb za'kevb Kxb lyenb haig myenb yaag Dovg naaig Namq Bua,  ",
    "10": "se Tinb huvb Eei puab taub zeij Bua taaib, pun Bua Zauj ki-tug ye-su Jwavg mcvg zyavb, weig yem seij zavg zruj Kuq sig, tovb Tinb huvb Jaab Daavg liug leid zyavj xij Bua zruj Eei Kuq sig. ",
    "22": "meib Bua Kauj ninb zyrug tu'q Zauj yetg zuvq Kauj ninb Eei myenb Zeij Jiad penj nxm Tinb huvb Eei sivj livb yem Eei txvj. ",
    "12": "xij zu'g Javj Jyenq, uaq zang meib Bua maiq Zauj ki-tug Jiu Tov, maiq tu'q zruj i-saa-laa-en pc'g fivj. Tinb huvb lyepg vcvg waag taaib lcvd pun Eei, maiq maaib meib Bua Eei pwrng. meib Bua yem naaiq paamb ken maiq lamb Namq txvj yaag maiq maaib Tinb huvb.  ",
    "15": "ninb lovg ninb kanb Eei sin kwavg yiu-Tai myenb Eei leib latg, tovb ninb Bua Eei livg Zauj leid, weig pun i puv Kauj ninb kapq Jyenq penj yetg taub syavb myenb mig a'q. Navq naaig pun i puv hxpg Hruq taaib.   ",
    "13": "zinb Daavg meib Bua leib Tinb huvb ko mq paag ib zang meib Bua Kauj ki-tug ye-su Eei Ryaamq tu'q nitq fatq Tinb huvb. ",
    "1": "zinb Daavg laaij meib Bua maiq mwavj Tinb huvb Eei waag yaag paamd zwid, meib Bua se txvj taig mig a'q.   "
  },
  "6": {
    "18": "xij zu'g Kauj sivj livb zanb zang weig Euvb Euvg Jauq tauj kauj Toq Tinb huvb. weig naaiq xij zu'g kiv Jyenq Hruq tauj kauj, maiq tuvq kwavg. xij zu'g maiq tivb lyrub Eei weig Tinb huvb Eei zwavj myenb tauj kauj. ",
    "8": "weig zu'g meib Bua hiuq tu'q, maiq kunq zruj nrub fai zruj puvj Gxi Eei myenb, haiq taub zruj haiq Euvg lovj Eei sig, zyruq ye-su zyrug winb zivb Eeig pun ninb. ",
    "3": "Navq naaiq, “weig pun meib Bua tu'q lovj yaag zyavb tu'q syrug Ewrnb Daauq yem paamb ken.” ",
    "21": "zyruq Eei zyepg zua'q pru, Bua Namq Eei kxb yrud, Ti-Ki-katg, xij Buaj Euvb Euvg meib Bua, meib Bua zyrug haib hiuq tu'q yia Navq haiq nx, yaag hiuq tu'q yia zruj haiq Euvg.   ",
    "14": "Navq naaig, sruq wrnq maa'b! lovg zyen leid zruj hrub Laav sai Jyenq Jaaiq. lovg zruj hxpg Eei Jauq zruj Lia'g Jaapq pwav Jyenq la'Kwrtq.   ",
    "23": "Toq zavg tiaj Tinb huvb Zauj zyruq ye-su ki-tug Zeij pcvb xn, pun zwavj kxb yrud maaib Hruq Namq myenb yaag maaib syenj fim.  ",
    "6": "maiq tuvq Kuvj txv zyruq yem Eei zyavb hog zruj lovj weig pun ninb Bua a'Neiq Navq. xij zu'g Navq ki-tug Eei nrub nx, lovg Hruq ei Tinb huvb Eei za'eij zruj.  ",
    "2": "“xij zu'g Tovj nimg meib Bua Eei tiaj maag.” naaiq se ta'yetq tiub livg maaib lcvd Eei waag Zauj Jyenq.   ",
    "20": "yia weig naaiq Kuq fyenj zruj trug fyenj myenb yaag zu'g Lia'g limg Dob Jyenq. Toq meib Bua Tevj yia Toq Tinb huvb pun yia puvj laavg Eei zunb Kuq fyenj ziuj yia hxpg zu'g zunb nx. ",
    "24": "Toq Tinb huvb Zeij en pun yetg zuvq maaib Hruq Namq zyruq ye-su ki-tug Tauj taaub Tauj mweid Eei myenb. ",
    "7": "zruj kov xij zu'g Fav Myen Fav mweig Eei zruj, Navq Tevj zyruq zruj nx, maiq zeid Tevj paamb myenb.  ",
    "19": "yaag weig yia tauj kauj Toq Tinb huvb Tevj yia Tauj kxvq Eei zyavb hog haib maaib waag kxvq zyrug puvj laavg Eei zunb yaavb Kuq fyenj maiq kcvb Byaavj yaavb Eei Jauq.  ",
    "17": "xij zu'g lovg Fruj en zruj Lia'g muag Dovj Jyenq. yaag nanq Jyenq sivj livb Eei Ru'g Daauq, se tovb Tinb huvb Eei waag.   ",
    "11": "xij zu'g zx'q Tinb huvb pun Eei yetg zuvq Bx'q Jaaj Eei ua'g king zxv Jyenq. meib Bua zyrug haib sruq tu'q wrnq, vcvg Jyenq myenq Eei huvb kuq kwaij Eei za'eij.  ",
    "5": "zruj nrub Eei myenb aa'b! xij zu'g kamb Riaj, sin zinj Jyenq mwavj meib Bua naaiq paamb ken Eei zyruq. yaag xij zu'g lovg zyepg zua'q Eei Hruq mwavj Navq mwavj ki-tug nx.   ",
    "9": "zruj zyruq Eei myenb aa'b! meib Bua yaag xij zu'g fib Navq Eei zruj pun meib Bua Eei nrub. maiq tuvq kxvq hc'q ninb Bua weig zu'g meib Bua hiuq tu'q meib Bua Zauj ninb Bua Jwavg taub yem Tinb txvb Eei zyruq. ninb yaag maiq mavg haiq taub Eei Myen. ",
    "16": "maiq taan Bua'g naaiq. xij zu'g lovg syenj fim zruj Txvb paaib nanq Jyenq zyrug haib myetg Ywav x'q uaq taub maaib trud Eei fxvb Zav.  ",
    "4": "zruj tia Eei myenb aa'b! maiq tuvq Zua'q meib Bua Eei fu'Jweiq Qiaj Jiad. xij zu'g ei zyruq Eei leid txb lovj fu'Jweiq, Faauj ninb Bua mwavj waag. ",
    "10": "setq mweid yia Kwinj meib Bua, meib Bua xij zu'g Kauj zyruq ye-su yaag lovg ninb Eei tomb Qa'q penj myenb henq myenb.  ",
    "22": "weig naaiq yia Paaiq ninb mivb meib Bua naaig, ninb zyrug haib pun meib Bua hiuq tu'q yia Bua yem naaiq Navq haiq nx. ninb yaag haib xn meib Bua Eei Hruq. ",
    "12": "weig zu'g Bua maiq Zauj paamb myenb Bx'q Jaaj. se Zauj yem Daamb luvb zruj Lo Eei, maaib livg maaib Qa'q kunq naaiq Mwavj haig Eei paamb ken uaq teij, Zauj yetg zuvq waaig haig Eei myenq Bx'q Jaaj.  ",
    "15": "yaag xij zu'g zanb zang liug leid zyavj zunb pcvb xn Eei Kuq fyenj weig zruj heb taapg.   ",
    "13": "weig naaiq xij zu'g zx'q Tinb huvb pun taaib Bx'q Jaaj Eei yetg zuvq ua'g king zxv Jyenq. Tauj uaq nxm x'q haig Eei Nxi meib Bua zyrug haib Zauj uaq teij winb wavq txib tekg. zruj liud Euvb Euvg meib Bua Zxg haib yem tu'q wrnq Eei. ",
    "1": "fu'Jweiq aag, weig zu'g meib Bua syenj zyruq ye-su, meib Bua xij zu'g mwavj tiaj maag Eei waag. Navq naaiq zruj se hxpg Eei.   "
  },
  "5": {
    "18": "maiq tuvq hopq tiuq Gwin. tiuq se pun myenb zruj waaig sig. taauj Rwrnj xij zu'g pun sivj livb yem pwavq Hruq.  ",
    "8": "zinb Daavg meib Bua yem Mwavj mq paag ib zang meib Bua syenj zyruq meib Bua zyrug yem Fav ka'Euad. Navq naaig, meib Bua xij zu'g zruj Pwij yem Fav Eei myenb,  ",
    "33": "mq paag naaiq teij waag yaag kxvq zu'g meib Bua. meib Bua taub taub zruj Goj Eei myenb xij zu'g Namq kanb Eei auq Navq Namq kanb nx. auq yaag xij zu'g Taaib kanb Eei Goj. ",
    "3": "meib Bua zruj Tinb huvb Eei myenb zyrug yem meib Bua Bu'Dovj maiq tuvq zruj, lyemb maiq tuvq kxvq Tauj pwavb lyrub Eei sig, fai maiq Zivb Revg Eei sig, fai mauq ka'naaiq Eei sig.  ",
    "32": "yem naaiq teij waag ka'Euad maaib tiub Lo haig Eei zyen leid ib zang Byaavj yaavb Zwrtq taaib a'q. ei yia kanb mevb pc'g nx, naaiq teij waag kxvq zu'g ki-tug Zauj Jiub paav.  ",
    "21": "meib Bua xij zu'g laanb Bua'g laanb weig zu'g meib Bua lomb Rxib Taaib ki-tug. ",
    "14": "weig zu'g Fav ziuj haiq Euvg, uaq Euvg zyrug Fav a'q. weig naaiq maaib Jruj waag kxvq, “mFxmb Eei myenb aa'b! Eia taaib maa'b! taig mivb Eei myenb navb taaib maa'b! ki-tug zyrug ziuj Jyenq Fav meib.” ",
    "23": "weig zu'g Goj zruj auq Eei mGxvq Navq ki-tug zruj Jiub paav Eei mGxvq uaq nx. Jiub paav zruj ki-tug Eei sin, ki-tug yaag zruj Jiub paav Eei Fruj zyruq.  ",
    "6": "maiq tuvq pun haiq taub lovg Kuvb waag Duaq meib Bua. se laaij naaiq Euvg sig Tinb huvb nrud haig, maiq mwavj ninb Eei waag uaq teij myenb.  ",
    "2": "meib Bua zruj Euvb Euvg sig xij zu'g Namq myenb Navq ki-tug Namq Bua, weig Bua siaq mcvg, Navq zx'q Daav Eei ka'naaiq fovg hxg ziag pun Tinb huvb nx. ",
    "20": "yaag xij zu'g tevq Bua zyruq ye-su ki-tug Eei Buaj zanb zang weig maang sig lcvd zivb zavg tiaj Tinb huvb. ",
    "24": "Jiub paav Navq haiq nx Bua'g ki-tug, auq yaag xij zu'g Navq uaq nx yem maang sig Bua'g ninb Eei Goj. ",
    "28": "fib Navq Eei, Goj xij zu'g Namq kanb Eei auq Navq Namq kanb Eei sin nx. haiq taub Namq kanb Eei auq zyrug Namq ninb kanb a'q.  ",
    "7": "weig naaiq, maiq tuvq Zauj naaiq Euvg myenb zruj txig. ",
    "29": "maiq maaib haiq taub Rxv kanb Eei sin, zuvq wij lovj yaag kruj Jyenq Navq ki-tug kruj Jiub paav uaq nx.  ",
    "19": "xij zu'g lovg sivj Ruv, Zev Tinb huvb Eei Ruv, Zauj sivj livb pun myenb penj Zwrtq Eei Ruv, laanb Zauj laanb kxvq. yaag xij zu'g lovg Hruq paauj Ruv Zev zyruq.   ",
    "17": "maiq tuvq zruj myenb Vovj myenb. xij zu'g mevb pc'g zyruq Eei za'eij Navq haiq nx. ",
    "31": "Navq kivb sru fiaq Jyenq kxvq naaiq Jruj waag, “weig naaiq mJavg txn txv Jaa, leib ninb Eei tiaj maag, Zauj Jyenq ninb Eei auq penj yetg taub mig a'q.” ",
    "30": "weig zu'g Bua taub taub zruj ki-tug Eei sin Eei yetg Euvg.  ",
    "27": "weig zx'q Jiub paav fuvj pun ninb kanb, penj Favb laavg Eei Jiub paav, maiq laib Lopq, maiq Eaug, maiq waaig favj, mq paag Zivb Revg Eei, maiq lamb taanb txvj Eei Jiub paav.  ",
    "11": "maiq tuvq Zauj yem Mwavj Eei myenb zruj ninb Bua maiq lamb lovg Eei sig. taauj Rwrnj xij zu'g pun naaiq teij sig Zwrtq yaavb taaib,  ",
    "5": "meib Bua xij zu'g hiuq tivg, haiq taub zruj pwavb lyrub Eei sig, fai zruj maiq Zivb Revg Eei sig, fai mauq ka'naaiq, (weig zu'g mauq ka'naaiq se txvj paaij miub favj), uaq taub zuvq maiq maaib pwrng yem ki-tug Zauj Tinb huvb Eei kua'q. ",
    "9": "weig zu'g yem Fav Zwrtq Eei se Euvb Euvg lovj Eei, hxpg Eei, Zauj zyen Eei sig Navq.  ",
    "16": "xij zu'g lovg tu'q hxpg zyavb hog, weig zu'g ib zang Eei Eutg zeiq se x'q haig.   ",
    "4": "meib Bua yaag maiq hxpg zu'g Kwanq Tyen kxvq waab zaang, fai waab Zru fai haiq Euvg Pa'li Pa'laaij Eei waag. hxpg zu'g kxvq waag lcvd zivb Tinb huvb kaub lovj.  ",
    "10": "meib Bua xij zu'g samj mavg kaaj haib zruj haiq Euvg weig pun zyruq a'Neiq.  ",
    "22": "meib Bua zruj auq Eei myenb aa'b! meib Bua xij zu'g Bua'g kanb Eei Goj Navq meib Bua Bua'g zyruq ye-su uaq nx.   ",
    "12": "weig zu'g lyemb kxvq Tauj ninb Bua pivj Jyenq zruj Eei sig zuvq Eaiq haig a'q.  ",
    "15": "Navq naaig, meib Bua yem seij zavg xij zu'g faij fim meib Bua Navq haiq nx yem. maiq tuvq Navq myenb Vovj myenb, xij zu'g Navq Zovb mevb Eei myenb uaq nx.  ",
    "13": "Fav ziuj Jyenq haiq Euvg, uaq Euvg zyrug pwatg tu'q zyen,  ",
    "1": "weig zu'g meib Bua zruj Tinb huvb Namq haig Eei naamb Erud xij zu'g zwrtg ninb Eei Euvg zruj.  ",
    "26": "weig pun Jiub paav Zivb Revg taaib. ninb lovg uam yaag lovg ninb Eei tod Raauj Jiub paav  ",
    "25": "zruj Goj Eei myenb aa'b! xij zu'g Namq kanb Eei auq Navq ki-tug Namq Jiub paav, yaag weig Jiub paav siaq ninb Eei mcvg   "
  },
  "1": {
    "18": "yia Toq zavg tiaj Kxi Gxi meib Bua Eei Hruq pun meib Bua haib hiuq tu'q ninb Eei Fav, zyrug hiuq tu'q ninb heug meib Bua taaib pun meib Bua maaib lamb Namq xij tu'q haiq Euvg, yaag pun meib Bua hiuq tu'q Tinb huvb lcvd pun ninb Eei myenb syrug Eei Jaab tivb Dovg haaij Lo, Dovg haaij Favb laavg,  ",
    "8": "tovb ninb ei ninb Eei Zovb mevb Zauj ninb hiuq maang sig Zamb Zamq Eei Zeij pun Bua.  ",
    "3": "Zev Bua Eei zyruq ye-su ki-tug Eei tia, Tinb huvb, weig zu'g Bua Zauj ki-tug Jwavg mcvg zyavb Tinb huvb zyrug pun sivj livb Zeij Tinb txvb Eei Euvb Euvg fu'q pun Bua.  ",
    "21": "ninb pun ki-tug zuvq kaub Lav Jiaj yetg zwavj kunq Daamb luvb Eei, maaib livg maaib Qa'q Eei, zruj Lo kunq sig uaq teij yetg zuvq. yaag pun ninb maaib mevb hog kaub Lo Jiaj, maiq taan yem naaiq kitq luvb Diaq Navq, yaag yem ta'Eeig kitq.  ",
    "14": "sivj livb zruj Navq tivb zinb tivg Jyenq Bua, zuaq ninb zua'g Revg ninb Eei myenb Rwrnj, zyrug tu'q Tinb huvb lcvd pun ninb Eei myenb syrug Eei Jaab tivb. Bua xij zu'g Zev ninb Eei Favb laavg. ",
    "23": "Jiub paav se ki-tug Eei sin yaag zruj pun ki-tug tunb yunb Revg. ki-tug se tovb pun Euvb Euvg tunb yunb Revg uaq taub. ",
    "6": "Bua xij zu'g Zev Tinb huvb weig ninb Lo haig Eei en, tovb ninb lovg ninb Eei txnb Namq pc'g pc'g Zeij pun Bua, Eei en.  ",
    "2": "Toq Bua Eei zavg tiaj Tinb huvb Zauj zyruq ye-su ki-tug Zeij en Zeij pcvb xn pun meib Bua. ",
    "20": "ki-tug taig mivb mq paag Tinb huvb lovg pun ki-tug navb taaib yaag pun yem Tinb txvb zweid Jyenq ninb Eei Byaaug mcvj uaq Euvg tomb Qa'q.   ",
    "7": "Bua Kauj ki-tug Eei Ryaamq zua'g Bua Rwrnj taaib, kwavg Bua Eei zwid. naaiq se Tinb huvb Lo haig Eei en,  ",
    "19": "yaag pun meib Bua hiuq tu'q ninb Eei Qa'q weig Bua syenj ninb Eei myenb za'kevb Lo haig. naaiq Euvg Qa'q se fib Navq  ",
    "17": "yia Toq Bua Eei zyruq ye-su ki-tug Eei Tinb huvb, Favb laavg Eei zavg tiaj, Zeij sivj livb pun meib Bua, zyrug pun meib Bua maaib Zovb mevb yaag laaug yaavb pun meib Bua zyenb zyen hiuq tu'q Tinb huvb.  ",
    "11": "yetg zuvq sig Zwrtq taaib ei Tinb huvb Eei za'eij yaag ei ninb tivg zyavj. Tinb huvb weig ninb kanb Eei za'eij kinq Bua, pun Bua Zauj ki-tug Jwavg mcvg zyavb, penj ninb Eei myenb. ninb Navq naaiq zruj se ei ninb Jaab Daavg tivg zyavj zruj.  ",
    "5": "Tinb huvb Namq Bua zyrug Jaab Daavg tivg zyavj lovg ye-su ki-tug pun Bua penj ninb Eei naamb Erud. naaiq se ei ninb kanb Eei za'eij yaag hxpg ninb Eei Hruq.  ",
    "9": "Tinb huvb pun Bua hiuq tu'q ninb Jaab Daavg tivg lovg ki-tug zruj zyavj Eei za'eij, tovb maiq kcvb Byaavj yaavb Eei za'eij.  ",
    "16": "yia maiq tivb lyrub Eei weig meib Bua lcvd zivb Tinb huvb. haiq zang tauj kauj yaag Javj Tauj meib Bua.  ",
    "4": "yem maiq kcvb zeij luvb zeij Dau uaq zang, Tinb huvb zuvq kinq Bua taaib pun Bua Kauj ki-tug penj ninb Eei myenb, yem ninb Eei Ra'Myen Zivb Revg, maiq lamb kxvq txvj.  ",
    "10": "ninb Eei za'eij se Navq naaiq. zuaq tivg taaib Eei Eutg zeiq pwavq, Tinb huvb xij zx'q yetg zuvq yem Tinb txvb, yem paamb ken Eei maang mwrtg kapq Jyenq kwei ki-tug kunq. ",
    "22": "Tinb huvb yaag zx'q maang mwrtg Yetq ki-tug Eei zaub Diaq, Paaiq ninb zruj Jiub paav Eei mGxvq kunq Jiub paav Eei Euvb Euvg.   ",
    "12": "weig naaiq, yia Bua Kauj ki-tug zruj taaub paan maaib lamb Namq Eei myenb zyrug xij zu'g Zev Tinb huvb Eei Favb laavg. ",
    "15": "weig naaiq, yem yia haid liud meib Bua syenj zyruq ye-su yaag Namq Tinb huvb Eei zwavj myenb,  ",
    "13": "meib Bua haid zyen leid Eei tod uaq zang, tovb pun meib Bua tu'q Fruj Eei Kuq fyenj, meib Bua yaag syenj ki-tug a'q. Tinb huvb zyrug ei ninb lcvd Eei waag pun sivj livb meib Bua Navq Gaapq Jyenq yenj nx, pun Ziv meib Bua penj ninb Eei myenb.  ",
    "1": "yia, pau-lo, ei Tinb huvb Eei za'eij zruj ki-tug ye-su Eei kovb zob. yia fiaq fyenj pun yem e-fe-so zivb, Tinb huvb Eei myenb, tovb zyepg zua'q Eei syenj ki-tug ye-su uaq teij. "
  }
}
