{
  "18": {
    "18": "mq paag ninb Eei tia xij zu'g weig ninb kanb Eei zwid taig, laaij ninb nyruq myenb weig tu'q Eaanb yaag Zaavq ninb Eei kxb yrud Eei ka'naaiq, yaag yem ninb Eei Jwavg fivj myenb Bu'Dovj zruj maiq penj Eei sig. ",
    "8": "ninb kaaq Eaanb pun myenb yaag maiq lovg leig, kaaq liud yaag maiq lovg kaub Zamq pwrnq. ninb Lwrtq puad maiq zruj haiq Euvg x'q sig. ninb yem i laanb myenb Bu'Dovj pcvb fim Eei tunj sig. ",
    "3": "zyruq Tinb huvb kxvq, “yia zyavq Jyenq yia kanb Eei mcvg kxvq, yem naaiq mivb yem i-saa-laa-en teib puv meib Bua maiq tu'q cvj lovg naaiq tiub waab peiq.  ",
    "32": "zyruq Tinb huvb kxvq, “yia maiq a'Neiq haiq taub myenb zu'g taig. xij zu'g kxiq Hruq Rwrnj, tu'q mcvg zyavb Jyenq a'q. ",
    "21": "“mq paag sij kxvq x'q myenb kxiq Hruq kwavg Gxi ninb paamd Eei yetg zuvq zwid, ei Jyenq yia Eei leid yaag zruj tu'q hxpg, zruj tu'q pcvb fim Eei, ninb zuvq tu'q zyavb Jyenq, maiq zu'g taig.  ",
    "14": "“mq paag sij kxvq naaiq laanb myenb maaib taub txn, txn pwatg tia zruj Eei yetg zuvq zwid, ninb zyrug kamb Riaj, maiq ei Jyenq zruj. ",
    "23": "zyruq Tinb huvb kxvq, “x'q myenb taig yia a'Neiq Eei fai? yia a'Neiq Eei se ninb kxiq Hruq kwavg ninb zruj Eei x'q sig tu'q zyavb Jyenq maiq zeid? ",
    "6": "sij kxvq ninb maiq yem Bov kub vwaaig Eang ziag pun miub favj Eei ka'naaiq, yaag maiq Zau Myen paaij i-saa-laa-en Eei zeib fun Eei miub favj, ninb maiq Yenj myenb Eei auq, yaag maiq Zauj maaib sinb yeng Eei msia'q txn pweij. ",
    "2": "“meib Bua fuvg zanb zang Ramg Jyenq kxvq Tauj i-saa-laa-en teib puv naaiq tiub waab peiq? meib Bua kxvq, “+‘tia Eang a'vung pyrub swi, txn Eei Eaab Fyend.’ ",
    "20": "haiq taub paamd zwid, uaq taub xij zu'g taig. txn maiq zu'g weig tia zruj Eei zwid Daamb txv. tia yaag maiq zu'g weig txn zruj Eei zwid Daamb txv. Kuq myenb weig ninb zruj Eei Kuq sig winb pun ninb. x'q myenb weig ninb zruj Eei x'q sig zu'g winb pun ninb. ",
    "24": "“mq paag sij kxvq Kuq myenb kwavg ninb zruj Eei Kuq sig cvj paamd zwid yaag zruj x'q myenb zruj Eei yetg zuvq kamb Riaq Eei sig, uaq taub myenb hxpg zu'g tu'q mcvg zyavb fai? tovb ninb zinb Daavg zruj Jiaj taaib Eei Kuq sig yia zuvq maiq Javj. laaij ninb Byenq Hruq yaag laaij ninb paamd Eei zwid, ninb xij zu'g taig a'q. ",
    "28": "weig zu'g ninb Namb Rwrnj, kwavg Gxi ninb paamd Eei yetg zuvq zwid. ninb Dovg haaij zuvq tu'q zyavb Jyenq. ninb maiq zu'g taig.  ",
    "7": "ninb maiq zeij haiq taub, zuvq zx'q txvb taaub Twij Rwrnj pun kaaq zc'q Eei myenb. ninb maiq luq myenb Eei ka'naaiq, zuvq zx'q kanb Eei Eang hopq pun vxg Eei myenb, yaag zx'q lwib hruj pun Fav sin Eei myenb zu'q. ",
    "29": "mq paag i-saa-laa-en Eei zeib fun kxvq, ‘zyruq zruj Eei Jauq se maiq pcvb fim.’ o i-saa-laa-en Eei zeib fun aa'b! yia Eei Jauq maiq zeid pcvb fim Eei fai? se meib Bua kanb Eei Jauq maiq pcvb fim maiq zeid? ",
    "19": "“meib Bua Zxg kxvq, ‘txn weig haiq tiug maiq zu'g weig ninb Eei tia zruj Eei zwid Daamb txv?’ txn zruj tu'q hxpg, zruj tu'q pcvb fim Eei, kan yia Eei leid yaag ei Jyenq zruj, ninb Dovg haaij zuvq tu'q zyavb Jyenq.  ",
    "17": "ninb Lwrtq puad maiq zruj haiq Euvg x'q sig. ninb kaaq Eaanb pun myenb yaag maiq lovg leig, kaaq liud yaag maiq lovg kaub Zamq pwrnq. ninb kan yia Eei leid yaag ei Jyenq yia Eei leib latg. “ninb maiq weig ninb Eei tia Eei zwid zu'g taig, ninb zuvq tu'q zyavb Jyenq.  ",
    "31": "meib Bua xij zu'g zx'q meib Bua zruj txvg yia Eei yetg zuvq zwid kwavg Revg. xij zu'g tu'q syavb Hruq, syavb livb wrnb. o i-saa-laa-en Eei zeib fun aa'b! meib Bua weig haiq tiug xij taig?  ",
    "30": "“o i-saa-laa-en Eei zeib fun aa'b!” zyruq Tinb huvb kxvq, “weig naaiq yia xij ziuj meib Bua kx'g myenb zruj Eei sig syemq. kxiq Hruq kwavg meib Bua zruj Eei yetg zuvq zwid maa'b! Riaj meib Bua Eei zwid haib pun meib Bua Di'q zu'g Dxpg zyrug zu'g myetg.  ",
    "27": "mq paag sij kxvq cvj maaib laanb myenb kwavg Gxi ninb zruj Eei x'q sig, cvj zruj tu'q hxpg, zruj pcvb fim, ninb zyrug Fruj tu'q kanb Eei mcvg.  ",
    "11": "(maiq kunq ninb Eei tia maiq zruj Jiaj naaiq teij haiq Euvg waaig sig), “naaiq taub txn yem Bov Eang ziag pun miub favj Eei ka'naaiq. ninb Yenj Jwavg laavd myenb Eei auq. ",
    "5": "“sij kxvq maaib taub Kuq myenb, ninb zruj tu'q hxpg yaag zruj tu'q pcvb fim, ",
    "9": "ninb kan yia Eei leid, yaag kan lovj yia Eei leib latg. naaiq Euvg myenb se Kuq myenb, ninb zuvq tu'q mcvg zyavb Jyenq.” naaiq se zyruq Tinb huvb kxvq Eei waag. ",
    "16": "ninb maiq zruj txvg haiq taub, yaag maiq lovg txvb taaub. ninb maiq luq myenb Eei ka'naaiq, zuvq zx'q Eang hopq pun vxg Eei myenb, yaag pun lwib hruj Fav sin Eei myenb zu'q. ",
    "4": "mavg maa'b! mrud taub myenb Eei mcvg penj yia Eei. maiq kunq tiaj maag fai fu'Jweiq Eei mcvg, yaag penj yia Eei. haiq taub myenb paamd zwid, uaq taub xij zu'g taig. ",
    "10": "“sij kxvq ninb maaib taub txn zruj Zyruq, taij myenb, pun Ryaamq lyrug Zwrtq fai zruj naaiq teij haiq Euvg sig pun myenb,  ",
    "22": "ninb zruj Eei yetg zuvq zwid yia zyrug maiq Javj. weig ninb zruj Eei Kuq sig ninb tu'q zyavb Jyenq.”  ",
    "12": "ninb zeij myenb Jomg myenb Zauj tavb tonj Eei myenb, yaag luq myenb Eei ka'naaiq. ninb maiq Kavq Twij zruj txvb taaub Eei ka'naaiq. ninb Zau Myen paaij miub favj, ninb zruj kamb Riaq Eei sig. ",
    "15": "“ninb maiq yem Bov Eang ziag pun miub favj Eei ka'naaiq, maiq Zau Myen paaij i-saa-laa-en Eei zeib fun Eei miub favj. ninb yaag maiq Yenj Jwavg laavd myenb Eei auq. ",
    "13": "ninb puvj zc'q weig lovg leig weig tu'q kaub Zamq pwrnq. naaiq Euvg myenb haib maaib mcvg zyavb fai? ninb zuvq maiq tu'q mcvg zyavb. ninb zruj liud naaiq teij yetg zuvq kamb Riaq Eei sig, ninb zuvq xij zu'g taig a'q. ninb Eei zwid ninb kanb zu'g Daamb txv. ",
    "1": "yia cvj tu'q zipq zyruq Eei waag kxvq,  ",
    "26": "sij kxvq Kuq myenb kwavg ninb zruj Eei Kuq sig mivb zruj waaig sig, ninb xij zu'g weig ninb zruj Eei zwid zu'g taig. ninb xij zu'g taig weig ninb paamd Eei zwid.  ",
    "25": "“mq paag meib Bua Zxg kxvq, ‘zyruq Navq naaiq zruj se maiq pcvb fim.’ o i-saa-laa-en Eei zeib fun aa'b! mwavj maa'b! yia zruj Eei Jauq maiq pcvb fim fai? se meib Bua kanb zruj Eei Jauq maiq pcvb fim maiq zeid?  "
  },
  "45": {
    "18": "“+‘zyruq Tinb huvb Navq naaiq kxvq, “zib Laaj scvb yetq meib xij zu'g lovg taub maiq maaib txvj Gemb Eei vovb kruq lunj weig saaj sivj ting Zivb Revg.  ",
    "8": "naaiq teij Dau yem i-saa-laa-en Bu'Dovj Paaiq penj huvb Eei pwrng. yem naaiq mivb huvb tiaj maiq cvj zeij yia Eei pc'g fivj. mq paag huvb xij pun ninb Bua ziuj ninb Bua Eei fivj tu'q ninb Bua Eei Dau.” ",
    "3": "yem naaiq teij Zivb Revg Dau, xij zu'g Dx'g zx'q Zwrtq pwrng Daauq i waang pyaa Zin Dx'g, Javq yetg waang Dx'g. yem naaiq ka'Euad xij zu'g lyepg sivj ting, se kaub Zivb Revg Jiaj uaq Qovj.  ",
    "21": "“+‘+“zib Laaj zyepg feij uaq Nxi xij zu'g Jiaj siaj mcvg zipq. siag Nxi ka'Euad xij zu'g Eang maiq an pivq Eei Fuaq.   ",
    "14": "meib Bua fovg hxg Eei ka'lanq yrub, yetg Ko-laa. xij zu'g fovg hxg yetg Batg zyepg kruq Eei yetg kruq. (yetg Ko-laa Zauj yetg ho-me fib Dovg Eei, maaib zyepg Batg.)  ",
    "23": "Jiaj zipq Eei siag Nxi ka'Euad, Nxib Nxi ninb xij zu'g liug leid fovg hxg siag taub maiq maaib txvj Gemb Eei vovb kruq lunj Zauj siag taub pa'ki yuvb kruq zruj puaq ziag Eei ka'naaiq. yaag xij zu'g Nxib Nxi lovg taub yuvb kruq ziag fi'q zwid.  ",
    "6": "“+‘+“nitq Jyenq tivg penj Zivb Revg txvj Eei pwrng Dau xij zu'g Paaiq pwrng penj zivb Eei txvj, Javq pyaa Zin Dx'g, Daauq i waang pyaa Zin Dx'g. penj i-saa-laa-en Eei yetg zuvq zeib fun Eei pwrng. ",
    "2": "yem naaiq teij Dau ka'Euad xij zu'g maaib Qovj Dau weig sivj ting, Daauq Mmd pc'q Dx'g, Javq Mmd pc'q Dx'g feib puv. Wiv Rwrnj ka'Len xij zu'g maaib txvj Kuvj Mmd zyepg Dx'g.  ",
    "20": "naaiq nxm Laaj scvb Zyetq xij zu'g weig Za'g prug fai maiq kx'g Jaav paamd zwid Eei haiq taub myenb fi'q zwid. meib xij zu'g Navq naaiq weig zavg Tinb huvb Eei pyauq fi'q zwid. ",
    "24": "ninb yaag xij zu'g liug leid fovg hxg Eei laavb zi'g. yetg taub vovb kruq xij zu'g maaib yetg Tovq levb laavb zi'g Zauj Jyenq fovg hxg. yetg taub yuvb kruq yaag xij zu'g lovg yetg Tovq levb laavb zi'g Zauj Jyenq fovg hxg. yetg Tovq levb laavb zi'g xij zu'g lovg pyei kxvg ka'lanq yrub Zauj Jyenq. ",
    "7": "“+‘+“huvb tiaj Eei Dau xij zu'g yem Zivb Revg Eei Dau Zauj lyepg zivb Eei Dau i puv ka'Len, yem fai puv ka'Len Zwrtq mivb fai puv, tov puv ka'Len Zwrtq mivb tov puv. yem fai puv Tauj tov puv Eei kapg Jaaij se Zauj yetg fivj i-saa-laa-en myenb Eei Dau fib Daau.  ",
    "19": "sai myenb xij zu'g zx'q teij ziag weig fi'q zwid Eei scvb Kuq Ryaamq zaij zavg Tinb huvb Eei pyauq Eei kcvb zrug Zauj ziab txvb Kwav pia'g uaq teij txvj Eei pyei nxm kx'q, Zauj ka'Euad uaq Kav laatg kcvb Eei kcvb zrug.  ",
    "17": "huvb kanb Eei pwrng se xij zu'g weig Jiaj Eei zipq, se syavb Laaj Zauj tivb kov Nxi Zauj i-saa-laa-en myenb tivg taaib Eei yetg zuvq zipq, pun fovg hxg puaq ziag Eei ka'naaiq, Zauj fovg hxg Eei laavb zi'g, Zauj Ziaq ziag Eei ka'naaiq. ninb xij zu'g Beng ka'naaiq fi'q zwid, Zauj fovg hxg ziag Eei laavb zi'g, Zauj puaq ziag Eei, Zauj ziag weig Jiu Tov Eei ka'naaiq, weig fi'q i-saa-laa-en Eei zeib fun Eei zwid.” ",
    "11": "e-faa Zauj Batg xij zu'g txij, Lo faij fib Navq Eei. yetg Batg se yetg ho-me Eei zyepg kruq Eei yetg kruq. yetg e-faa penj yetg ho-me zyepg kruq Eei yetg kruq. xij zu'g lovg ho-me penj myenb yetg kau lovg Laau Eei sruj mrug.  ",
    "5": "cvj maaib pwrng Dau, Daauq i waang pyaa Zin Dx'g, Javq yetg waang Dx'g. naaiq teij Dau penj yem zavg Tinb huvb Eei pyauq fub suj uaq teij le-wi myenb Eei Dau weig penj ninb Bua Eei pwrng lyepg zivb yem. ",
    "9": "“+‘zyruq Tinb huvb Navq naaiq kxvq, “o i-saa-laa-en Eei huvb aa'b! kauj a'q. meib Bua xij zu'g kwavg Gxi zruj to'g, zeij myenb Eei sig. xij zu'g zruj pcvb fim Eei Jauq Zauj hxpg Eei Jauq. meib Bua xij zu'g kwavg Gxi maiq tuvq zung yia Eei pc'g fivj leib Gxi ninb Bua Ripg Eei Dau.” zyruq Tinb huvb Navq naaiq kxvq,  ",
    "16": "“zyavb nxm teib puv Eei pc'g fivj xij zu'g txb naaiq teij ka'naaiq fovg hxg pun i-saa-laa-en Eei huvb.  ",
    "4": "naaiq teij Dau penj Zivb Revg Eei pwrng, se pun sai myenb, tovb yem sivj ting ka'Euad mivb nitq fatq zyruq fub suj ninb uaq teij sai myenb. naaiq teij Dau penj ninb Bua zruj kanb Eei pyauq Eei txvj yaag penj Zivb Revg txvj weig sivj ting.  ",
    "10": "“meib Bua xij zu'g lovg Ryav tu'q hxpg Eei Tinb pcvb tavq. Laau ka'naaiq xij zu'g Laau hxpg.   ",
    "22": "tovb uaq Nxi huvb tiaj xij zu'g weig kanb yaag weig kua'q ka'Euad Eei zwavj pc'g fivj liug leid taub vovb kruq lunj zruj ziag fi'q zwid Eei ka'naaiq.  ",
    "12": "yetg se-Kenj xij zu'g maaib Eig zyepg ke-laa. pyaa se-Kenj xij zu'g za'kevb pyaa se-Kenj, zyepg se-Kenj xij zu'g za'kevb zyepg se-Kenj. meib Bua Eei mi-naa xij zu'g maaib Mmd zyepg se-Kenj. ",
    "15": "yem i-saa-laa-en Eei nxmb nxm Eyemd Eei miab Zyavq, mrud Eig pc'q taub pa'ki yuvb xij zu'g fovg hxg yetg taub. naaiq se zruj ziag Eei laavb zi'g Zauj puaq ziag Eei ka'naaiq Zauj ziag weig Jiu Tov Eei ka'naaiq, weig Tevj pc'g fivj fi'q zwid.” naaiq se zyruq Tinb huvb kxvq Eei waag.  ",
    "13": "“+‘+“naaiq se meib Bua xij zu'g fovg hxg Eei ka'naaiq. yetg ho-me Byaub witq xij zu'g fovg hxg yetg e-faa Ju'q kruq Eei yetg kruq. yetg ho-me Byaub Baa-li xij zu'g fovg hxg yetg e-faa Ju'q kruq Eei yetg kruq.   ",
    "1": "“+‘+“meib Bua Paaiq Dau penj Ripg Eei pwrng, xij zu'g fovg hxg pwrng penj zyruq Eei Zivb Revg Dau, Daauq i waang pyaa Zin Dx'g, Javq yetg waang Dx'g. yem ka'Euad Eei yetg zuvq Dau penj Zivb Revg Dau.  ",
    "25": "“+‘+“Tauj Zyetq Laaj zyepg Mmd uaq Nxi, Jiaj zipq Eei siag Nxi ka'Euad, huvb tiaj xij zu'g Navq naaiq liug leid fovg hxg weig fi'q zwid Zauj fovg hxg puaq ziag Zauj fovg hxg Eei laavb zi'g Zauj ka'lanq yrub.” "
  },
  "3": {
    "18": "sij kxvq yia Buaj x'q myenb, ‘meib Dovg haaij zuvq xij zu'g taig,’ meib yaag maiq tonq ninb yaag maiq Kwinj ninb kwavg Gxi ninb zruj x'q Eei Jauq weig Fruj ninb Eei mcvg nx, uaq taub x'q myenb zuvq xij zu'g laaij ninb Eei zwid taig, mq paag weig ninb zu'g taig yia pun meib Daamb txv.  ",
    "8": "yia xij pun meib vcvg tu'q Jyenq ninb Bua, yaag xij pun meib Eei mGxvq kaub vcvg Jiaj ninb Bua Eei mGxvq.   ",
    "3": "ninb cvj kxvq Buaj yia, “paamb myenb aa'b! meib xij zu'g Eang yia pun meib naaiq Fung sru. Eang Fiag pwavq meib Eei ka'sia.” yia zyrug Eang. yem Rwib haid Navq mweib txvb nx kaam. ",
    "21": "mq paag sij kxvq meib tonq Kuq myenb maiq tuvq paamd zwid, ninb yaag maiq paamd zwid, ninb Dovg haaij zuvq tu'q mcvg zyavb, weig zu'g ninb tu'q zipq meib tonq Eei waag. meib yaag tu'q Fruj meib kanb Eei mcvg.” ",
    "14": "sivj livb prub yia faauj cvj txb yia mivb. yia haid Hruq yrug Kruq yrug Qiaj Jiad Eei. mq paag zyruq Eei tomb Qa'q yem yia Eei sin.  ",
    "23": "Navq naaig yia Jiad taaib mivb uaq Daub pcvb. maaib zyruq Eei Favb laavg yem uaq, Navq yem Ke-Baa Daaib Len yia pwatg Jiaj Eei Favb laavg nx. yia zyrug Pua'q Fiag Dau. ",
    "6": "maiq zeid Paaiq meib mivb Tauj kxvq kanb fivj myenb Eei waag fai a'g tu'q kxvq Eei waag, tovb meib maiq haib pia'g Hruq Eei waag. sij kxvq yia Paaiq meib mivb lxd naaiq Euvg myenb, taaij ninb Bua zuvq xij mwavj meib.  ",
    "2": "yia zyrug mxvj Gxi Rwib, ninb yaag pun yia Eang uaq Fung sru. ",
    "20": "“cvj maaib tiug. sij kxvq maaib taub Kuq myenb kwavg ninb zruj Eei Kuq sig cvj paamd zwid, yia zyrug zx'q Euvg pun ninb Di'q zu'g Dxpg, ninb yaag zu'g taig. weig zu'g meib maiq tonq ninb, ninb xij zu'g laaij ninb Eei zwid taig. ninb zruj Jiaj Eei Kuq sig maiq maaib haiq taub Javj. weig ninb zu'g taig, yia pun meib Daamb txv.  ",
    "24": "mq paag sivj livb pia'g yia, Tevj yia sruq Jiad sin taaib. zyruq Zauj yia kxvq waag cvj Buaj yia, “Rwrnj pyauq mivb zx'q kanb wrnj Jyenq.  ",
    "7": "mq paag i-saa-laa-en Eei zeib fun maiq Kavq mwavj meib kxvq weig zu'g ninb Bua maiq Kavq mwavj yia. i-saa-laa-en Eei yetg zuvq zeib fun mtaaib penj mnxmb hod, Hruq vcvg Eei myenb.  ",
    "19": "mq paag sij kxvq meib tonq x'q myenb, ninb yaag maiq kwavg ninb zruj Eei x'q sig, yaag maiq kwavg ninb zruj x'q Eei Jauq. ninb xij zu'g laaij ninb kanb Eei zwid zu'g taig, mq paag meib tu'q Fruj Zwrtq meib kanb Eei mcvg. ",
    "17": "“paamb myenb aa'b! yia lyepg meib zruj syruq kcv myenb syruq i-saa-laa-en Eei zeib fun. meib haiq zang haid yia kxvq, meib xij zu'g txb yia Eei waag Tevj yia tonq ninb Bua.  ",
    "27": "mq paag yia Zauj meib kxvq waag Eei zyavb hog, yia xij pun meib Eei Rwib Gxi. meib zyrug Buaj ninb Bua, ‘zyruq Tinb huvb Navq naaiq kxvq.’ haiq taub mwavj, kunq pun ninb mwavj. haiq taub vcvg Jyenq maiq mwavj, sweib ninb vcvg, weig zu'g ninb Bua mtaaib Hruq vcvg Eei zeib fun. ",
    "11": "mivb a'q. mivb meib Eei pwrnb kua'q zu'g kwaatq mivb Eei myenb uaq Zauj ninb Bua kxvq. maiq kunq ninb Bua mwavj fai maiq mwavj xij zu'g kxvq Buaj ninb Bua, ‘zyruq Tinb huvb Navq naaiq nx kxvq.’+” ",
    "5": "meib maiq zeid zu'g Paaiq mivb Tauj kxvq kanb fivj myenb Eei waag fai a'g tu'q kxvq Eei waag. yia Paaiq meib mivb se mivb lxd i-saa-laa-en Eei zeib fun.  ",
    "9": "yia pun meib Eei mGxvq vcvg, kaub vcvg Jiaj vcvg haig Eei la'pyeiq, zuvq kaub vcvg trub lau. pwatg ninb Bua Eei Myen maiq tuvq kamb Riaj, maiq tuvq Hruq Waav maiq kunq ninb Bua se Hruq vcvg Eei zeib fun.” ",
    "16": "uaq teij siag Nxi Jiaj liud, yia cvj tu'q zipq zyruq Eei waag kxvq,  ",
    "4": "ninb cvj kxvq Buaj yia, “paamb myenb aa'b! meib xij zu'g mivb i-saa-laa-en Eei zeib fun uaq, txb yia Eei waag Buaj ninb Bua.  ",
    "10": "Tinb huvb cvj kxvq Buaj yia, “paamb myenb aa'b! meib xij zu'g lovg mnxmb mwavj yaag lovg Hruq Javj Jyenq yia kxvq Eei yetg zuvq waag.  ",
    "22": "yem uaq zyruq Eei Qa'q Fiag taaib yem yia. ninb kxvq Buaj yia, “Jiad taaib mivb uaq Daub pcvb. yem uaq yia xij Zauj meib kxvq waag.”  ",
    "12": "uaq zang sivj livb prub yia faauj. zyruq Eei Favb laavg yem ninb Eei txvj faauj uaq zang, yia haid yem yia Eei Ga'haaq Gaav maaib Qiaj lomb lomd Eei Bwi.  ",
    "15": "yia zyrug Tauj zu'g kwaatq mivb Eei myenb yem Ten-aa-Bipg, Ke-Baa Daaib Len uaq. yia yem ninb Bua Bu'Dovj zweid Jyenq yrub yru yia'g yia'q siag Nxi. ",
    "13": "yia haid uaq teij Qiaj se uaq teij navb Eei ka'naaiq Eei Daatq Zxb Jaaj, cvj Zauj yem ninb Bua Eei ka'Len uaq teij yenb Eei Qiaj lomb lomd Eei Bwi Navq Daub tovd.  ",
    "1": "ninb kxvq Buaj yia, “paamb myenb aa'b! kunq Eang Zunq pun meib Eei ka'naaiq, se Eang naaiq Fung sru. Eang liud mivb Zauj i-saa-laa-en Eei zeib fun kxvq.”   ",
    "26": "yia xij pun meib Eei Byetg nctq Jyenq Rwib tuvd, meib zyrug Vovj mivb, maiq haib kxvq ninb Bua, weig zu'g ninb Bua mtaaib Hruq vcvg Eei zeib fun.  ",
    "25": "paamb myenb aa'b! myenb xij zx'q Laav Dob Jyenq meib, meib zyrug zu'g Dob, maiq haib Zwrtq mivb yem myenb Bu'Dovj.  "
  },
  "43": {
    "18": "ninb cvj kxvq Buaj yia, “paamb myenb aa'b! zyruq Tinb huvb Navq naaiq kxvq, ‘naaiq se Zeij zyavj ziab txvb uaq Nxi puaq ziag Eei ka'naaiq yaag lovg scvb Kuq Ryaamq fu'q ziab txvb Eei leid.   ",
    "8": "huvb tiaj pun ninb Bua Eei kcvb Bc'q txij yia Eei kcvb Bc'q yaag pun ninb Bua Eei kcvb zrug yem nitq yia Eei kcvb zrug, Kuvj maaib Du'g Pev Fovg Genj Jyenq Bu'Dovj. ninb Bua zruj kamb Riaq Eei sig pun yia Eei Zivb Revg Buaj maaib wij. yia zyrug Qiaj Jiad, myetg ninb Bua.  ",
    "3": "yia pwatg naaiq teij laaug yaavb Eei sig Navq zinb Daavg yia pwatg ninb taaib myetg uaq nxm zivb, yaag pwatg Navq zinb Daavg yia yem Ke-Baa Daaib Len uaq teij laaug yaavb Eei sig. yia zyrug Pua'q Fiag Dau.  ",
    "21": "meib yaag xij zu'g zx'q ziag weig fi'q zwid uaq taub vovb kruq yem zavg Tinb huvb Eei pyauq ka'Eiag, tovb Paaiq zyavj penj Tinb huvb Eei pyauq Eei Zivb Revg txvj ka'Eiag mcvj, puaq. ",
    "14": "yem Daub peib, kxnb Do'q kub vwaaig faauj ta'yetq Kav Tauj Kwav pia'g ka'Euad Lav i Dx'g. Kwav pia'g ka'Euad Eei txvj Javq yetg Dx'g. yem faij uaq Kav Tauj Lo uaq Kav Lav pyei Dx'g. Kwav pia'g ka'Euad Javq yetg Dx'g.  ",
    "23": "meib saaj liud ziab txvb, meib xij zu'g zx'q taub maiq maaib txvj Gemb Eei vovb kruq txn Zauj yem pa'ki yuvb kwanb zx'q taub maiq maaib txvj Gemb Eei pa'ki yuvb kruq fovg hxg.  ",
    "6": "uaq laanb myenb sruq Jyenq yia Eei ka'Len uaq zang, yia haid maaib taub yem zavg Tinb huvb Eei pyauq ka'Euad Zauj yia kxvq waag.  ",
    "2": "yia mavg pwatg i-saa-laa-en Eei Tinb huvb Eei Favb laavg yem tov puv mcvj taaib. ninb Eei Qiaj Bwi Navq uam Zamq zob zod Eei Bwi. Daub peib yaag cvq Zwrtq ninb Eei Favb laavg.   ",
    "20": "xij zu'g zx'q teij naaiq taub vovb kruq Eei Ryaamq zaij ziab txvb Eei kx'q uaq teij pyei nxm Jxv cvj Zauj Kwav pia'g Eei txvj pyei puv kx'q, yaag zaij kxmj pyei puv ka'Len faauj Lav Eei txvj. Navq naaiq nx saaj liud ziab txvb, ziab txvb zyrug Zivb Revg mig a'q.  ",
    "24": "xij zu'g txb Tauj zyruq Eei Ra'Myen. sai myenb zyrug zx'q Rauq Yaamj Jyenq cvj fovg hxg penj puaq ziag Eei ka'naaiq pun zyruq. ",
    "7": "ninb kxvq Buaj yia, “paamb myenb aa'b! naaiq se yia Eei weig Zauj yia Eei zaub penq Zaaiq Eei txvj. se yia yetg liud yem i-saa-laa-en myenb Bu'Dovj Eei txvj. yem naaiq mivb i-saa-laa-en myenb, lyemb ninb Bua kanb Zauj ninb Bua Eei huvb tiaj, maiq pun yia Eei Zivb Revg mevb maaib wij. ninb Bua maiq hxpg zu'g zavg Eiag Eei zyenb. ninb Bua Eei huvb tiaj kwei seij, maiq tuvq txb sei zavg Tinb huvb Eei pyauq Eei laatg ka'Euad zavj.   ",
    "19": "zyruq Tinb huvb Navq naaiq nx kxvq, ‘meib xij zu'g zx'q yetg taub vovb kruq pun le-wi fivj, saaj-Dokg Eei zeib fun uaq teij sai myenb, ziag weig fi'q zwid. ninb Bua taaib nitq fatq fub suj yia.  ",
    "17": "Bu'Dovj uaq Kav, Kwav pia'g ka'Euad Eei txvj ka'Len, yaag feib puv Eei, Daauq zyepg feij Dx'g, Javq zyepg feij Dx'g. Wiv kxmj ka'Len Lav Daamb Dx'g. ziab txvb Eei kxn Kwav pia'g Eei txvj yaag Javq Zwrtq yetg Dx'g. ziab txvb Eei Tei Win mivb tov puv mcvj.” ",
    "27": "naaiq teij Nxib Eia'g Jiaj liud, yem ta'petq Nxi Jiaj mivb, sai myenb xij zu'g yem ziab txvb puaq meib Bua fovg hxg puaq ziag Zauj fovg hxg weig Jiu Tov Eei ka'naaiq. yia zyrug hxpg Hruq meib Bua.’+” naaiq se zyruq Tinb huvb kxvq Eei waag. ",
    "11": "sij kxvq ninb Bua Eaiq ninb Bua zruj Eei yetg zuvq sig, xij zu'g pun ninb Bua hiuq tu'q zruj zavg Tinb huvb Eei pyauq Eei yetg Eeig, se pyauq Navq haiq nx yem, pia'g Zwrtq Eei txvj Navq haiq nx, Zauj yetg zuvq mru zeiq Navq haiq nx. yaag xij zu'g pun ninb Bua hiuq tu'q zavg Tinb huvb Eei pyauq Eei leib latg Zauj yetg zuvq leid. xij zu'g txv Jyenq ninb Bua fiaq Fiag weig pun ninb Bua ei Jyenq zavg Tinb huvb Eei pyauq Eei leib latg Zauj yetg zuvq leid zruj. ",
    "5": "sivj livb prub yia faauj, txb yia pia'g ka'Euad uaq Kav zivb laatg. zyruq Eei Favb laavg yaag pwavq zavg Tinb huvb Eei pyauq mig a'q. ",
    "9": "ib zang ninb Bua xij zu'g kwavg, maiq zavg Eiag Eei zyenb. ninb Bua Eei huvb tiaj Eei sei yaag xij zu'g zavj leib ko yia. yia zyrug yetg liud yem ninb Bua Bu'Dovj. ",
    "16": "ziab txvb Eei Roj feib puv, Daauq zyepg Eeig Dx'g, Javq zyepg Eeig Dx'g.  ",
    "4": "zyruq Eei Favb laavg yem tov puv mcvj Eei laatg kcvb pia'g zavg zyruq Eei pyauq ka'Euad uaq zang,  ",
    "10": "“paamb myenb aa'b! meib xij zu'g kxvq mevb naaiq nxm zavg Tinb huvb Eei pyauq Eei Jaub lrug pun i-saa-laa-en myenb mwavj, pun ninb Bua lovb lovj Eei Namq Tauj zyrug Eaiq ninb Bua zruj Eei x'q sig.  ",
    "22": "“+‘ta'Eeig Nxi meib xij zu'g zx'q taub maiq maaib txvj Gemb Eei yuvb kruq fovg hxg ziag fi'q zwid, weig saaj ziab txvb Zivb Revg taaib Navq lovg vovb kruq saaj nx.  ",
    "12": "“naaiq se zavg Tinb huvb Eei pyauq Eei leid. yem Bovb nivq kub vwaaig weib kxmj Eei txvj yetg zuvq penj Zivb Revg Eei txvj. mavg maa'b! naaiq se zavg Tinb huvb Eei pyauq Eei leib latg. ",
    "15": "ziab txvb kub vwaaig, puaq ziag Eei Roj, Lav pyei Dx'g. naaiq teij txvj Eei pyei nxm kx'q, yetg nxm kx'q maaib yetg nxm Jxv Lav yetg Dx'g.  ",
    "13": "“yem naaiq mivb kxvq ziab txvb Eei Zi'g Zunj, kxvq penj Dx'g. (naaiq teij Dx'g se yetg Dx'g levb yetg puab zaavq.) ziab txvb Eei kxnb Do'q Lav yetg Dx'g, Javq yetg Dx'g. Wiv kxmj ka'Len Lav yetg naamj. ziab txvb se Bcvg naaiq Lav.   ",
    "1": "Ga'haaq uaq laanb myenb txb yia mivb Tauj Win mivb tov puv Eei laatg kcvb.  ",
    "26": "sai myenb xij zu'g saaj ziab txvb Zivb Revg pwavq siag Nxi Zivj saaj Revg. yaag xij zu'g fuvj pun zyruq weig penj Zivb Revg Eei txvj.  ",
    "25": "“+‘siag Nxi ka'Euad xij zu'g Nxib Nxi fovg hxg taub yuvb kruq ziag weig fi'q zwid. meib yaag xij zu'g fovg hxg taub vovb kruq Zauj taub yem yuvb kwanb maiq maaib txvj Gemb Eei pa'ki yuvb kruq.  "
  },
  "14": {
    "18": "zyruq Tinb huvb kxvq, “yia zyavq yia kanb Eei mcvg kxvq, maiq kunq uaq teij pua laanb myenb yem naaig ka'Euad, ninb Bua lyemb kanb Eei naamb Erud Fruj maiq tu'q. Kuvj haib Fruj tu'q kanb Navq. ",
    "8": "yia zyrug Byenq Myen pun uaq laanb myenb. yia pun ninb penj Javb hog yaag pun myenb lovg ninb zruj kruq kxvq. yia xij pun ninb yem yia Eei pc'g fivj Bu'Dovj zu'g Pai kwavg. meib Bua zyrug hiuq tu'q yia se zyruq. ",
    "3": "“paamb myenb aa'b! naaiq teij myenb zx'q miub favj an Jyenq ninb Bua Eei Hruq yaag zx'q hxig ninb Bua paamd zwid, Di'q zu'g Dxpg Eei ka'naaiq, an Jyenq ninb Bua Eei uaq Daavg mcvj. yia Zxg hxpg zu'g pun ninb Bua naaig yia fai?  ",
    "21": "“weig naaiq zyruq Tinb huvb kxvq, ‘yia tivg ye-lu-saa-lem myenb Eei zwid pun ninb Bua zu'g naaiq teij pyei Euvg ze'g naang kaub Zyruq Dovg haaij Zamq. se pun ninb Bua zu'g Ru'g Daauq, vxg Naavj, Zyruq Eei Yiab zxib Zauj wrnb pcvg pun myenb Zauj scvb Kuq zu'g myetg Revg.   ",
    "14": "maiq kunq maaib naaiq teij pua laanb myenb, no-yaa, Daa-ni-en Zauj yopq yem naaig nxm teib puv ka'Euad, weig ninb Bua zruj Eei Kuq sig ninb Bua haib Fruj ninb Bua kanb Eei mcvg Navq.” naaiq se zyruq Tinb huvb kxvq Eei waag. ",
    "23": "meib Bua tu'q pwatg ninb Bua Eei Jauq Zauj ninb Bua zruj Eei sig, meib Bua zyrug Hruq fov teij, yaag hiuq tu'q yia yem ye-lu-saa-lem zruj Eei yetg zuvq sig maaib kxnb pcvj.’ naaiq se zyruq Tinb huvb kxvq Eei waag.” ",
    "6": "“weig naaiq xij zu'g kxvq Buaj i-saa-laa-en Eei zeib fun, ‘zyruq Tinb huvb Navq naaiq kxvq, “xij zu'g kxiq Hruq kwavg Gxi meib Bua Eei miub favj yaag Win Myen maiq tuvq mavg meib Bua yetg zuvq kamb Riaq Eei sig. ",
    "2": "yia yaag tu'q zipq zyruq Eei waag kxvq,  ",
    "20": "maiq kunq no-yaa, Daa-ni-en Zauj yopq yem naaiq nxm teib puv ka'Euad, zyruq Tinb huvb kxvq yia zyavq Jyenq yia kanb kxvq, ninb Bua lyemb kanb Eei naamb Erud Fruj maiq tu'q. ninb Bua Kuvj weig kanb zruj Eei Kuq sig Fruj tu'q kanb Eei mcvg Navq. ",
    "7": "“+‘+“i-saa-laa-en Eei zeib fun fai yem i-saa-laa-en myenb Bu'Dovj Eei haiq fivj myenb, ta'faanb haiq taub, tovb leib Gxi yia, yaag zx'q ninb Bua Eei miub favj an Jyenq Hruq, zx'q hxig kanb Di'q zu'g Dxpg paamd zwid uaq Euvg ka'naaiq an ninb Eei Ra'Myen, zyrug cvj taaib lxd trug waag myenb naaig yia Tauj ninb Bua Eei sig weig Tevj kanb tu'q lovj, yia, zyruq kanb, xij tau ninb.  ",
    "19": "“fai sij kxvq yia pun wrnb pcvg pia'g uaq nxm teib puv, yaag pun yia Eei ka'Qiaj pctq Zwrtq myetg ninb Bua, lyemb myenb Zauj scvb Kuq myetg Revg,  ",
    "17": "“fai sij kxvq yia txb Ru'g Daauq hxig uaq nxm teib puv zyrug kxvq, ‘pun Ru'g Daauq Jiaj uaq nxm teib puv a'q,’ yia zyrug zx'q teib puv Eei myenb, lyemb myenb lyemb scvb Kuq, taij Revg.”  ",
    "11": "yia Navq naaiq zruj weig pun i-saa-laa-en Eei zeib fun maiq cvj leib Gxi yia, yaag maiq cvj paamd zwid kua'q kanb maaib wij. Navq naaig ninb Bua zyrug penj yia Eei pc'g fivj, yia yaag zruj ninb Bua Eei Tinb huvb.”+’ naaiq se zyruq Tinb huvb kxvq Eei waag.” ",
    "5": "yia Navq naaiq zruj weig pun yia haib Rcv i-saa-laa-en Eei zeib fun Eei Hruq Rwrnj, se kan ninb Bua Eei miub favj zyrug leib ko yia uaq teij yetg zuvq myenb.”+’ ",
    "9": "“+‘+“sij kxvq maaib taub trug waag myenb zu'g Duaq kxvq yetg Jruj trug Eei waag, se yia, zyruq, Duaq uaq taub trug waag myenb. yia zyrug suv yia Eei puad Zauj ninb txib tekg, zx'q ninb yem yia Eei pc'g fivj, i-saa- laa-en myenb Bu'Dovj, myetg Revg.  ",
    "16": "zyruq Tinb huvb kxvq, ‘yia zyavq Jyenq yia kanb Eei mcvg kxvq, maiq kunq naaiq teij pua laanb myenb yem naaiq nxm teib puv ka'Euad, lyemb ninb Bua Eei naamb Erud yaag Fruj maiq tu'q. Kuvj haib Fruj tu'q kanb Navq, mq paag uaq nxm teib puv xij Waav Revg. ",
    "4": "weig naaiq meib xij zu'g Zauj ninb Bua kxvq, yaag Buaj ninb Bua, ‘zyruq Tinb huvb Navq naaiq kxvq. “i-saa-laa-en Eei haiq taub zeib fun zx'q miub favj an Jyenq Hruq yaag zx'q hxig ninb paamd zwid Di'q zu'g Dxpg Eei ka'naaiq an Ra'Myen, Ga'haaq taaib lxd trug waag myenb, yia, zyruq kanb, xij tau ninb laaij ninb Eei miub favj Zamq.  ",
    "10": "ninb Bua zyrug weig kanb zruj txvg Eei zwid Daamb txv. uaq taub trug waag myenb Zauj Toq naaig Eei myenb zyrug zu'g tivg zwid fib Navq Eei.  ",
    "22": "mq paag yem naaig ka'Euad maaib tu'q mcvg Zwrtq zevg Fiag Eei myenb txb ninb Bua Eei naamb Erud Zwrtq. ninb Bua Zwrtq Tauj meib Bua naaig, meib Bua tu'q pwatg ninb Bua zruj Eei sig. meib Bua zyrug haid Hruq kaub fov weig yia pun ye-lu-saa-lem zu'g Eei ze'g naang, se yia pun uaq nxm zivb zu'g Eei yetg zuvq sig.  ",
    "12": "yia cvj tu'q zipq zyruq Eei waag kxvq,  ",
    "15": "“sij kxvq yia pun Zyruq Eei Yiab zxib Jiaj naaiq nxm teib puv vaatg myenb zyrug pun teib puv Waav mig a'q, laaij naaiq teij Yiab zxib, maiq maaib haiq taub Jiaj tu'q teib puv.  ",
    "13": "“paamb myenb aa'b! sij kxvq haiq nxm kua'q Eei myenb paamd zwid, maiq zyepg zua'q Eei zruj pun yia, yia zyrug suv yia Eei puad Zauj uaq nxm teib puv txib tekg, pun ninb Bua Eei laavb zi'g tavj, pun ninb Bua vxg Naavj, yaag zx'q myenb Zauj Yiab zxib myetg Revg.  ",
    "1": "maaib teij i-saa-laa-en Eei myenb koj taaib lxd yia yaag zweid Jyenq yia Eei Ra'Myen.  "
  },
  "48": {
    "18": "nitq Jyenq Zivb Revg Eei pwrng zevg Fiag Eei Dau, tov puv mcvj Daauq yetg waang Dx'g, fai puv Daauq yetg waang Dx'g yaag yem nitq Jyenq Zivb Revg Eei teib Jaaij. yem naaiq teij Dau ka'Euad tu'q Eei kcvb zwavj penj yem zivb ka'Euad zruj kov uaq teij myenb Eei Eang hopq.  ",
    "8": "“nitq Jyenq yu-Daa fivj Eei kapg Jaaij, yem tov puv Tauj fai puv, xij zu'g zx'q Zwrtq teij penj kanb Za'levg Eei Dau, Javq i waang pyaa Zin Dx'g. yem tov puv Tauj fai puv yaag fib Daau yetg fivj tu'q Eei pwrng Dau. sivj ting yem zyavj Bu'Dovj ",
    "33": "“naamb puv pyei Zin Mmd pc'q Dx'g. maaib pua taub laatg kcvb. maaib si-me-on Eei laatg kcvb, itg-saaj-Kaa Eei laatg kcvb Zauj sej-Bu-lun Eei laatg kcvb. ",
    "3": "“nitq Jyenq aa-se Eei teib Jaaij, yem tov puv Tauj fai puv penj napq-Taa-li Eei pwrng Dau. ",
    "32": "“tov puv pyei Zin Mmd pc'q Dx'g. maaib pua taub laatg kcvb. maaib yo-sepq Eei laatg kcvb, Ben-yaa-min Eei laatg kcvb Zauj Daan Eei laatg kcvb. ",
    "21": "“Zivb Revg Eei Dau Zauj zivb Eei Dau i puv ka'Len zevg Fiag Eei Dau xij zu'g penj huvb tiaj Eei. yem uaq teij i waang pyaa Zin Dx'g Eei ka'Len mivb Tauj tov puv Eei kapg Jaaij, cvj yem uaq teij i waang pyaa Zin Dx'g Eei ka'Len mivb Tauj fai puv Eei kapg Jaaij Zauj fivb fivj tu'q Eei Dau fib Dovg. naaiq teij Dau xij zu'g pun penj huvb tiaj Eei pwrng. Zivb Revg Eei Dau Zauj zavg Tinb huvb Eei pyauq Eei sivj ting yem Bu'Dovj.  ",
    "35": "“Dx'g Wiv kxmj zivb maaib yetg waang Yetg Zin Dx'g. “yem naaiq mivb naaiq nxm zivb Eei Buaj heug, ‘ zyruq yem naaiq.’ ” ",
    "14": "naaiq teij Dau maiq tuvq zx'q haiq teij taaib maaig fai Tiuq. maiq tuvq pun penj kanb taub Ripg Eei pwrng weig zu'g penj zyruq Eei Zivb Revg Dau. ",
    "23": "“zevg Fiag Eei fivj, yem tov puv Tauj fai puv penj Ben-yaa-min fivj Eei pwrng Dau. ",
    "6": "“nitq Jyenq e-faa-im Eei teib Jaaij, yem tov puv Tauj fai puv penj lu-Ben Eei pwrng Dau. ",
    "34": "“fai puv pyei Zin Mmd pc'q Dx'g. maaib pua taub laatg kcvb. maaib kaatg Eei laatg kcvb, aa-se Eei laatg kcvb Zauj napq-Taa-li Eei laatg kcvb. ",
    "2": "“nitq Jyenq Daan Eei teib Jaaij, yem tov puv Tauj fai puv penj aa-se Eei pwrng Dau. ",
    "20": "meib Bua kanb Za'levg zx'q Zwrtq Eei Zivb Revg Dau, lyemb zivb Eei Dau, feib puv Javq Daauq i waang pyaa Zin Dx'g. ",
    "24": "“nitq Jyenq Ben-yaa-min fivj Eei kapg Jaaij, yem tov puv Tauj fai puv penj si-me-on fivj Eei pwrng Dau. ",
    "28": "“kaatg fivj Eei naamb puv kapg Jaaij yem Taa-maa mivb Tauj me-li-Batg-Kaa-Detg Eei uam, kan i-yipq Eei Do'g txn mivb Tauj tomb Kxiq. ",
    "7": "“nitq Jyenq lu-Ben Eei teib Jaaij, yem tov puv Tauj fai puv penj yu-Daa Eei pwrng Dau. ",
    "29": "“naaiq teij Dau se meib Bua xij zu'g Paaiq pun Gxi fivb fivj i-saa-laa-en myenb penj ninb Bua Ripg Eei pwrng. naaiq zyrug penj ninb Bua tu'q Eei pwrng Dau.” zyruq Tinb huvb Navq naaiq kxvq. ",
    "19": "yem zivb ka'Euad zruj kov Eei fivb fivj i-saa-laa-en myenb xij zu'g laib naaiq teij Dau.  ",
    "17": "zivb xij zu'g maaib miab Zyavq. yem pa'q puv mcvj maaib Eig pc'q Mmd zyepg Dx'g, yem naamb puv maaib Eig pc'q Mmd zyepg Dx'g, tov puv maaib Eig pc'q Mmd zyepg Dx'g, fai puv maaib Eig pc'q Mmd zyepg Dx'g.  ",
    "31": "taub taub laatg kcvb kan i-saa-laa-en fivj Eei Buaj heug. pa'q puv maaib pua taub laatg kcvb. maaib lu-Ben Eei laatg kcvb, yu-Daa Eei laatg kcvb Zauj le-wi Eei laatg kcvb. ",
    "30": "“yem naaiq mivb kxvq Zwrtq zivb Eei laatg kcvb. zivb Eei pa'q puv pyei Zin Mmd pc'q Dx'g.   ",
    "27": "“nitq Jyenq sej-Bu-lun fivj Eei kapg Jaaij, yem tov puv Tauj fai puv penj kaatg fivj Eei pwrng Dau. ",
    "11": "naaiq teij Dau penj saaj Zivb Revg Eei sai myenb Eei pwrng, se saaj-Dokg Eei zeib fun, tovb ei Jyenq yia hatg Eei waag. i-saa-laa-en myenb zruj txvg uaq zang, ninb Bua maiq kan Jyenq zruj txvg Navq le-wi myenb zruj.  ",
    "5": "“nitq Jyenq maa-natq-sej Eei teib Jaaij, yem tov puv Tauj fai puv penj e-faa-im Eei pwrng Dau. ",
    "9": "“tovb meib Bua zx'q Zwrtq penj zyruq Eei Dau, Daauq i waang pyaa Zin Dx'g, Javq yetg waang Dx'g.   ",
    "16": "zivb Eei Zi'g Zunj se Navq naaiq. pa'q puv pyei Zin Mmd pc'q Dx'g, naamb puv pyei Zin Mmd pc'q Dx'g, tov puv pyei Zin Mmd pc'q Dx'g, fai puv pyei Zin Mmd pc'q Dx'g.  ",
    "4": "“nitq Jyenq napq-Taa-li Eei teib Jaaij, yem tov puv Tauj fai puv penj maa-natq-sej Eei pwrng Dau. ",
    "10": "naaiq teij Zivb Revg Dau xij zu'g Navq naaiq pun Gxi. sai myenb tu'q Eei pwrng yem pa'q puv mcvj, Daauq i waang pyaa Zin Dx'g, fai puv Javq yetg waang Dx'g, tov puv Javq yetg waang Dx'g, naamb puv Daauq i waang pyaa Zin Dx'g. zyruq Eei sivj ting yem zyavj Bu'Dovj.  ",
    "22": "le-wi myenb Eei Dau Zauj zivb Eei Dau xij zu'g yem huvb tiaj Eei pwrng Bu'Dovj. yem yu-Daa fivj Eei kapg Jaaij Zauj Ben-yaa-min fivj Eei kapg Jaaij Bu'Dovj penj huvb tiaj Eei pwrng. ",
    "12": "naaiq teij Dau yem Zivb Revg Eei Dau ka'Euad penj ninb Bua levg Jeiq Eei pwrng, se kaub Zivb Revg Jiaj Eei pwrng, yaag nitq Jyenq le-wi myenb Eei pwrng Dau. ",
    "15": "“zevg Fiag Eei Dau Javq pyaa Zin Dx'g, Daauq i waang pyaa Zin Dx'g lovg weig zivb Qyemj zu'g lovg Eei, se weig zruj pyauq Zauj miab Zyavq. zivb xij zu'g yem Bu'Dovj.  ",
    "13": "“yem sai myenb Eei Dau ka'Len se le-wi myenb tu'q Eei pwrng Dau, Daauq i waang pyaa Zin Dx'g, Javq yetg waang Dx'g. yetg zuvq zyrug Daauq i waang pyaa Zin Dx'g, Javq yetg waang Dx'g.   ",
    "1": "“yem naaiq mivb se fivb fivj i-saa-laa-en myenb Eei Buaj. yem pa'q puv mcvj Jiad kxn yem Kxiq kan hetq-lon uaq tiub Jauq mivb Tauj haa-matq Eei Jaub Kuq cvj mivb Tauj haa-saa-e-non, (se yem Daa-matq-katg Eei pa'q puv kapg Jaaij nitq Jyenq haa-matq) Daan fivj tu'q Eei pwrng Dau yem tov puv mivb Tauj fai puv. ",
    "26": "“nitq Jyenq itg-saaj-Kaa fivj Eei kapg Jaaij, yem tov puv Tauj fai puv penj sej-Bu-lun fivj Eei pwrng Dau. ",
    "25": "“nitq Jyenq si-me-on Eei kapg Jaaij yem tov puv Tauj fai puv penj itg-saaj-Kaa fivj Eei pwrng Dau. "
  },
  "34": {
    "18": "meib Bua yem lovj haig Eei miab Zyavq Eang lovj haig Eei miaq Zxg maiq kauj fai? meib Bua Zxg lovg teib Zaaiq zevg Fiag Eei miaq. meib Bua hopq uamb Rav Zxg maiq kauj fai? Zxg lovg meib Bua Eei teib Qruq zevg Fiag Eei uam Fo'g mivb.  ",
    "8": "zyruq Tinb huvb Navq naaiq nx kxvq, “yia zyavq Jyenq yia kanb Eei mcvg lcvd waag. weig zu'g yia Eei pa'ki yuvb maiq maaib myenb kruj, yaag maiq maaib haiq taub mivb zimb lxd ninb Bua, yia Eei pa'ki yuvb penj yetg zuvq Yiab zxib Eang Eei ka'naaiq. taauj Rwrnj uaq teij kruj pa'ki yuvb Eei myenb Kuvj kruj kanb Navq, maiq kruj yia Eei pa'ki yuvb.  ",
    "3": "meib Bua Eang xb Jung, zu'q yuvb pyei Eei lwi, taij kaub Jung Jiaj Eei pa'ki yuvb Eang, mq paag maiq kruj pa'ki yuvb.  ",
    "21": "weig zu'g meib Bua lovg Ba'taub Zauj sin Bevj yetg zuvq hei Eei, mau Eei uaq teij, yaag lovg Jxv zov Tauj meib Bua pun ninb Bua Raanj mivb pyei puv.  ",
    "14": "yia xij puvj ninb Bua yem lovj haig Eei miab Zyavq. ninb Bua Eei miab Zyavq yaag yem i-saa-laa-en Eei Bovb Lav. ninb Bua haib pweij Fiag miaq lovj Eei Zyavq, se yem i-saa-laa-en Eei Bov Eang lovj haig, Kuq haig Eei miaq.  ",
    "23": "yia xij xn yetg taub kruj pa'ki yuvb Eei myenb, se yia Eei pru, Daa-witq, kruj ninb Bua. ninb xij kruj ninb Bua yaag penj ninb Bua Eei kruj pa'ki yuvb myenb.   ",
    "6": "yia Eei pa'ki yuvb yrub kan yetg zuvq Bov Zauj nxmb nxm Bovb Lav mivb. yia Eei pa'ki yuvb Raanj mivb yem luvb Diaq Eei Daub peib, yaag maiq maaib myenb zimb lxd.” ",
    "2": "“paamb myenb aa'b! meib xij zu'g trug waag kxvq i-saa-laa-en Eei kruj pa'ki yuvb myenb. xij zu'g trug waag kxvq ninb Bua, se kxvq uaq teij mavg pa'ki yuvb Eei myenb, Buaj ninb Bua, ‘zyruq Tinb huvb Navq naaiq kxvq, “i-saa-laa-en Eei kruj pa'ki yuvb myenb Kuvj kruj kanb Navq zyrug xij zu'g Kruq a'q. kruj pa'ki yuvb Eei myenb xij zu'g kruj pa'ki yuvb maiq zeid?  ",
    "20": "“+‘weig naaiq zyruq Tinb huvb Navq naaiq kxvq Buaj ninb Bua, “yia xij yem pa'ki yuvb Jung Zauj pa'ki yuvb Jaig Bu'Dovj syemq,  ",
    "24": "yia, zyruq, xij zruj ninb Bua Eei Tinb huvb. yia Eei pru, Daa-witq, yaag xij yem ninb Bua Bu'Dovj zruj kaub Lo Jiaj uaq taub huvb tiaj. yia, zyruq, kxvq liud a'q. ",
    "28": "yem naaiq mivb ninb Bua maiq zu'g kanb kua'q myenb luq. teib puv Eei Yiab zxib yaag maiq vaatg ninb Bua. ninb Bua tu'q pcvb xn Eei yem ninb Bua Eei teib puv, maiq maaib haiq taub zruj hc'q ninb Bua.  ",
    "7": "“+‘weig naaiq meib Bua kruj pa'ki yuvb Eei myenb xij zu'g mwavj zyruq Eei waag.  ",
    "29": "yia zx'q maaib mevb taub, Daub Truq lovj Eei livb teig pun ninb Bua. yem naaiq mivb ninb Bua maiq zu'g vxg Naavj taig, yaag maiq zu'g kanb kua'q myenb mavg Piaj ninb Bua.  ",
    "19": "yia Eei pa'ki yuvb xij zu'g Eang meib Bua Zaaiq Fiag Eei miaq yaag hopq meib Bua Eei teib Qruq Fo'g Eei uam se hxpg Eei fai? ",
    "17": "“+‘zyruq Tinb huvb kxvq, “yia Eei pa'ki yuvb kwanb aa'b! yia xij yem pa'ki yuvb Bu'Dovj syemq yetg taub yetg taub, yaag zx'q pa'ki yuvb kruq Zauj yuvb kruq pun Gxi.  ",
    "31": "meib Bua zruj yia Eei pa'ki yuvb, se yia Eei miab Zyavq Eei pa'ki yuvb. meib Bua penj paamb myenb. yia penj meib Bua Eei Tinb huvb. naaiq se zyruq Tinb huvb kxvq Eei waag.”+’+” ",
    "30": "ninb Bua zyrug hiuq tu'q yia, zyruq, ninb Bua Eei Tinb huvb, Zauj ninb Bua yem. ninb Bua se i-saa-laa-en Eei zeib fun, penj yia Eei pc'g fivj. naaiq se zyruq Tinb huvb kxvq Eei waag.  ",
    "27": "lomb Waav Eei Dyavj xij Zwrtq pyruq. Daub peib xij Zwrtq kcvb zwavj. ninb Bua zyrug tu'q pcvb xn Eei yem ninb Bua Eei teib puv. yia wrtq ninb Bua kaad Eei Dyavb kaad nauq, Fruj ninb Bua pyauj Dutq hxig ninb Bua zruj nrub uaq teij Eei puab Diaq uaq zang, ninb Bua zyrug hiuq tu'q yia se zyruq.   ",
    "11": "“+‘zyruq Tinb huvb Navq naaiq kxvq, “yia kanb xij zimb lxd, xij lxd pwatg yia kanb Eei pa'ki yuvb.  ",
    "5": "ninb Bua faatq Raanj Revg weig zu'g maiq maaib kruj pa'ki yuvb myenb. Raanj mivb Eei zyavb hog ninb Bua penj yetg zuvq Yiab zxib Eang Eei ka'naaiq.   ",
    "9": "weig naaiq meib Bua kruj pa'ki yuvb Eei myenb mwavj zyruq Eei waag maa'b!  ",
    "16": "tivj laaib uaq teij, yia xij mivb lxd. txvg Jauq uaq teij, yia xij txb Rwrnj. zu'g mun uaq teij, yia xij peu Dia. mau uaq teij, yia xij Tevj henq. mq paag Jung Eei, henq Eei, yia xij myetg. yia xij lovg pcvb fim Eei Jauq kruj naaiq teij pa'ki yuvb. ",
    "4": "mau uaq teij, meib Bua maiq Tevj henq. putq pcvg uaq teij, meib Bua maiq zxg. zu'g mun Eei, meib Bua maiq peu. txvg Jauq uaq teij, meib Bua maiq txb Rwrnj. tivj laaib uaq teij, meib Bua maiq lxd. taauj Rwrnj meib Bua kunq ninb Bua, yaag Qa'q zeij, zruj to'g ninb Bua.  ",
    "10": "zyruq Tinb huvb Navq naaiq kxvq, “yia Zauj uaq teij kruj pa'ki yuvb Eei myenb taaq win. yia xij zx'q yia Eei pa'ki yuvb yem ninb Bua Eei puab Diaq Rwrnj, maiq pun ninb Bua kruj a'q. Navq naaig ninb Bua maiq tu'q cvj kruj ninb Bua kanb. yia xij Fruj yia Eei pa'ki yuvb pyauj Dutq ninb Bua Eei Rwib, maiq pun zruj ninb Bua Eei Eang hopq a'q.” ",
    "22": "weig naaiq yia xij Fruj yia Eei pa'ki yuvb. yem naaiq mivb ninb Bua zyrug maiq zu'g zeij a'q. yia yaag xij yem ninb Bua yetg taub yetg taub pa'ki yuvb Bu'Dovj syemq ninb Bua.  ",
    "12": "kruj pa'ki yuvb myenb Navq haiq nx yem ninb Eei pa'ki yuvb Raanj mivb Eei txvj lxd ninb Eei pa'ki yuvb, yia yaag xij Navq uaq nx lxd yia Eei pa'ki yuvb. naaiq teij pa'ki yuvb yem Bwrnb Jia'q Mwavj Eei Nxi zu'g Raanj mivb Eei nxmb nxm txvj, yia xij yem uaq Fruj ninb Bua Rwrnj taaib.  ",
    "15": "yia kanb zruj yia Eei pa'ki yuvb Eei kruj pa'ki yuvb myenb yaag pun ninb Bua tu'q pweij Fiag.” naaiq se zyruq Tinb huvb kxvq Eei waag.  ",
    "13": "yia xij yem maang fivj maang kua'q txb ninb Bua Rwrnj taaib yem ninb Bua kanb Eei teib puv. yia xij kruj ninb Bua yem i-saa-laa-en Eei Bov Zauj tiub tiub uamb Len Zauj myenb yem Fiag Eei yetg zuvq txvj.  ",
    "1": "yia cvj tu'q zipq zyruq Eei waag kxvq,  ",
    "26": "yia xij pun ninb Bua Zauj weib kxmj yia Eei Bov nxmb nxm txvj penj Zeij fu'q Eei txvj. yia xij ziuj Zunb Zyru pun luvb twib Byuvg, penj Zeij fu'q pun myenb Eei Byuvg.  ",
    "25": "“+‘+“yia xij Zauj ninb Bua lyepg vcvg waag pun ninb Bua pcvb xn Eei yem, yaag pun yem teib puv Zyruq Eei Yiab zxib zutg Revg. ninb Bua zyrug haib pcvb xn Eei yem teib puvb Waav yaag pweij uaq Dyavb lomg.  "
  },
  "2": {
    "3": "ninb kxvq Buaj yia, “paamb myenb aa'b! yia Paaiq meib mivb Tauj i-saa-laa-en myenb, se mivb Tauj yetg fivj Hruq vcvg Eei myenb. ninb Bua vcvg Jyenq yia. ninb Bua Zauj ninb Bua Eei ovb Taaij zuvq zruj txvg yia Tauj ib Jaaj Nxi.  ",
    "8": "mq paag paamb myenb aa'b! meib xij zu'g mwavj yia kxvq Buaj meib Eei waag. maiq tuvq vcvg Navq uaq teij Hruq vcvg Eei zeib fun. meib xij zu'g mxvj Gxi Rwib Eang yia pun meib Eang Eei ka'naaiq.” ",
    "4": "ninb Bua mnxmb hod, Hruq vcvg. yia Paaiq meib mivb lxd ninb Bua. meib xij zu'g kxvq, ‘zyruq Tinb huvb Navq naaiq nx kxvq.’  ",
    "2": "ninb Zauj yia kxvq waag uaq zang sivj livb pia'g yia, Tevj yia sruq Jiad sin taaib. yia yaag haid ninb Zauj yia kxvq waag. ",
    "6": "paamb myenb aa'b! meib kanb maiq tuvq kamb Riaj ninb Bua yaag maiq tuvq kamb Riaj ninb Bua kxvq Eei waag, maiq kunq maaib Fimb Zru Fimb mwrng weib kxmj, meib yaag yem zyepg Eeig Daavb Bu'Dovj. maiq tuvq kamb Riaj ninb Bua kxvq Eei waag, fai laaij ninb Bua Eei Myen kamb Riaj, weig zu'g ninb Bua penj Hruq vcvg Eei zeib fun.  ",
    "9": "yia zyrug mavg, pwatg Jia'q puad suv Zwrtq taaib huvj Jyenq yia. puad nanq Jyenq Fung sru.  ",
    "5": "maiq kunq ninb Bua mwavj fai maiq mwavj, (weig zu'g ninb Bua penj Hruq vcvg Eei zeib fun), ninb Bua zyrug hiuq tu'q maaib taub trug waag myenb yem ninb Bua Bu'Dovj.  ",
    "7": "meib xij zu'g txb yia Eei waag kxvq Buaj ninb Bua, maiq kunq ninb Bua mwavj fai maiq Kavq mwavj, weig zu'g ninb Bua penj Hruq vcvg Eei zeib fun.  ",
    "1": "ninb kxvq Buaj yia, “paamb myenb aa'b! Jiad sin taaib sruq Jyenq maa'b! yia xij Zauj meib kxvq waag.”  ",
    "10": "ninb txv Jyenq yia Kxi. yia pwatg i puv zuvq fiaq Jyenq Ravg, se fiaq Jyenq Raub Eei, Eyemq Eei, zu'g Kruq Eei waag. "
  },
  "36": {
    "18": "weig naaiq yia Eei ka'Qiaj pctq Zwrtq pun ninb Bua, weig zu'g ninb Bua yem teib puv taij myenb, pun Ryaamq lyrug Zwrtq, yaag laaij miub favj ninb Bua zruj pun teib puv maaib wij.  ",
    "8": "“+‘mq paag i-saa-laa-en Eei Bov aa'b! meib Eei Dyavj xij Zwrtq Gwaab, zyavb pyruq pun yia Eei pc'g fivj, i-saa-laa-en myenb, weig zu'g maiq laub ninb Bua tu'q Rwrnj taaib.  ",
    "33": "“+‘zyruq Tinb huvb Navq naaiq kxvq, “tovb yia saaj meib Bua Eei yetg zuvq zwid Zivb Revg taaib uaq Nxi, yia xij pun meib Bua Eei nxmb nxm zivb maaib myenb yem. zu'g paaig waaig Eei txvj cvj tu'q Zeij Jiad.  ",
    "3": "weig naaiq meib xij zu'g trug waag kxvq, “zyruq Tinb huvb Navq naaiq kxvq, ‘weib kxmj Eei kua'q pun meib zu'g paaig Waav yaag yem puvb puv zeij meib, pun meib zu'g penj zevg Fiag Eei kanb fivj myenb Ripg Eei pwrng. meib yaag penj myenb lovg zruj kruq kxvq taanb meib.  ",
    "32": "zyruq Tinb huvb kxvq, “yia xij meib Bua hiuq tu'q yia Navq naaiq zruj se maiq zeid weig meib Bua. o i-saa-laa-en Eei zeib fun aa'b! meib Bua xij zu'g weig kanb zruj Eei Jauq zu'g Eaiq, zu'g paaig Myen.” ",
    "21": "mq paag yia Raub yia Eei Zivb Revg Buaj. i-saa-laa-en myenb mivb yem haiq nxm kua'q Bu'Dovj, ninb Bua pun yia Eei Buaj maaib wij. ",
    "35": "ninb Bua zyrug kxvq, ‘naaiq nxm penj Daub Waav Eei teib puv ib zang Navq e-Den Wivj. zu'g kwavg Waav Zauj paaig waaig Eei zivb ib zang maaib myenb yem yaag maaib wrnq Eei zivb laatg.’  ",
    "14": "weig naaiq zyruq Tinb huvb kxvq, “yem naaiq mivb meib maiq tu'q na'q myenb. meib Eei kua'q Eei myenb yaag maiq zu'g cvj kwavg ninb Bua Eei fu'Jweiq.  ",
    "23": "yia xij piuj mevb yia Lo haig Eei mevb se Zivb Revg, tovb yem maang kua'q myenb Bu'Dovj zu'g maaib wij, se meib Bua yem maang kua'q Bu'Dovj pun maaib wij. yia lovg meib Bua txv Jyenq ninb Bua Eei mziv pun Ziv yia se Zivb Revg uaq zang, maang kua'q myenb zyrug hiuq tu'q yia se zyruq. ” naaiq se zyruq Tinb huvb kxvq Eei waag. ",
    "6": "weig naaiq meib xij zu'g zyavq Jyenq i-saa-laa-en teib puv trug waag kxvq Buaj tomb Bov fiub Bov, Do'q Zauj hxvd, “zyruq Tinb huvb Navq naaiq kxvq, ‘yia Rcv Jyenq meib Bua yaag Qiaj Jiad Jyenq Eei kxvq laaij meib Bua zu'g kanb fivj myenb kxvq Wrtq pun meib Bua zu'g Eaiq.’+”  ",
    "34": "Jiaj Jauq Eei myenb mavg pwatg penj Daub Waav Eei txvj, cvj tu'q laib a'q.  ",
    "2": "zyruq Tinb huvb Navq naaiq kxvq, “weig zu'g winb wavq kxvq meib Bua, ‘haaq! haaq! naaiq teij lob Nxi Eei Bov penj yia Bua Eei pwrng mig a'q,’+”  ",
    "36": "uaq zang weib kxmj meib Bua Eei kua'q zevg Fiag Eei myenb zyrug hiuq tu'q yia, zyruq, tu'q Zeij Jiad paaig waaig Eei txvj, yaag tu'q zwavj ka'naaiq yem Daub Waav Eei txvj. yia, zyruq, kxvq liud yaag za'kevb xij Navq uaq nx zruj.” ",
    "20": "mq paag ninb Bua mivb uaq teij kua'q Eei myenb, maiq kunq mivb Tauj haaij, ninb Bua pun yia Eei Zivb Revg Buaj maaib wij. myenb zyrug kxvq taanb ninb Bua, ‘naaiq teij myenb penj zyruq Eei pc'g fivj, ninb Bua Zxg xij zu'g Zwrtq zyruq Eei teib puv.’   ",
    "24": "“+‘+“yia xij yem maang fivj myenb Bu'Dovj zx'q meib Bua Zwrtq taaib. yia yaag xij yem maang kua'q syru meib Bua zunq, txb meib Bua Rwrnj meib Bua kanb Eei teib puv.  ",
    "28": "meib Bua zyrug tu'q yem yia Zeij pun meib Bua Eei ovb Taaij Eei teib puv. meib Bua zyrug zruj yia Eei pc'g fivj. yia yaag zruj meib Bua Eei Tinb huvb.  ",
    "7": "weig naaiq zyruq Tinb huvb Navq naaiq kxvq, “yia hruq waag kxvq weib kxmj Eei kanb fivj myenb zuvq xij zu'g laaij kanb zruj Eei sig zu'g Eaiq.” ",
    "29": "yia xij Fruj meib Bua leib Gxi yetg zuvq Eei wij. yia yaag xij heug Byaub puvb zua'g, maiq pun meib Bua zu'g vxg Naavj.  ",
    "19": "yia zyrug zx'q ninb Bua faatq Raanj mivb yem ziaj kua'q myenb Bu'Dovj. ninb Bua zyrug yem uaq teij teib puv Raanj mig a'q. yia ziuj ninb Bua zruj Eei Jauq Zauj zruj Eei sig tivg ninb Bua Eei zwid.  ",
    "17": "“paamb myenb aa'b! i-saa-laa-en Eei zeib fun yem Jyenq kanb Eei teib puv Eei zyavb hog, ninb Bua zruj Eei Jauq Zauj zruj Eei sig pun teib puv maaib wij. ninb Bua yem yia Eei Ra'Myen zruj Eei se Navq msia'q txn sinb yeng Eei zyavb hog maaib wij.  ",
    "38": "Navq fovg hxg ziag Eei pa'ki yuvb kwanb, se tivg taaib Eei zipq yem ye-lu-saa-lem Eei pa'ki yuvb kwanb, uaq teij paaig waaig Eei zivb xij maaib myenb Dovg uaq Zamq pwavq Revg. ninb Bua zyrug hiuq tu'q yia se zyruq. ”+’+” ",
    "31": "uaq zang meib Bua zyrug Javj zu'g meib Bua zruj x'q Eei Jauq Zauj meib Bua zruj maiq penj Eei sig, zyrug weig meib Bua Eei zwid Zauj meib Bua zruj kamb Riaq Eei sig yruj meib Bua kanb.”  ",
    "30": "yia xij pun Dyavj zyavb pyruq Zamq, pun livb teig Zwrtq kcvb zwavj lovj, weig pun meib Bua maiq zu'g cvj laaij vxg Naavj yem maang kua'q Bu'Dovj zu'g paaig Myen.  ",
    "27": "yia xij pun yia Eei sivj livb yem meib Bua ka'Euad, pun meib Bua ei Jyenq yia Eei leib latg, kan lovj yia Eei leid.  ",
    "11": "yia xij pun myenb Zauj scvb Kuq Jaa Yaavj cvj tu'q txnb Jweiq Zamq. yia xij pun meib maaib myenb yem Navq lod uaq nx, yaag pun meib tu'q kaub lovj zinb Daavg Zamq. uaq zang meib zyrug hiuq tu'q yia se zyruq.   ",
    "5": "weig naaiq zyruq Tinb huvb Navq naaiq kxvq, “yia za'kevb! Rcv Jyenq meib Bua zyrug kxvq uaq teij zevg Fiag Eei kanb fivj myenb Zauj e-Dom Eei yetg zuvq myenb. ninb Bua xnb lx'g haig, Hruq Rxv Jyenq zx'q yia Eei teib puv penj ninb Bua kanb Eei pwrng cvj luq teib puv.”  ",
    "9": "yia Eei Hruq yem meib naaiq puv Tevj meib, yia zyrug xij Win Rwrnj lxd meib. meib zyrug tu'q laib Dau, tu'q zwavj ka'naaiq.  ",
    "16": "yia cvj tu'q zipq zyruq Eei waag kxvq,  ",
    "37": "“+‘zyruq Tinb huvb Navq naaiq kxvq, “yia yaag xij pun i-saa-laa-en myenb Toq yia weig ninb Bua Navq naaiq zruj, se Toq pun ninb Bua Eei myenb Yaavj taaib Navq pa'ki yuvb kwanb nx Zamq.  ",
    "4": "i-saa-laa-en Eei Bov aa'b! weig naaiq xij zu'g mwavj zyruq Tinb huvb Eei waag. zyruq Tinb huvb Navq naaiq nx kxvq Buaj tomb Bov fiub Bov, zwavj Do'q zwavj hxvd, zu'g paaig Waav Eei txvj Zauj kwavg Waav Eei zivb, se zu'g weib kxmj zevg Fiag Eei fivj luq, yaag zu'g ninb Bua Wrtq.”  ",
    "10": "yia xij pun meib Eei myenb, se i-saa-laa-en Eei zwavj zeib fun, Yaavj Jyenq faauj. zivb zyrug maaib myenb yem. paaig Waav Eei txvj cvj tu'q Zeij Jiad.  ",
    "22": "“weig naaiq meib xij zu'g Buaj i-saa-laa-en myenb, ‘zyruq Tinb huvb Navq naaiq kxvq, “i-saa-laa-en Eei zeib fun aa'b! yia zruj Jyenq naaiq teij sig se maiq zeid weig meib Bua, se weig yia Eei Zivb Revg Buaj, tovb meib Bua mivb yem uaq teij kua'q Bu'Dovj pun zu'g maaib wij.”+’  ",
    "12": "yia xij pun myenb, se yia Eei pc'g fivj, i-saa-laa-en myenb, yavb meib kub vwaaig. ninb Bua tu'q meib penj ninb Bua Eei pwrng, ninb Bua zyrug tu'q Ripg Jyenq mivb. yem naaiq mivb meib yaag maiq pun ninb Bua zu'g kwavg ninb Bua Eei fu'Jweiq. ",
    "15": "yia yaag maiq pun meib cvj haid nxmb nxm kua'q Eei myenb kxvq Wrtq meib. meib yaag maiq zu'g maang fivj Jyetq yaag maiq pun meib Eei kua'q Di'q zu'g Dxpg.” naaiq se zyruq Tinb huvb kxvq Eei waag.’+” ",
    "13": "“+‘zyruq Tinb huvb Navq naaiq kxvq, “myenb kxvq meib na'q myenb, meib yaag pun meib Eei kua'q Eei myenb zu'g kwavg ninb Bua Eei fu'Jweiq.”  ",
    "1": "  zyruq kxvq, “paamb myenb aa'b! xij zu'g trug waag kxvq Buaj i-saa-laa-en Eei Bov, ‘o i-saa-laa-en Eei zwavj Bov aa'b! xij zu'g mwavj zyruq Eei waag.  ",
    "26": "yia xij Zeij syavb Hruq pun meib Bua, yaag pun syavb livb wrnb yem meib Bua ka'Euad. meib Bua Hruq vcvg Navq la'pyeiq, yia xij zx'q Zwrtq mivb cvj pun mau Eei, mwavj waag Eei Hruq.   ",
    "25": "yia xij lovg Zivb Revg uam fu'q meib Bua, saaj Revg meib Bua Eei yetg zuvq wij. meib Bua yetg zuvq miub favj yia yaag xij zx'q kwavg.  "
  },
  "35": {
    "3": "xij zu'g kxvq, ‘sej-i Bov aa'b! yia Zauj meib zruj winb wavq. yia xij suv yia Eei puad zruj pun meib, pun meib penj Daub Waav, paaig waaig Eei txvj.  ",
    "8": "yia xij pun sej-i Bov maaib zu'g taij taig Eei myenb pwavq Revg. yem meib Eei fiub Bov Zauj hxvd, lyemb meib Eei tiub tiub Do'q maaib zu'g Ru'g Daauq taij Eei myenb.  ",
    "9": "yia xij pun meib yetg liud penj Daub Waav. meib Eei zivb yaag maiq maaib myenb yem. uaq zang meib zyrug hiuq tu'q yia se zyruq. ” ",
    "7": "yia xij pun sej-i Bov penj Daub Waav, paaig waaig Eei txvj. yia yaag xij pun yetg zuvq mivb mivb taaib taaib Eei myenb zutg Revg.  ",
    "5": "“+‘weig zu'g yem lob Nxi taaib meib Zauj i-saa-laa-en nipg Jyenq win. i-saa-laa-en myenb zu'g ze'g naang Eei zyavb hog, se zu'g tivg zwid Ga'haaq laai uaq Rung, meib zx'q ninb Bua Jiu pun winb wavq Eei Ru'g Daauq taij.  ",
    "14": "zyruq Tinb huvb Navq naaiq kxvq, “kxmj luvb Diaq Fyenb yrub Eei zyavb hog yia xij pun meib zu'g paaig Waav.  ",
    "4": "yia xij pun meib Eei zivb penj paaig Waav Eei txvj, zyrug penj zu'g kwavg Waav Eei txvj. meib Bua zyrug hiuq tu'q yia se zyruq. ",
    "2": "“paamb myenb aa'b! meib xij zu'g Win mivb sej-i Bov yaag trug waag kxvq uaq nxm Bov.  ",
    "6": "weig naaiq zyruq Tinb huvb kxvq, “yia zyavq yia kanb Eei mcvg lcvd waag kxvq, yia xij liug leid pun meib zu'g pwavb Ryaamq lyrug Zwrtq Eei sig. naaiq teij sig yaag xij zung Jyenq meib mivb. weig zu'g meib maiq Rxv taij myenb pun Ryaamq lyrug Zwrtq Eei zwid, naaiq Euvg zwid zyrug zung Jyenq meib mivb.  ",
    "13": "meib Bua lovg Rwib puvj waab mauj Zev kanb Lo, maiq tivb lyrub Eei kxvq yia, yia yaag haid mig a'q.’  ",
    "12": "meib zyrug hiuq tu'q yia, zyruq, haid meib kxvq to'g Eei yetg zuvq waag, se meib kxvq xij zruj pun i-saa-laa-en Eei Bov Eei waag. meib kxvq, “naaiq teij Bov zu'g paaig Waav, zuvq Jiu pun yia Bua na'q mig a'q.”  ",
    "15": "weig zu'g i-saa-laa-en Eei zeib fun Ripg Eei pwrng zu'g paaig Waav uaq zang meib Fyenb yrub, yia zyrug ziuj meib zruj Eei zruj pun meib. sej-i Bov aa'b! meib Zauj e-Dom teig, se zyavb nxm teib puv, zyrug penj Daub Waav. uaq zang ninb Bua zyrug hiuq tu'q yia se zyruq. ”+’+” ",
    "11": "weig naaiq yia, zyruq Tinb huvb, zyavq Jyenq yia kanb Eei mcvg lcvd waag. meib Rxv ninb Bua zyrug Qiaj Jiad, mweig Jia'q. meib Navq haiq nx zruj pun ninb Bua uaq zang, yia xij Navq uaq nx zruj pun meib. yia syemq meib Eei zyavb hog, yia xij yem ninb Bua Bu'Dovj pun ninb Bua hiuq tu'q yia.  ",
    "1": "yia cvj tu'q zipq zyruq Eei waag kxvq,   ",
    "10": "“+‘weig zu'g meib kxvq, “naaiq teij i kua'q i fivj penj yia Eei. yia xij zx'q penj yia Eei pwrng, maiq kunq zyruq yem uaq.”  "
  },
  "24": {
    "18": "Navq naaig luvb Dxm yia Zauj pc'g fivj kxvq waag. luvb maanb Mwavj yia Eei auq taig mig a'q. ta'Eeig Dxm yia ei zyruq hatg Eei waag zruj. ",
    "8": "yia zx'q zivb ka'Euad taij myenb lyrug Zwrtq Eei Ryaamq toj nxm Fav Eei la'pyeib zxv kub vwaaig, weig pun maiq haib Txvq, zyrug Zua'q yia Qiaj Jiad Jaauq win.” ",
    "3": "xij zu'g kxvq tiub waab peiq Buaj uaq teij Hruq vcvg Eei zeib fun. Buaj ninb Bua, ‘zyruq Tinb huvb Navq naaiq kxvq, “+‘+“zx'q Zcv Taapq Jyenq trud kub vwaaig, Taapq Jyenq toj uam tapq ka'Euad. ",
    "21": "‘meib xij zu'g Buaj i-saa-laa-en Eei zeib fun, ‘zyruq Tinb huvb Navq naaiq kxvq, “mavg maa'b! yia xij pun yia Eei sivj ting maaib wij, tovb meib Bua henq, puvj waab mauj Eei txvj. se mziv pwatg a'Neiq Eei, Hruq yaag xij Eei txvj. tovb meib Bua lyrub yem ye-lu-saa-lem Eei naamb Erud yaag xij zu'g Ru'g Daauq taij.  ",
    "14": "“+‘+“yia, zyruq, kxvq liud a'q. zyavb hog xij Tauj, yia za'kevb zruj a'q. yia maiq Twij, maiq Kxb lyenb yaag maiq kxiq Hruq. yia xij ziuj meib zruj Eei Jauq Zauj zruj Eei sig syemq meib.”+’ zyruq Tinb huvb Navq naaiq kxvq.” ",
    "23": "meib Bua Zxg xij zu'g peu Jyenq meib Bua Eei mGxvb peu, taapg Jyenq heb, maiq tuvq Raub Eyemq. laaij meib Bua Eei zwid, meib Bua Eei sin zavg xij Kruq Jyenq Fiag, laanb Zauj laanb Funb Jyenq yem.  ",
    "6": "“+‘weig zu'g zyruq Tinb huvb Navq naaiq kxvq, “+‘+“maaib taij myenb pun Ryaamq lyrug Zwrtq Eei zivb xij zu'g Kruq a'q. se yetg nxm ka'Euad Jiaj Rivj Eei Zcv, Rivj yaag maiq haib Dutq. xij zu'g zx'q xq yetg Dunb yetg Dunb Eei Zwrtq, yaag maiq tuvq kinq haiq Dunb. ",
    "2": "“paamb myenb aa'b! meib xij zu'g zx'q naaiq nxm Nxi fiaq Jyenq. za'kevb fiaq naaiq nxm Nxi weig zu'g tovb naaiq nxm Nxi Baa-Bi-lon Eei huvb weib Jyenq xij Bx'q ye-lu-saa-lem.   ",
    "20": "yia zyrug Buaj ninb Bua, “yia zipq zyruq Eei waag kxvq,  ",
    "24": "e-sej-Ken zyrug penj nxm Javb hog pun ninb Bua mavg. ta'faanb ninb Navq haiq nx zruj, meib Bua xij zu'g Navq uaq nx zruj. naaiq teij sig Zwrtq Eei zyavb hog, meib Bua zyrug hiuq tu'q yia se zyruq Tinb huvb. ”+’ ",
    "7": "“+‘+“weig zu'g zivb ka'Euad Zxg maaib taij myenb pun Ryaamq lyrug Zwrtq Eei sig, uaq teij Ryaamq toj Jyenq Fav Eei la'pyeib zxv kub vwaaig, ninb maiq toj Fiag Dau, haib maaib niab Buv pwav Jyenq Eei txvj. ",
    "19": "pc'g fivj zyrug naaig yia, “meib maiq Buaj yia Bua fai? meib Navq naaiq nx zruj, weig yia Bua maaib haiq Euvg eij leid?” ",
    "17": "kunq Tauq Qiab Do'g mq paag maiq tuvq Bwi. maiq tuvq weig taig mivb Eei myenb Raub Eyemq. meib xij zu'g peu Jyenq mGxvb peu, taapg Jyenq heb, yaag maiq tuvq pwav Rwib fai Eang weig Raub Eyemq Beng Eei laib Naavj.” ",
    "27": "tovb uaq Nxi, meib txv Jyenq pyauj sig uaq taub myenb haib kxvq waag a'q. yem naaig mivb meib maiq Vovj. Navq naaig meib zyrug penj nxm Javb hog pun ninb Bua mavg. ninb Bua zyrug hiuq tu'q yia se zyruq. ” ",
    "11": "zx'q Zcvb Kuvj Taapq Jyenq trub Taanj kub vwaaig, puaq Zcv Jxm Tauj tovb si'q Zcv si'q Revg, pun ka'Euad laib Lopq Eei ka'naaiq yu'g Revg, Rivj yaag puaq Qwi. ",
    "5": "kinq pa'ki yuvb kwanb ka'Euad kaub lovj Jiaj Eei pa'ki yuvb. zx'q zaavb Dwi Jyenq trub Raug pun uam Bweij, wrnb Tauj Buvq mau.” ",
    "9": "“+‘weig naaiq zyruq Tinb huvb kxvq, “+‘+“taij myenb pun Ryaamq lyrug Zwrtq Eei zivb xij zu'g Kruq a'q. yia fib Navq Eei xij zx'q zaavb Dwi Jyenq Zamq Eei. ",
    "16": "“paamb myenb aa'b! yia xij zx'q tovb meib Eei mziv pwatg kaub Namq Jiaj Eei myenb, pun ninb lyemb zeib zu'g taig. mq paag maiq tuvq Raub, maiq tuvq Eyemq fai pun uamb mweig lyrug.  ",
    "4": "zx'q xq yetg Dunb yetg Dunb tapq Jyenq, tovb yetg zuvq lovj Jiaj Eei xq, se puab zwib Zauj zaub zwib Eei xq. zx'q kaub lovj Jiaj Eei Buvq tapq pwavq Zcv. ",
    "10": "Jaa zaavb Zamq, tyemq trud, wrnb xq mau, toj xb Txv Zwrtq yaag pun Buvq laaud. ",
    "22": "Tauj uaq zang meib Bua xij zu'g zruj Navq yia zruj. maiq tu'q pwav Rwib yaag maiq tu'q Eang Raub Eyemq Eei myenb Eei Eang hopq.  ",
    "12": "yia pc'g pc'g zruj Kruq Navq. trud zuvq puaq maiq Dutq naaiq teij hod Eei Rivj. ",
    "15": "yia cvj tu'q zipq zyruq Eei waag kxvq,  ",
    "13": "“+‘+“naaiq teij Rivj peiq meib Yenj Eei Jauq penj laib Lopq Eei sig. maiq kunq yia xij saaj meib Zivb Revg, meib maiq saaj meib zruj laib Lopq Eei sig Zivb Revg. meib zyrug maiq haib cvj saaj Zivb Revg Tauj yia Eei ka'Qiaj fiu, maiq nrud meib a'q. ",
    "1": "yia Bua zu'g Zaavq mivb ta'Juaq Havj, zyepg Laaj scvb zyepg, yia cvj tu'q zipq zyruq Eei waag kxvq,  ",
    "26": "uaq Nxi maaib taub pyauj Dutq sig Eei myenb xij taaib zx'q naaiq teij Jauq kxvq pun meib mwavj.  ",
    "25": "“paamb myenb aa'b! yia zx'q Zwrtq ninb Bua wrnq Eei txvj, tovb ninb Bua Kauj tu'q Fyenb yrub Zauj Favb laavg Eei txvj, ninb Bua Eei mziv pwatg a'Neiq Eei, Hruq yaag xij Eei, lyemb ninb Bua Eei naamb Erud yaag zx'q mivb.  "
  },
  "7": {
    "18": "ninb Bua zu'q Jyenq la'maab Diab Zru, sin zinj Eanb Eanb Eei. mavg taub taub Eei Myen pwatg ninb Bua Eaiq Revg, mGxvq yaag zu'g Teij Fav.  ",
    "8": "yia syepg syepq Eei xij pun yia Eei ka'Qiaj pctq Zwrtq pun meib, nrud meib Tauj yia Eei ka'Qiaj fiu. yia xij ziuj meib zruj Eei Jauq syemq meib, yaag weig meib zruj yetg zuvq kamb Riaq Eei sig tivg meib Eei zwid.  ",
    "3": "ib zang meib Eei setq mweid Tauj a'q. yia xij pun yia Eei ka'Qiaj pctq Zwrtq zruj pun meib. yia xij ei meib zruj Eei Jauq syemq meib Eei zwid, yaag ziuj meib zruj kamb Riaq Eei sig winb pun meib.  ",
    "21": "yia zyrug zx'q Jiu pun kanb fivj myenb penj luq taaib Eei ka'naaiq, yaag Jiu pun luvb Diaq Eei x'q myenb penj Zaavq taaib Eei ka'naaiq. ninb Bua zyrug zruj pun maaib wij.  ",
    "14": "ninb Bua zuvq pyomq Jxv liug leid Bx'q Jaaj, mq paag maiq maaib myenb Zwrtq mivb Bx'q weig zu'g ninb Bua Eei zwavj myenb zu'g yia nrud. ",
    "23": "“+‘liug leid limg weig zu'g maaib taij myenb pun Ryaamq lyrug Zwrtq Eei sig pwavq teib puv yaag maaib to'g Eei sig pwavq zivb.  ",
    "6": "setq mweid Tauj a'q. setq mweid Tauj a'q. weig meib setq mweid Tauj a'q. mavg maa'b! za'kevb Tauj a'q.  ",
    "2": "“paamb myenb aa'b! zyruq Tinb huvb Navq naaiq nx kxvq Buaj i-saa-laa-en teib puv, ‘setq mweid a'q. teib puv Eei pyei puv kx'q Eei setq mweid zuvq Tauj a'q.  ",
    "20": "ninb Bua Zev ninb Bua Rweig haig Eei syrub setq yaag lovg zruj ninb Bua Eei kamb Riaq haig, laib Lopq Eei miub favj. Navq naaig yia Zivj pun uaq teij ka'naaiq weig ninb Bua penj maaib wij Eei ka'naaiq.  ",
    "24": "weig naaiq yia xij pun ziaj kua'q kaub Zyruq Jiaj Eei myenb taaib Rcv ninb Bua Eei pyauq. yia yaag xij pun kaub henq Jiaj Eei myenb zruj mauj Eei Jauq paag mig a'q. ninb Bua Zivb Revg Eei txvj yaag zu'g maaib wij.  ",
    "7": "i-saa-laa-en myenb aa'b! meib Bua zu'g myetg Eei zyavb hog Tauj a'q. zyavb hog Tauj, Nxib Eia'g fatq a'q. penj faanq lung Eei Nxi. yem Bov kub vwaaig maiq maaib Fyenb yrub heug Eei Qiaj.  ",
    "19": "ninb Bua zx'q ninb Bua Eei Eaanb zxi kwavg uaq Jaaib hxvg. ninb Bua Eei Jyem Navq maaib wij Eei ka'naaiq. zu'g zyruq nrud Eei Nxi ninb Bua Eei Jyem Eaanb maiq haib Fruj ninb Bua. ninb Bua Eei Jyem Eaanb maiq haib Tevj ninb Bua Hruq maiq sia fai pun ninb Bua Eei ka'sia peuq, weig zu'g naaiq teij Jyem Eaanb zruj pun ninb Bua paamd zwid.  ",
    "17": "taub taub Eei puad Domb mau Eei, taub taub Eei Zivb Bx'g Eanb Eanb Eei.   ",
    "27": "huvb tiaj Raub Eyemq, tomb Jyen haid maiq lamb Namq a'q. teib puv Eei pc'g fivj puad zinj laaij kamb Riaj. yia zyrug weig ninb Bua zruj Eei Jauq winb pun ninb Bua. yia yaag xij syemq ninb Bua ziuj ninb Bua kanb syemq Eei za'eij. ninb Bua zyrug hiuq tu'q yia se zyruq. ’+” ",
    "11": "zruj Zyruq zruj to'g Eei sig Lo taaib penj tiub zruj x'q sig Eei pyaab Byaag. maiq zevg yetg taub myenb. ninb Bua puvb zua'g Eei Jauq Zauj ninb Bua Eei zinb zxib maiq maaib. yem ninb Bua Bu'Dovj yaag maiq maaib haiq taub tu'q zruj Lo.  ",
    "5": "“zyruq Tinb huvb Navq naaiq kxvq, ‘ze'g naang Tauj a'q, yetg Euvg Jiaj liud yetg Euvg Tauj. mavg maa'b! ze'g naang zuvq Tauj taaib a'q.  ",
    "9": "yia Eei mziv mavg yaag maiq Kxb lyenb, maiq lyrub meib. yem meib Bu'Dovj zruj kamb Riaq Eei sig Eei zyavb hog yia xij ziuj meib zruj Eei sig winb pun meib. Navq naaig meib zyrug hiuq tu'q Bx'q meib uaq taub se yia, zyruq. ",
    "16": "sij kxvq maaib haiq taub pyauj Dutq, tu'q mcvg Zwrtq nx, ninb zyrug yem uaq Bov. kx'g myenb weig kx'g myenb Eei zwid heug Navq yem hxvd Eei pc'g kopq nx.  ",
    "4": "yia Eei mziv mavg yaag maiq Kxb fi'q maiq Kxb lyenb. yem meib Bu'Dovj zruj kamb Riaq Eei sig Eei zyavb hog yia xij weig meib zruj Eei Jauq winb pun meib. Navq naaig meib zyrug hiuq tu'q yia se zyruq. ’ ",
    "10": "“+‘mavg maa'b! uaq nxm Nxi xij syepg syepq Eei Tauj. meib Bua zu'g myetg Eei zyavb hog zuvq Tauj a'q. pyaab Byaag putq Eweid. zruj mauj Eei Jauq Gxi pyavb.  ",
    "22": "yia zyrug nyruq Myen maiq mavg ninb Bua, ninb Bua zyrug zruj pun yia Jaaij Eei txvj maaib wij. Janb za'g yaag pia'g taaib pun txvj maiq Zivb Revg. ",
    "12": "zyavb hog Tauj. Nxib Eia'g Tauj fatq a'q. maaid Eei myenb maiq tuvq a'Neiq, maaig Eei myenb maiq tuvq Raub, weig zu'g ninb Bua zwavj myenb tu'q Tinb huvb nrud.  ",
    "15": "“+‘yem zivb ka'Eiag maaib Ru'g Daauq. zivb ka'Euad maaib wrnb pcvg Zauj vxg Naavj Eei Jauq. yem lomb Waav Eei myenb zu'g Ru'g Daauq taij. yem zivb ka'Euad uaq teij vxg Naavj yaag putq wrnb pcvg taig.  ",
    "13": "maaig Eei myenb Zxg zyavb Jyenq Eei zyavb hog maiq tu'q cvj Rwrnj ninb maaig Eei Dau uaq. weig zu'g naaiq laaug yaavb Eei sig kxvq zu'g ninb Bua zwavj myenb yaag maiq haib kxiq yeng. laaij ninb Bua Eei zwid maiq maaib haiq taub haib peu tu'q kanb Eei mcvg.  ",
    "1": "yia cvj tu'q zipq zyruq Eei waag kxvq,  ",
    "26": "ze'g naang Jaa maaib ze'g naang, waab Ryaauj Ripg waag Ryaauj yetg Kav Jiaj yetg Kav. ninb Bua lxd trug waag myenb Jrub laaug yaavb Eei sig. sai myenb maiq Faauj leib latg. myenb koj Zaavb laavb Eei Jauq yaag tavj Revg mig a'q.  ",
    "25": "zu'g Kruq Eei zyavb hog Tauj, ninb Bua xij lxd pcvb xn mq paag lxd maiq tu'q yetg teij.  "
  },
  "17": {
    "18": "laaij ninb mavg Piaj hruq Eei waag cvj vcvg lcvd Eei vcvg waag yaag laaij ninb kanb hruq Jyenq waag mq paag Zxg zruj naaiq teij yetg zuvq sig, ninb zuvq maiq haib pyauj tu'q Dutq.” ",
    "8": "naaiq zuvb a'vung Mei zuvq zwavj Daub lovj, uam Zamq Eei txvj, weig pun haib Zwrtq Gwaab zyavb pyruq, penj Rweig haig Eei a'vung Mei.”+’ ",
    "3": "xij zu'g Buaj ninb Bua, ‘zyruq Tinb huvb Navq naaiq nx kxvq, “maaib nxm tomb Jaavq Lo! Eei. ninb Eei Daatq Lo haig, Daatg pyei yaag Daauq. pyei za'kevb Rweig haig, zxpg ziaj Euvg setq. naaiq nxm tomb Jaavq Daij Tauj le-Baa-nxn Bov yaag Fapq tiub sij-Daa zovb Dyavb tweiq.  ",
    "21": "yem ninb Eei pcvb kwanb kaub lovj Jiaj Eei pcv xij zu'g Ru'g Daauq taij. tu'q mcvg Zwrtq zevg Fiag Eei myenb zyrug Raanj mivb pyei puv luvb Diaq. meib Bua zyrug hiuq tu'q se yia, zyruq, kxvq liud naaiq teij waag.” ",
    "14": "weig pun uaq nxm teib puv mau, cvj lyepg maiq Jiad, zyrug pun uaq teij lyepg Eei vcvg waag haib yem tu'q wrnq.)  ",
    "23": "yia xij zwavj yem i-saa-laa-en kaub Lav Jiaj Eei Bov, ninb zyrug Zwrtq Gwaab zyavb pyruq, penj tiub maaib mevb taub Eei Dyavj. Euvb Euvg nx'g xij taaib yem uaq zuvb Dyavj ka'Diaq. cvj maaib Euvb Euvg nx'g xij yem ninb Eei Gwaab zruj laud pivj laavb.  ",
    "6": "Eim ku'g Eaab Lo taaib penj tiub a'vung Mei aiq Eei mq paag lrug lwavb Javq Eei. Mei Eei Gwaab Win mivb tomb Jaavq uaq puv mq paag Ruvb Zxg Fiag ka'Diaq Do Eei. Eim zyrug penj a'vung Mei Zwrtq Gwaab, Zwrtq nxmb Zamq. ",
    "2": "“paamb myenb aa'b! meib xij zu'g kxvq waab xmq yaag kxvq penj waab peiq Buaj i-saa-laa-en Eei zeib fun.  ",
    "20": "yia xij Zxv Gxi muvd zaauj Jyenq ninb. ninb zuvq zu'g yia Eei muvd Lopq Jyenq, yia zyrug txb ninb mivb Tauj Baa-Bi-lon, yem uaq syemq ninb Eei zwid laaij ninb Byenq Hruq pun yia.  ",
    "24": "yem lomb Waav Eei tiub tiub Dyavj zyrug hiuq tu'q yia, zyruq, pun aiq Eei Dyavj haib Lav, pun Lav Eei Dyavj aiq. yia pun Dyavb Eyemd Gaai mivb, pun Gaai Eei Dyavj Eyemd taaib.” “+‘yia, zyruq, kxvq liud yaag xij ei Jyenq zruj.’+” ",
    "7": "“+‘+“cvj maaib kanb nxm tomb Jaavq Lo! Eei, Daatq yaag Lo, Daatg pyei yaag Zamq. ib zang naaiq zuvb a'vung Eei Ruvb Zauj Gwaab yem zwavj Eei txvj Win mivb naaiq nxm tomb Jaavq weig pun tomb Jaavq fu'q uam.  ",
    "19": "“+‘zyruq Tinb huvb kxvq, “weig naaiq yia zyavq Jyenq yia kanb Eei mcvg kxvq, laaij ninb mavg Piaj ninb Zauj yia hruq Eei waag, yaag vcvg Jyenq Zauj yia lyepg Jiad Eei vcvg waag, yia zuvq xij winb pun ninb.  ",
    "17": "faa-lo huvb Zauj ninb Eei tomb pcvb kwanb Zauj myenb Zamq yaag maiq haib Tevj sej-De-Ki-yaa Bx'q Jaaj txij Baa-Bi-lon myenb wetq niab Dwi cvj Zeij laatg weib kxmj weig taij myenb Zamq.  ",
    "11": "yia cvj tu'q zipq zyruq Eei waag kxvq,  ",
    "5": "“+‘+“Ga'haaq ninb zx'q teij uaq nxm teib puv Eei Eim zwavj Jyenq Daub lovj Eei txvj. ninb zwavj Jyenq maaib uam Zamq Eei txvj Navq zuvb swib lyemb Dyavj.  ",
    "9": "“meib xij zu'g kxvq, ‘zyruq Tinb huvb Navq naaiq kxvq, “naaiq zuvb a'vung Mei haib Rweig yaag Lo fai? tomb Jaavq maiq zeid xij pcv Zwrtq Ruvb, Zutq Revg pyruq pun Mei Eauj fai? maiq zu'g lovg tomb Qa'q fai myenb Zamq lyemb Ruvb pcv Zwrtq.  ",
    "16": "“+‘zyruq Tinb huvb kxvq, “yia zyavq Jyenq yia kanb Eei mcvg kxvq, ninb xij zu'g yem Baa-Bi-lon taig, se yem lyepg ninb zruj huvb uaq taub huvb tiaj yem Eei txvj. ninb mavg Piaj uaq taub huvb Zauj uaq taub huvb tiaj hruq Eei waag yaag vcvg Zauj ninb lyepg Jiad Eei vcvg waag.  ",
    "4": "ninb wrtq kub vwaaig nivq Eei Gwaab lunj Dutq zyrug Daam mivb Tauj nxm scvb eij myenb Eei teib puv zyrug an Jyenq nxm maaid maaig Eei myenb Eei zivb Bu'Dovj. ",
    "10": "sij kxvq swiq mivb zwavj kanb nxm txvj, Mei haib Rweig, haib Lo Eei fai? ninb yetq zu'g tov puv Eei Ryaauj pwrng, Mei maiq zeid xij Gaai Revg fai? ninb xij yem ninb zwavj Jyenq Eei txvj Gaai Revg.”+’+” ",
    "22": "“+‘zyruq Tinb huvb Navq naaiq kxvq, “yia kanb xij zx'q Lav Eei sij-Daa zovb Dyavj kub vwaaig tweiq Eei Gwaab lunj txb mivb zwavj. yia xij wrtq tiub tweib mweib nivq Eei Gwaab lunj txb mivb zwavj nxm za'kevb Lav haig Eei Bov.  ",
    "12": "“meib ib zang xij zu'g Buaj uaq teij Hruq vcvg Eei zeib fun, ‘meib Bua maiq hiuq tu'q naaiq teij sig Eei eij leid fai?’ meib xij zu'g Buaj ninb Bua, ‘Baa-Bi-lon Eei huvb taaib Tauj ye-lu-saa-lem zivb zx'q ninb Bua Eei huvb Zauj yetg zuvq zruj Lo Eei myenb txb mivb Baa-Bi-lon.   ",
    "15": "mq paag yu-Daa Eei huvb Byenq Hruq pun Baa-Bi-lon Eei huvb tiaj zyrug Paaiq kovb zob mivb lxd i-yipq Eei huvb tiaj, Toq ninb pun maad Zauj tomb pcvb kwanb Zamq Eei. huvb tiaj Namq taaib za'kevb haib zruj tu'q Zwrtq Eei fai? zruj naaiq Euvg sig Eei myenb haib pyauj tu'q Dutq Eei fai? sij kxvq ninb vcvg Jyenq ninb lyepg Eei vcvg waag, ninb haib pyauj tu'q Dutq Eei fai?’ ",
    "13": "ninb zx'q yetg taub uaq teij maaib huvb trub Eei myenb Zauj ninb lyepg vcvg waag yaag pun ninb hruq Jyenq waag. (teib puv Eei yetg zuvq zruj Lo Eei myenb ninb yaag kwaatq mivb Revg  ",
    "1": "yia cvj tu'q zipq zyruq Eei waag kxvq,  "
  },
  "11": {
    "18": "“ninb Bua tu'q Rwrnj taaib yem Jyenq uaq zang, ninb Bua zyrug zx'q yetg zuvq kamb Riaq Eei, yruj Eei x'q sig kwavg Revg.  ",
    "8": "meib Bua kamb Riaj Ru'g Daauq, yia zyrug pun meib Bua zu'g Ru'g Daauq taij.’ naaiq se zyruq Tinb huvb kxvq Eei waag.  ",
    "3": "ninb Bua kxvq, ‘komq pyauq Eei zyavb hog maiq kcvb Tauj fatq. naaiq nxm zivb peiq nxm Zcv. yia Bua peiq Zcv ka'Euad Eei xq.’  ",
    "21": "mq paag Kuvj maaib Hruq kan ninb Bua kamb Riaq haig, yruj haig Eei uaq teij ka'naaiq, ziuj ninb Bua zruj Eei yia xij winb pun ninb Bua.” naaiq se zyruq Tinb huvb kxvq Eei waag. ",
    "14": "yia cvj tu'q zipq zyruq Eei waag kxvq,  ",
    "23": "zyruq Eei Favb laavg yem zivb Bu'Dovj faauj, tivb Jyenq zivb Eei tov puv mcvj uaq nxm Bov kub vwaaig.  ",
    "6": "meib Bua yem naaiq nxm zivb taij myenb Dovg naaig Zamq yaag kwavg zu'g taij taig Eei myenb Eei sei pwavq Jaaib hxvg.’ ",
    "2": "zyruq kxvq Buaj yia, “paamb myenb aa'b! naaiq teij myenb se yem naaiq nxm zivb taaq x'q Eei za'eij yaag Zaavb laavb zruj waaig sig.  ",
    "20": "weig pun ninb Bua kan yia Eei leib latg yaag ei yia Eei leid zruj. ninb Bua zyrug zruj yia Eei pc'g fivj. yia yaag xij zruj ninb Bua Eei Tinb huvb.  ",
    "24": "sivj livb txb yia faauj. yem laaug yaavb Eei sig ka'Euad, Tinb huvb Eei sivj livb txb yia mivb Baa-Bi-lon, Tauj zu'g kwaatq mivb Eei myenb uaq. yia pwatg liud Eei laaug yaavb sig zyrug mitg mig a'q.  ",
    "7": "“weig naaiq zyruq Tinb huvb Navq naaiq nx kxvq, ‘meib Bua taij taig kwavg zivb ka'Euad Eei myenb se penj xq. naaiq nxm zivb penj Zcv. mq paag yia xij pun meib Bua yem naaig ka'Euad zu'g txb Zwrtq mivb.  ",
    "19": "yia xij pun ninb Bua maaib Du'g tiug Hruq yaag pun ninb Bua maaib syavb livb wrnb. yia xij zx'q Gxi Navq la'pyeiq vcvg Eei Hruq cvj pun mau Eei, mwavj waag Eei Hruq,   ",
    "17": "“weig naaiq xij zu'g kxvq, ‘zyruq Tinb huvb Navq naaiq kxvq, “yia xij yem maang fivj Bu'Dovj syru zunq meib Bua, yaag yem meib Bua zu'g mivb yem Raanj Eei kua'q txb meib Bua kapq zunq taaib, cvj zx'q i-saa-laa-en teib puv Jiu pun meib Bua.”+’ ",
    "11": "naaiq nxm zivb se maiq zeid meib Bua Eei Zcv. meib Bua yaag maiq zeid naaiq nxm Zcv Eei xq. yia xij yem i-saa-laa-en Eei kapg Jaaij tivg meib Bua Eei zwid.  ",
    "5": "  zyruq Eei sivj livb Fiag taaib yem yia yaag kxvq Buaj yia, “meib xij zu'g kxvq, ‘zyruq Navq naaiq kxvq, i-saa-laa-en Eei zeib fun aa'b! meib Bua Navq naaig Namq, mq paag yia hiuq tu'q maaib haiq Euvg yem meib Bua Eei Hruq.  ",
    "9": "‘yia xij yem naaiq nxm zivb ka'Euad txb meib Bua Zwrtq taaib Jiu pun kanb fivj myenb yaag syemq tivg meib Bua Eei zwid.  ",
    "16": "“weig naaiq meib xij zu'g kxvq Buaj ninb Bua, ‘zyruq Tinb huvb Navq naaiq kxvq. maiq kunq yia zx'q i-saa-laa-en myenb swiq mivb ko Eei kua'q Eei myenb Bu'Dovj, yaag maiq kunq yia pun ninb Bua Raanj mivb maang kua'q Bu'Dovj, yia yaag xij yem ninb Bua mivb yem Eei kua'q zruj Zaamj ninb Bua Eei sivj ting.’ ",
    "4": "paamb myenb aa'b! meib xij zu'g trug waag kxvq ninb Bua. kunq trug waag a'q.” ",
    "10": "meib Bua zyrug zu'g Ru'g Daauq taij. yia zuvq xij yem i-saa-laa-en Eei kapg Jaaij tivg meib Bua Eei zwid. meib Bua zyrug hiuq tu'q yia se zyruq.   ",
    "22": "uaq teij Ke-lu-Bim yav Gxi Daatq. uaq teij yenb yaag yem ninb Bua Eei ka'Len. i-saa-laa-en Eei Tinb huvb Eei Favb laavg yaag yem ninb Bua kub vwaaig.   ",
    "12": "meib Bua zyrug hiuq tu'q yia se zyruq, weig zu'g meib Bua maiq ei Jyenq yia Eei leib latg yaag maiq ei yia Eei leid. meib Bua kan weib kxmj uaq teij kua'q Eei pc'g fivj Eei leid.’+” ",
    "15": "“paamb myenb aa'b! meib Eei kxb yrud, meib Eei Zyenb Ze'q, meib Eei yetg zuvq zu'g kwaatq mivb Eei Jwavg fivj i-saa-laa-en myenb, se ye-lu-saa-lem Eei myenb, kxvq, ‘ninb Bua leib zyruq ko. naaiq teij Dau Zeij pun yia Bua penj yia Bua Eei pwrng a'q.’ ",
    "13": "txij yia trug Jyenq waag Eei zyavb hog, Be-nai-yaa Eei txn, paa-laa-Ti-yaa taig mig a'q. yia zyrug Baapq Fiag Dau heug Qiaj Lo Eei, “zyruq Tinb huvb aa'b! Kruq a'q. meib za'kevb xij myetg Revg zevg Fiag Eei i-saa-laa-en myenb fai?” ",
    "1": "  zyruq Eei sivj livb prub yia faauj, txb yia mivb Tauj zavg zyruq Eei pyauq Eei tov puv kcvb, se Win mivb tov puv uaq taub kcvb. pia'g kcvb uaq nxm txvj maaib Eig zyepg Mmd laanb myenb. yia pwatg yem ninb Bua Bu'Dovj maaib pc'g fivj Eei pyeiq zeiq, se atg-su Eei txn, yaa-aa-san-yaa, Zauj Be-nai-yaa Eei txn, pe-laa-Ti-yaa.  ",
    "25": "yia zyrug zx'q zyruq pun yia pwatg Eei yetg zuvq sig kxvq Buaj zu'g kwaatq mivb Eei myenb mwavj. "
  },
  "33": {
    "18": "sij kxvq Kuq myenb kwavg Gxi ninb zruj Eei Kuq sig, ninb zuvq xij zu'g weig ninb zruj Eei sig zu'g taig.  ",
    "8": "sij kxvq yia kxvq Buaj x'q myenb, ‘x'q myenb aa'b! meib Dovg haaij zuvq xij zu'g taig,’ mq paag meib yaag maiq Kwinj x'q myenb kwavg ninb zruj Eei Jauq, uaq taub x'q myenb xij zu'g weig ninb kanb Eei zwid zu'g taig. mq paag weig ninb zu'g taig yia xij pun meib Daamb txv.  ",
    "33": "“naaiq teij zyavb hog Tauj, (Dovg haaij zuvq xij Tauj a'q), ninb Bua zyrug hiuq tu'q yem ninb Bua Bu'Dovj maaib taub trug waag myenb.” ",
    "3": "uaq taub syruq kcv myenb pwatg winb wavq txb Ru'g Daauq taaib fatq, ninb zyrug pyomq Jxv Kwinj myenb.  ",
    "32": "meib se Navq Bx'q lxb Rod, lovg Kub mwavj Eei Qiaj paauj zivb yrub Ruv pun ninb Bua mwavj weig zu'g ninb Bua mwavj meib kxvq Eei waag yaag maiq Kavq ei Jyenq zruj. ",
    "21": "yia Bua zu'g kwaatq mivb zyepg Eeig Havj zyepg Laaj scvb Mmd uaq Nxi maaib laanb myenb yem ye-lu-saa-lem pyauj taaib yia naaiq kxvq, “uaq nxm zivb Baav mig a'q.”   ",
    "14": "cvj maaib Euvg. sij kxvq yia Buaj x'q myenb, ‘meib zuvq xij zu'g taig,’ mq paag ninb kwavg Gxi ninb zruj Eei zwid cvj zruj pcvb fim Zauj hxpg Eei Jauq.  ",
    "23": "yia cvj tu'q zipq zyruq Eei waag kxvq,  ",
    "6": "mq paag sij kxvq syruq kcv myenb pwatg winb wavq txb Ru'g Daauq taaib fatq, ninb yaag maiq pyomq Jxv Kwinj myenb, zyrug yem ninb Bua Bu'Dovj maaib taub zu'g Ru'g Daauq taij, uaq taub zu'g taij laaij ninb kanb Eei zwid. mq paag weig ninb taig yia xij pun syruq kcv myenb Daamb txv.’ ",
    "2": "“paamb myenb aa'b! meib xij zu'g kxvq Buaj meib Eei pwrnb kua'q myenb, ‘sij kxvq yia pun nxm teib puv zu'g Ru'g Daauq Bx'q Jaaj, uaq nxm kua'q yem ninb Bua Eei myenb Bu'Dovj yaag kinq taub zruj syruq kcv myenb,  ",
    "20": "o i-saa-laa-en Eei zeib fun aa'b! meib Bua Zxg kxvq, ‘zyruq zruj Eei Jauq maiq pcvb fim.’ mq paag yia xij ziuj meib Bua kx'g myenb zruj Eei sig syemq meib Bua.” ",
    "24": "“paamb myenb aa'b! yem Jyenq i-saa-laa-en Eei Daub Waav Eei myenb kxvq, ‘apg-laa-ham Du'g laanb myenb Navq tu'q naaiq nxm teib puv penj ninb Eei pwrng. mq paag yia Bua myenb sruj Zamq, naaiq nxm teib puv Dovg haaij zuvq Jiu penj yia Bua Eei pwrng.’  ",
    "28": "yia zyrug pun naaiq nxm teib puv penj Daub Waav, penj paaig waaig Eei txvj. ninb zruj mauj Eei Qa'q zyrug zutg mig a'q. i-saa-laa-en Eei Bov yaag Waav Revg, maiq maaib myenb Jiaj uaq.  ",
    "7": "“paamb myenb aa'b! ib zang yia Paaiq meib zruj i-saa-laa-en Eei zeib fun Eei syruq kcv myenb. meib haiq zang haid yia Eei Rwib kxvq Eei waag meib xij zu'g txb naaiq teij waag mivb Kwinj ninb Bua.  ",
    "29": "yia weig ninb Bua zruj yetg zuvq kamb Riaq Eei sig pun teib puv penj Daub Waav, paaig waaig Eei txvj uaq zang, ninb Bua zyrug hiuq tu'q yia se zyruq. ”+’ ",
    "19": "x'q myenb kwavg Gxi ninb zruj Eei x'q sig zruj pcvb fim Zauj hxpg Eei Jauq, ninb weig naaiq tu'q zyavb Jyenq.  ",
    "17": "“mq paag meib Eei pwrnb kua'q myenb Zxg kxvq, ‘zyruq zruj Eei Jauq maiq pcvb fim.’ mq paag se ninb Bua kanb Eei Jauq maiq pcvb fim.  ",
    "31": "ninb Bua zyrug taaib lxd meib Navq yetg kau myenb taaib nx, cvj yem meib Eei Ra'Myen Navq yia Eei pc'g fivj. ninb Bua mwavj meib kxvq Eei waag mq paag maiq ei Jyenq zruj, weig zu'g ninb Bua Eei Rwib kxvq Namq Eei mq paag Hruq Kuvj mauq lxd Eaanb.  ",
    "30": "“paamb myenb aa'b! meib Eei pwrnb kua'q myenb yem zivb laatg ka'Len fai pyauq Eei kcvb Daavg kxvq Tauj meib. laanb Buaj laanb, kxb yrud Buaj kxb yrud, ‘taaib maa'b! taaib mwavj yem zyruq Zwrtq taaib Eei waag.’  ",
    "27": "“meib xij zu'g Navq naaiq kxvq Buaj ninb Bua, ‘zyruq Tinb huvb Navq naaiq kxvq, “yia zyavq Jyenq yia kanb Eei mcvg lcvd waag kxvq, yem Daub Waav Eei myenb xij zu'g Ru'g Daauq taij. yem lomb Waav uaq teij zu'g Jiu pun Yiab zxib Eang. yem weib wrnq Eei txvj Zauj yem Bcvb Kwrtq Eei myenb zu'g putq wrnb pcvg taig.  ",
    "11": "meib xij zu'g kxvq Buaj ninb Bua, ‘zyruq Tinb huvb kxvq, “yia zyavq Jyenq yia kanb Eei mcvg lcvd yia maiq a'Neiq x'q myenb taig. yia a'Neiq x'q myenb kwavg Gxi ninb zruj Eei Jauq tu'q mcvg zyavb Jyenq. Win Rwrnj maa'b! Win Rwrnj kwavg Gxi meib Bua zruj x'q Eei Jauq. o i-saa-laa-en Eei zeib fun aa'b! meib Bua fuvg xij zu'g taig?’ ",
    "5": "weig zu'g ninb haid Jxv Eei Qiaj Bwi, ninb yaag maiq ei naaiq teij Kwinj Eei Qiaj zruj, ninb kanb xij zu'g Daamb txv. sij kxvq ninb ei naaiq teij Kwinj Eei Qiaj, ninb haib Fruj tu'q ninb kanb Eei mcvg.  ",
    "9": "mq paag sij kxvq meib Kwinj uaq taub x'q myenb kwavg ninb zruj Eei Jauq, ninb yaag maiq kwavg nx, ninb xij zu'g weig ninb kanb Eei zwid taig, mq paag meib tu'q Fruj Zwrtq meib kanb Eei mcvg. ",
    "16": "ninb paamd Jiaj Eei zwid yia maiq Javj. ninb zruj pcvb fim Zauj zruj hxpg Eei Jauq zyrug Dovg haaij zuvq tu'q zyavb Jyenq. ",
    "4": "haiq taub myenb haid Jxv Eei Qiaj Bwi yaag maiq ei Jyenq Kwinj Eei Qiaj zruj, ninb zyrug zu'g Ru'g Daauq taij. weig ninb zu'g taig, ninb kanb xij zu'g Daamb txv.   ",
    "10": "“paamb myenb aa'b! meib xij zu'g kxvq Buaj i-saa-laa-en Eei zeib fun, ‘meib Bua kxvq, “yia Bua zruj txvg Eei sig Zauj paamd Eei zwid vatq Jyenq yia Bua. weig naaiq yia Bua hei Jyenq Fiag. yia Bua Navq haiq nx haib tu'q zyavb Jyenq mivb?”+’  ",
    "22": "naaiq laanb myenb maiq kcvb Tauj zinb Daavg uaq Nxi luvb maanb Mwavj, zyruq Eei Qa'q yem yia Eei sin pun yia Eei Rwib haib kxvq waag. ta'Eeig Dxm uaq laanb myenb taaib Tauj yia naaiq, yia Eei Rwib haib kxvq tu'q waag, maiq cvj Vovj a'q. ",
    "12": "“paamb myenb aa'b! meib xij zu'g Buaj meib Eei pwrnb kua'q myenb, ‘Kuq myenb paamd zwid, ninb zruj Eei Kuq sig maiq haib Fruj maiq tu'q ninb. x'q myenb kwavg Gxi ninb zruj x'q Eei Jauq, ninb zruj Eei x'q sig yaag maiq haib pun ninb Di'q zu'g Dxpg. Kuq myenb paamd zwid yaag maiq haib weig ninb zruj Jiaj Eei Kuq sig tu'q zyavb Jyenq.’  ",
    "15": "kxvq Navq ninb zx'q zruj txvb taaub Eei ka'naaiq Twij Rwrnj cvj zx'q nimg taaib Eei ka'naaiq fuvj Rwrnj pun lob zyruq, ninb ei pun myenb tu'q zyavb Jyenq Eei leid yaag maiq zruj haiq Euvg x'q sig, ninb zuvq tu'q zyavb Jyenq, maiq zu'g taig.  ",
    "13": "maiq kunq yia kxvq Buaj Kuq myenb ninb zuvq xij tu'q zyavb Jyenq, sij kxvq ninb Kauj ninb zruj Eei Kuq sig cvj zruj zwid, ninb zruj Jiaj Eei Kuq sig yia maiq Javj a'q. ninb xij zu'g laaij ninb zruj Eei zwid zu'g taig.  ",
    "1": "yia cvj tu'q zipq zyruq Eei waag kxvq,  ",
    "26": "meib Bua Kauj meib Bua Eei Ru'g Daauq. meib Bua yaag zruj kamb Riaq Eei sig. taub taub Yenj Jwavg laavd myenb Eei auq. meib Bua Zxg haib tu'q naaiq nxm teib puv penj meib Bua Eei pwrng fai?”+’ ",
    "25": "weig naaiq meib xij zu'g kxvq Buaj ninb Bua, ‘zyruq Tinb huvb Navq naaiq nx kxvq, “meib Bua Eang maaib Jyenq Ryaamq Eei xq yaag Zau Myen mavg meib Bua Eei miub favj cvj taij myenb pun Ryaamq lyrug Zwrtq. meib Bua Zxg hxpg zu'g tu'q naaiq nxm teib puv penj meib Bua Eei pwrng fai?  "
  },
  "16": {
    "18": "meib lovg meib Zovj taaib Eei lwib hruj pun naaiq teij miub favj pwij Jyenq, yaag zx'q yia Eei ka'lanq yrub Zauj yia Eei huv an Jyenq ninb Eei Ra'Myen.  ",
    "45": "meib zruj meib Eei maa Eei Zyen sia'q. meib Eei maa mavg Piaj ninb Eei Goj Zauj fu'Jweiq. meib yaag penj meib Eei txg Zauj Riad Eei Zyen muab txig. ninb Bua yaag Rxv ninb Bua Eei Goj Zauj fu'Jweiq. meib Eei maa zruj hitq-Tai myenb, meib Eei tia se aa-mo-lai myenb.  ",
    "3": "xij zu'g kxvq, ‘zyruq Tinb huvb Navq naaiq kxvq Buaj ye-lu-saa-lem, “meib Eei kxnb pwrnq Zauj meib Zwrtq seij Eei txvj se Kaa-naa-an myenb Eei teib puv. meib Eei tia se aa-mo-lai myenb, meib Eei maa hitq-Tai myenb.  ",
    "43": "“+‘+“weig zu'g meib maiq Javj Havb Jeiq lunj Eei Nxib Eia'g, mq paag lovg naaiq teij yetg zuvq sig Zua'q yia Qiaj Jiad, zyruq Tinb huvb kxvq, weig naaiq yia xij ziuj meib zruj Eei winb pun meib. meib zruj liud naaiq teij yetg zuvq kamb Riaq Eei sig meib cvj Jaa zruj pwavb lyrub Eei sig maiq zeid?” ",
    "50": "ninb Bua Zevb Lo, yem yia Eei Ra'Myen zruj kamb Riaq Eei sig. yia pwatg zyrug zruj pun ninb Bua zutg mig a'q.  ",
    "14": "weig zu'g meib Rweig haig, meib Eei mevb taub siv pwavq nxmb nxm kua'q. meib Rweig tu'q tunb yunb weig yia Jaa pun meib Eei Favb laavg.” naaiq se zyruq Tinb huvb kxvq Eei waag. ",
    "48": "zyruq Tinb huvb kxvq, ‘yia zyavq Jyenq yia kanb Eei mcvg kxvq, “meib Eei Riad soj-Dom Zauj ninb Eei sia'q maiq zruj Navq meib Zauj meib Eei sia'q zruj Eei sig. ",
    "34": "meib Zauj kanb taub zruj pwavb lyrub Eei msia'q txn maiq fib Navq, weig zu'g maiq maaib haiq taub Toq meib maaig sin. taauj Rwrnj meib kanb Zivq myenb, maiq maaib haiq taub pun Eaanb meib, meib Zivj taaib kanb Euvg. ",
    "2": "“paamb myenb aa'b! meib xij zu'g pun ye-lu-saa-lem zivb hiuq tu'q ninb Eei kamb Riaq haig Eei sig.  ",
    "36": "zyruq Tinb huvb Navq naaiq kxvq. weig zu'g meib Jaiq Revg lwib hruj zruj Eaiq Eei sig Yenj meib Namq Eei myenb, pun meib Eei lcvb kcvq Eei sin Zwrtq, yaag laaij meib Eei yetg zuvq miub favj, yaag laaij meib taij meib Eei fu'Jweiq, pun Ryaamq lyrug Zwrtq ziag pun miub favj,  ",
    "35": "“+‘+“meib naaiq taub zruj pwavb lyrub Eei msia'q txn aa'b! meib xij zu'g mwavj zyruq Eei waag.  ",
    "24": "Ga'haaq meib weig kanb zruj nxm txvj paaij miub favj yaag yem nxmb nxm tomb zwavj zaamg zruj Lav Eei txvj.  ",
    "61": "meib tu'q meib Eei txg Zauj meib Eei Riad Rwrnj taaib Eei zyavb hog meib zyrug Javj meib zruj Eei Jauq. yia xij zx'q ninb Bua Jiu pun meib, penj meib Eei sia'q, mq paag maiq zeid ziuj yia zinb Daavg Zauj meib lyepg Jiaj Eei vcvg waag.  ",
    "7": "yaag Lo taaib Navq yem Deig Eei miab pyavb nx.’ meib zyrug manb mang Lo taaib yrug Lav, penj sia'q Rweig Eei. meib Eei Exj putq Zwrtq Jaub Eei, Ba'pyei yaag Daauq, mq paag meib Zxg Fav sin lcvb kcvq Eei yem. ",
    "17": "meib cvj zx'q yia Jiu pun meib Rweig haig Eei syrub setq, se lovg yia Eei Jyem Eaanb Eei syrub setq, tovb yia Jiu pun meib. meib zyrug lovg weig kanb zruj mJavg txn Eei favj Yenj a'q.  ",
    "58": "zyruq kxvq, meib xij zu'g weig meib zruj naaiq teij Eaiq haig, kamb Riaq haig Eei sig Daamb txv. ",
    "49": "“+‘+“mavg maa'b! meib Eei Riad, soj-Dom, Eei zwid, se ninb Zauj ninb Eei sia'q Bua zruj mauj, maaib laavb zi'g Eang peuq, zuvq maaib zevg. ninb Bua Kub yem Kub Eang yaag maiq Tevj Jomg Kruq, tavb tonj Eei myenb.  ",
    "11": "yia lovg syrub setq zxv Jyenq meib, lovg Jyemb tavb Jyenq meib Eei puad, lovg Jyemb limg tavb Jyenq meib Eei Jaav.  ",
    "33": "yetg kau mJavg txn pun zivb Eeig maaig sin Eei msia'q txn. taauj Rwrnj meib pun zivb Eeig taaib Namq meib Eei yetg zuvq myenb. meib zuvq yua'g pyei puv Eei myenb taaib weig Yenj meib.  ",
    "16": "meib zx'q teij kanb Eei lwib hruj zxv yem Lav zavg zyenb Eei txvj Rweig, zyrug yem uaq zruj pwavb lyrub Eei sig. naaiq teij sig maiq hxpg zu'g maaib. yetg liud maiq hxpg zu'g maaib a'q.   ",
    "40": "ninb Bua xij txb myenb Zamq taaib Bx'q meib. ninb Bua zyrug lovg la'pyeiq zov meib, yaag lovg Ru'g Daauq Va'q meib.  ",
    "59": "“zyruq Tinb huvb Navq naaiq kxvq, ‘meib mavg Piaj hruq Eei waag yaag paamd lyepg Eei vcvg waag. yia zyrug zruj pun meib Navq meib zruj uaq nx.  ",
    "37": "yia zyrug xij zx'q tovb meib a'Neiq lovg Eei yetg zuvq Namq meib Eei myenb, se meib Namq Eei yetg zuvq Zauj meib Rxv Eei yetg zuvq. yia xij pun ninb Bua yem pyei puv taaib kapq zunq Zauj meib Bx'q Jaaj. yia zyrug pun meib Fav sin weig pun ninb Bua pwatg Revg meib lcvb kcvq Eei sin.  ",
    "4": "kxvq Tauj meib Zwrtq seij Eei Jauq, tovb meib Zwrtq seij uaq Nxi maiq tu'q Japq meib Eei neud, yaag maiq tu'q lovg uam Raauj meib Eei sin pun meib Zivb Revg, maiq tu'q lovg Rauq Raatq sin yaag maiq tu'q lovg swavj peu.  ",
    "51": "saa-maa-lia paamd zwid maiq Dovg meib yetg pwrng. meib zruj kamb Riaq Eei sig kaub Zamq ninb Bua. laaij meib zruj yetg zuvq kamb Riaq Eei sig, peiq meib Eei txg Zauj Riad zruj Eei, pwatg Navq ninb Bua zruj tu'q hxpg.  ",
    "62": "yia xij Zauj meib lyepg Jiad yia Eei vcvg waag, meib zyrug hiuq tu'q yia se zyruq.   ",
    "12": "yia zx'q Ba'zxvb Yun tavb Jyenq meib Eei Ba'zxv yaag zx'q mnxmb Yun tavb Jyenq meib Eei mnxmb, cvj zx'q nxm Rweig haig Eei nivq Dovj Jyenq meib Eei mGxvq.  ",
    "46": "meib Eei txg se saa-maa-lia. ninb Zauj ninb Eei sia'q Bua yem meib Eei pa'q puv mcvj. meib Eei Riad se soj-Dom. ninb Zauj ninb Eei sia'q yem meib Eei naamb puv mcvj.  ",
    "13": "Navq naaig meib Eei sin zxv Jyenq Jyem Eaanb Eei syrub setq. meib zu'q Eei lwib hruj lovg la'maab Diab mwrng, Zyrub tung Zauj Zovj taaib Eei Dia. meib Eang Eei ka'naaiq se Bwrnb mwrng, mweib txvb Zauj ka'lanq yrub. meib za'kevb! Rweig haig, zuvq penj huvb maag mig a'q.  ",
    "26": "meib yaag yem ka'Len Eei kua'q hang meib Eei i-yipq myenb zyrug pun meib pwavb lyrub Eei Jauq Yaavj Jyenq faauj, Zua'q yia Qiaj Jiad.  ",
    "28": "meib haid Zxg maiq pwavq Hruq zyrug Zauj atg-si-lia myenb maaib pwavb lyrub Eei sig. Yenj liud Zxg haid maiq pwavq Hruq.  ",
    "54": "weig pun meib xij zu'g tiaq Jyenq zu'g paaig Myen yaag weig meib zruj Eei yetg zuvq tiaq Eaiq, zyrug xn ninb Bua Eei Hruq.  ",
    "63": "yia kwavg meib zruj Eei yetg zuvq sig uaq zang meib zyrug Javj yaag Eaiq. laaij meib Eaiq meib yetg liud maiq mxvj Rwib kxvq a'q.’ naaiq se zyruq Tinb huvb kxvq Eei waag.” ",
    "8": "“+‘+“yia cvj Jiaj meib Eei ka'Len mavg meib, pwatg meib Tauj zyavb hog haib Namq txn. yia zyrug lovg yia Eei tomb lwib Jua'q Eei kx'q pwav Jyenq meib lcvb kcvq Eei sin. yia Zauj meib hruq waag yaag Zauj meib lcvd Jiad vcvg waag. meib zyrug penj yia Eei mig a'q.” naaiq se zyruq Tinb huvb kxvq Eei waag. ",
    "9": "“+‘+“yia lovg uam Raauj meib Eei sin, Raauj kua'q meib uaq teij Ryaamq yaag lovg ka'lanq yrub Raatq Jyenq meib.  ",
    "32": "“+‘+“meib zruj pwavb lyrub Eei auq, lovg maiq hiuq Eei myenb tiq lovg kanb Eei Goj.  ",
    "21": "meib zyrug zx'q yia Eei naamb Erud taij weig lovg trud puaq ziag fovg hxg pun uaq teij miub favj.  ",
    "57": "se txij meib zruj Eei x'q sig maiq kcvb Zwrtq yaavb Eei zyavb hog. ib zang meib Navq ninb nx zu'g e-Dom Zauj weib kxmj Eei myenb Gemb. fi-li-saa-tia myenb Eei sia'q Zauj weib kxmj uaq teij yaag mavg Piaj.’  ",
    "23": "“+‘zyruq Tinb huvb kxvq, “Kruq a'q. meib xij zu'g Kruq a'q. yem meib zruj liud yetg zuvq x'q sig,  ",
    "6": "“+‘+“yia Jiaj meib Eei ka'Len uaq zang, pwatg meib yem meib Eei Ryaamb Dxvb ka'Euad Tinj. meib pweij Jyenq meib Eei Ryaamb Dxvb ka'Euad yia kxvq Buaj meib, ‘meib kunq zyavb Jyenq a'q,  ",
    "55": "meib Eei txg Zauj meib Eei Riad, se soj-Dom Zauj ninb Eei sia'q xij Navq lod uaq nx. saa-maa-lia Zauj ninb Eei sia'q yaag xij Navq lod uaq nx. meib kanb Zauj meib Eei sia'q yaag xij Rwrnj taaib Navq lod uaq nx.  ",
    "44": "“+‘ye-lu-saa-lem aa'b! ta'faanb kxvq waab peiq Eei myenb xij lovg naaiq tiub waab peiq kxvq meib. ninb Bua kxvq, “maa Navq haiq nx, sia'q Navq uaq nx.”  ",
    "20": "“+‘+“meib cvj zx'q meib Eei txn, meib Eei sia'q, tovb meib yuvd pun yia Eei txn sia'q, lovg zruj ziag Eei ka'naaiq pun uaq teij miub favj. meib zruj pwavb lyrub Eei myenb funj penj faib fiuq sig fai?  ",
    "5": "maiq maaib haiq taub Eei mziv mavg tu'q Kxb lyenb meib. maiq maaib haiq taub Tevj meib zruj naaiq teij sig weig zu'g maiq maaib haiq taub Kxb lyenb. meib Zwrtq seij Eei Nxi meib zu'g kwavg uaq lomb Waav weig zu'g myenb zuvq kamb Riaq meib. ",
    "56": "meib Zevb Lo Eei Nxib Eia'g meib Eei Rwib kxvq Jyetq meib Eei Riad, soj-Dom,  ",
    "53": "“+‘mq paag yia xij pun ninb Bua cvj tu'q lovj Navq lod uaq nx, se soj-Dom Zauj ninb Eei sia'q, saa-maa-lia Zauj ninb Eei sia'q. yia yaag xij pun meib Zauj meib Eei sia'q yem ninb Bua Bu'Dovj tu'q lovj Navq lod,  ",
    "19": "meib cvj zx'q yia Zeij pun meib Eei Eang hopq, se Jiu pun meib Eang Eei Bwrnb mwrng, ka'lanq yrub Zauj mweib txvb, an Jyenq ninb Eei Ra'Myen weig zruj Daav Eei Qiaj hxpg ninb Eei Hruq.” naaiq se zyruq Tinb huvb kxvq Eei waag. ",
    "38": "yia xij tivg meib Eei zwid Navq tivg Yenj Goj Eei msia'q txn Zauj taij myenb pun Ryaamq lyrug Zwrtq uaq teij zu'g tivg zwid nx. weig yia Qiaj Jiad, hang meib Bua yia xij pun meib zu'g taij, pun Ryaamq lyrug Zwrtq.  ",
    "31": "meib yem tiub tiub Jaub Kuq yaag yem nxmb nxm tomb zwavj zaamg zruj Lav zavg zyenb Eei txvj. mq paag meib maiq Navq maaig sin Eei msia'q txn weig zu'g meib maiq lovg maaig sin Eei Jaab zinb. ",
    "52": "meib xij zu'g tiaq Eaiq weig zu'g meib pun meib Eei txg Zauj Riad zu'g tivg zwid kaub hev. laaij meib paamd zwid zruj kamb Riaq Eei sig kaub Zamq ninb Bua, ninb Bua zyrug zruj kaub hxpg meib. weig naaiq meib xij zu'g paaig Myen tiaq Eaiq, weig zu'g meib pun meib Eei txg Zauj Riad pwatg Navq zruj tu'q hxpg. ",
    "27": "weig naaiq yia suv yia Eei puad Zauj meib txib tekg yaag pun meib Eei Eang hopq zo'g Fiag. yia zx'q meib Jiu pun Rxv meib Eei myenb, se Jiu pun Rxv meib uaq teij fi-li-saa-tia myenb, pun ninb Bua sweib eij zruj, weig zu'g ninb Bua pwatg meib zruj pwavb lyrub Eei sig zyrug haid Eaiq haig.  ",
    "60": "mq paag yia xij Javj meib Havb Jeiq lunj Eei zyavb hog yia Zauj meib lyepg Eei vcvg waag. yia yaag xij Zauj meib lyepg Jiad yetg liud Eei vcvg waag.  ",
    "41": "ninb Bua xij puvj trud puaq meib Eei pyauq yaag txv Jyenq msia'q txn Zamq Eei tivg meib Eei zwid. yia xij pun meib tivb Fiag, maiq zruj Yenj Eei Jauq. yem naaiq mivb maiq tu'q cvj Zivq myenb taaib Zauj meib.  ",
    "1": "yia cvj tu'q zipq zyruq Eei waag kxvq,  ",
    "39": "yia xij zx'q meib Jiu pun yem taaib Namq meib uaq teij myenb Eei puab Diaq. ninb Bua zyrug Zc'q meib zruj taaib an miub favj Eei txvj yaag paaig waaig meib zruj Lav zavg zyenb Eei txvj. ninb Bua xij Ziaq Revg meib Eei lwib hruj, zx'q Revg meib Rweig haig Eei syrub setq, pun meib Fav sin Ziq liq Eei.  ",
    "47": "meib maiq taan kan ninb Bua Eei Jauq yavb, yaag zwrtg ninb Bua kamb Riaq Eei sig. maiq laub yetg teij meib zruj Eei yetg zuvq kaub waaig Jiaj ninb Bua zruj Eei.’  ",
    "10": "yia pun meib zu'q Zovj taaib Eei lwi yaag taapg lovj Jiaj Eei Dopg heb. yia lovg la'maab Diab mwrng yaag lovg Zyrub tung zruj lwib hruj pwav Jyenq meib Eei sin.  ",
    "25": "yem tiub tiub Jaub Kuq meib zruj Lav, zavg zyenb Eei txvj, lovg meib Rweig Eei mevb taub zruj kamb Riaq Eei sig. ta'faanb Jiaj Jauq Eei myenb meib a'Neiq Yenj, pun meib Yenj Eei Jauq Yaavj Jyenq mivb.  ",
    "22": "meib zruj naaiq teij yetg zuvq kamb Riaq Eei sig Zauj maaig sin Eei Jauq. meib maiq Javj Havb Jeiq lunj Eei zyavb hog meib Fav sin lcvb kcvq Eei yem meib Eei Ryaamb Dxvb Tinj.” ",
    "42": "yia zyrug pun yia Eei ka'Qiaj pywib Zwrtq zruj pun meib Tauj ka'Qiaj fiu. yia hang Eei Jauq yaag leib Gxi meib a'q. yia zyrug sekq Ria'g Eei, maiq cvj Qiaj Jiad. ",
    "15": "“+‘+“laaij meib Rweig, meib pavg Rweig Eei mevb taub penj pwavb lyrub Eei msia'q txn. ta'faanb haiq taub Jiaj Jauq Eei myenb, meib yaag a'Neiq Yenj.  ",
    "29": "meib cvj pun meib pwavb lyrub Eei Jauq Zamq Jyenq faauj zyrug mivb Yenj Baa-Bi-lon Eei scvb eij myenb. maiq kunq Navq naaig, meib Zxg maiq pwavq Hruq.” ",
    "30": "“+‘zyruq Tinb huvb kxvq, “meib Eei Hruq mau haig, kunq maiq tu'q kanb zyrug zruj naaiq teij yetg zuvq sig Navq maiq hiuq tu'q Eaiq maaig sin Eei msia'q txn.  "
  },
  "40": {
    "18": "naaiq teij timg la'pyeiq Eei Dau yaag yem taub taub laatg kcvb Eei Jauq i puv ka'Len, Daauq navq fib Navq Eei. naaiq se aiq Eei uaq Kav timg la'pyeiq Eei txvj.  ",
    "45": "ninb kxvq Buaj yia, “Win naamb puv uaq Qovj se pun kruj zavg Tinb huvb Eei pyauq uaq teij sai myenb.  ",
    "3": "ninb txb yia Tauj uaq, yia pwatg laanb myenb, mru zeiq Navq tovb si'q, sruq Jyenq laatg Eei kcvb Daavg. puad nanq Jyenq la'maab Laav Zauj pyaab Dx'g.   ",
    "43": "cvj maaib vau yetg puab zaavq Javq Kwavj Jyenq Wiv kxmj ka'Euad Eei Fovg. naaiq teij tiab se weig an fovg hxg ziag Eei scvb Kuq xq. ",
    "14": "ninb Dx'g kcvb ka'Euad uaq Qovj Javq Eig zyepg Dx'g. yem kcvb ka'Euad uaq Qovj ka'Len maaib laatg weib kxmj.   ",
    "48": "ninb cvj txb yia mivb Tauj zavg Tinb huvb Eei pyauq Zapq Zwrtq Ra'Myen mcvj uaq nxm txvj. Dx'g uaq nxm txvj Eei Dyrub. i puv ka'Len maaib pyaa Dx'g. Zapq Zwrtq uaq teij txvj Eei kcvb Javq zyepg feij Dx'g, i puv kcvb ka'Len pua Dx'g.  ",
    "34": "kcvb ka'Euad uaq Qovj Win mivb ka'Eiag uaq Kav laatg. i puv Eei Dyrub tiu Jyenq taau Eei Dyavj, yaag maaib Yetg Kav Tei faauj Tauj kcvb. ",
    "2": "yem laaug yaavb Eei sig Tinb huvb txb yia mivb Tauj i-saa-laa-en teib puv, pun yia yem nxm Lav haig Eei Bov. yem Bov kub vwaaig Eei naamb puv maaib Euvg zeiq Navq nxm zivb nx.   ",
    "36": "ka'Len Eei uaq teij syruq kcv myenb Eei Qovj Zauj uaq teij Dyrub Zauj kcvb ka'Euad mcvj uaq Qovj Zauj uaq teij laatg kcvb fib lomb Eei. maaib fov mwrnb Wiv kxmj. yem naaiq puv kcvb Tauj uaq puv kcvb Daauq Mmd zyepg Dx'g, Javq Eig zyepg Mmd Dx'g.  ",
    "35": "ninb cvj txb yia Tauj pa'q puv Eei kcvb zyrug Dx'g. pwatg Zauj uaq teij fib lomb Eei.  ",
    "24": "uaq laanb myenb cvj txb yia mivb Tauj naamb puv. yem naamb puv yaag maaib taub kcvb. ninb zyrug Dx'g Dyrub Zauj pia'g kcvb ka'Euad uaq Qovj. naaiq taub kcvb Zauj uaq teij kcvb Eei Zi'g Zunj fib Navq Eei.  ",
    "7": "cvj maaib tiub Jauq pia'g ka'Euad. i puv Jauq ka'Len maaib pua Qovj syruq kcv myenb Eei txvj. mrud Qovj Daauq Dovg yetg tiub pyaab Dx'g, cvj Javq Dovg yetg tiub pyaab Dx'g. Qovb Qovj Genj Jyenq Bu'Dovj Kuvj Eei txvj pyaa Dx'g. pia'g zavg Tinb huvb Eei pyauq ka'Euad uaq Kav laatg Eei kcvb Daavg Dovg yetg tiub pyaab Dx'g Do. ",
    "17": "ninb cvj txb yia pia'g ka'Eiag uaq Kav laatg Eei ka'Euad mcvj. yem uaq Genj Jyenq penj ziaj Qovj ziaj Qovj Eei, maaib la'pyeiq timg Jyenq weib kxmj laatg. maaib faab zyepg Qovj Win mivb timg la'pyeiq Eei Jauq.  ",
    "49": "Zapq Zwrtq Eei txvj Daauq Eig zyepg Dx'g, Javq zyepg yetq Dx'g. yaag maaib zyepg Kav Tei faauj. i puv kcvb ka'Len Eei Dyrub yaag maaib tomb Dyrub. ",
    "11": "naaiq laanb myenb cvj Dx'g pia'g laatg Eei kcvb Daavg, maaib zyepg Dx'g Javq cvj maaib zyepg faam Dx'g Daauq.  ",
    "33": "ka'Len uaq teij syruq kcv myenb Eei Qovj Zauj uaq teij Dyrub Zauj kcvb ka'Euad mcvj uaq Qovj Zauj uaq teij laatg kcvb fib lomb Eei. maaib fov mwrnb weib kxmj. kcvb ka'Euad uaq Qovj yaag maaib fib Navq Eei. yem naaiq puv kcvb Tauj uaq puv kcvb Daauq Mmd zyepg Dx'g, Javq Eig zyepg Mmd Dx'g.  ",
    "16": "pia'g laatg kcvb uaq tiub Jauq maaib fov mwrnb weib kxmj. Qovb Qovj Eei Dyrub maaib fov mwrnb. fov mwrnb ka'Euad Javq, ka'Eiag hepg. kcvb ka'Euad uaq Qovj maaib fov mwrnb weib kxmj. yem Dyrub yaag maaib taaub Dyavj Eei favj. ",
    "40": "yem ka'Eiag uaq Kav kcvb Daavg, se pa'q puv pia'g kcvb Eei txvj, maaib i nxm tiab. laatg kcvb ka'Euad uaq puv yaag maaib i nxm tiab.  ",
    "37": "kcvb ka'Euad uaq Qovj Win mivb ka'Eiag uaq Kav laatg. i puv Eei Dyrub yaag tiu Jyenq taaub Dyavj. yaag maaib Yetg Kav Tei faauj Tauj kcvb. ",
    "4": "uaq laanb myenb kxvq Buaj yia, “paamb myenb Eei txn aa'b! xij zu'g lovg meib Eei mziv mavg yaag lovg meib Eei mnxmb mwavj lovj. xij zu'g lovg Hruq mavg yia pun meib pwatg Eei yetg zuvq. se weig naaiq yia Zivj txb meib taaib naaiq. ta'faanb meib pwatg Eei, meib xij zu'g kxvq Buaj i-saa-laa-en myenb.” ",
    "12": "yem i puv Jauq ka'Len, syruq kcv myenb Eei Qovj, Qovb Qovj Eei Ra'Myen mcvj maaib Genj Eei txvj yetg Dx'g Lav. uaq teij Qovj yaag fib Fyetq fib Daau Ju'q Dx'g.  ",
    "46": "Win mivb pa'q puv uaq teij se pun kruj ziab txvb Eei sai myenb. naaiq teij sai myenb se saaj-Dokg Eei zeib fun. Kuvj naaiq teij le-wi myenb Navq haib mivb nitq fatq zyruq weig fub suj ninb.” ",
    "13": "yem yetg Qovj Ga'haaq mcvj Fovg kub vwaaig Tauj txib vaang uaq Qovj Ga'haaq mcvj Fovg kub vwaaig Javq Eig zyepg Mmd Dx'g, se yem Ga'haaq mcvj Fovg Eei kcvb mivb Tauj txib vaang uaq puv Ga'haaq mcvj Fovg Eei kcvb.  ",
    "26": "maaib siag Kav Tei faauj kub vwaaig Tauj uaq taub kcvb, yaag maaib kcvb ka'Euad uaq Qovj. nxmb nxm Dyrub tiu Jyenq taaub Dyavj, yetg puv maaib tiub.  ",
    "28": "uaq laanb myenb txb yia yavb naamb puv Eei laatg kcvb pia'g ka'Euad uaq Kav laatg. ninb zyrug Dx'g ka'Euad naamb puv uaq Kav kcvb. naaiq taub kcvb Zauj uaq teij kcvb fib lomb Eei.  ",
    "8": "ninb cvj Dx'g Zwrtq laatg kcvb pia'g ka'Euad uaq Kav laatg uaq Qovj, maaib Yetg Dx'g.  ",
    "9": "laatg Dyrub hod i Dx'g. laatg kcvb ka'Euad uaq Qovj Eei kcvb Win mivb zavg Tinb huvb Eei pyauq. ",
    "32": "ninb cvj txb yia mivb ka'Euad uaq Kav laatg, Tauj tov puv uaq puv zyrug Dx'g tov puv kcvb, pwatg Zauj uaq teij kcvb fib Navq Eei.  ",
    "21": "pia'g kcvb ka'Len, yetg puv maaib pua Qovj syruq kcv myenb Eei txvj. Dyrub Zauj pia'g laatg kcvb uaq Qovj Zauj ta'yetq taub kcvb Eei Zi'g Zunj fib Navq Eei, Daauq Mmd zyepg Dx'g, Javq Eig zyepg Mmd Dx'g.  ",
    "23": "Navq Win tov puv Eei kcvb, Win pa'q puv Eei kcvb txij zyavj pia'g ka'Euad uaq Kav laatg Eei kcvb fib Navq Eei. yem naaiq puv kcvb Dx'g mivb Tauj uaq puv kcvb maaib yetg pc'q Dx'g. ",
    "6": "ninb cvj mivb Tauj Win tov puv uaq taub laatg kcvb Eei Jauq. ninb faauj Tei kub vwaaig Dx'g kcvb pia'g Eei txvj Dovg yetg tiub pyaab Dx'g Do.   ",
    "44": "uaq laanb myenb zyrug txb yia yem ka'Eiag pia'g ka'Euad uaq Kav laatg. uaq Kav laatg ka'Euad maaib i Qovj. maaib yetg Qovj yem pa'q puv Eei kcvb ka'Len Win mivb naamb puv. maaib Qovj yem naamb puv Eei kcvb ka'Len Win mivb pa'q puv.  ",
    "20": "uaq laanb myenb cvj Dx'g ka'Eiag uaq Kav laatg ka'Euad mcvj, Win mivb pa'q puv uaq taub kcvb Dovg haaij Javq, Dovg haaij Daauq.  ",
    "5": "yia pwatg zavg Tinb huvb Eei pyauq Wiv Rwrnj Eei txvj maaib laatg weib kxmj. uaq laanb myenb nanq Jyenq Dx'g Eei pyaaq, Daauq Ju'q Dx'g. mrud Dx'g levb yetg puab zaavq. uaq laanb myenb zyrug Dx'g laatg. laatg hod Dovg yetg tiub pyaab Dx'g, Lav Dovg yetg tiub pyaab Dx'g. ",
    "19": "naaiq laanb myenb yem aiq uaq taub laatg kcvb ka'Euad mcvj Dx'g mivb Tauj pia'g ka'Euad uaq Kav laatg Eei kcvb ka'Eiag, maaib yetg pc'q Dx'g. mivb tov puv Zauj pa'q puv yaag fib Navq Eei. ",
    "38": "yem kcvb ka'Euad uaq Qovj Eei Dyrub ka'Len maaib yetg Qovj yaag maaib kcvb pia'g. se Raauj puaq ziag Eei scvb Kuq Eei txvj.  ",
    "31": "kcvb ka'Euad uaq Qovj Win mivb ka'Eiag uaq Kav laatg. Dyrub yaag tiu Jyenq taaub Dyavj yaag maaib Yetg Kav Tei faauj Tauj kcvb. ",
    "27": "yem ka'Euad uaq Kav laatg Eei naamb puv maaib taub kcvb. ninb zyrug yem naaiq taub kcvb Dx'g Tauj Win naamb puv uaq taub kcvb, maaib yetg pc'q Dx'g. ",
    "41": "yem ka'Euad yaag maaib pyei nxm. pia'g laatg kcvb uaq Qovj ka'Eiag cvj maaib pyei nxm. maaib Yetg nxm tiab. ninb Bua pavg naaiq teij tiab taij fovg hxg ziag Eei scvb Kuq.  ",
    "1": "yia Bua zu'g kwaatq mivb Eig zyepg Mmd Havj uaq Havj, se ye-lu-saa-lem zu'g paaig waaig Ga'haaq zyepg feij Havj, pia'g syavb Havj scvb zyepg uaq Nxi, tovb uaq Nxi zyruq Eei Qa'q yem yia Eei sin, ninb zyrug txb yia mivb.  ",
    "39": "laatg kcvb ka'Euad uaq Qovj ka'Len maaib pyei nxm tiab, yetg puv maaib i nxm. naaiq teij tiab lovg taij puaq ziag Eei scvb Kuq Zauj fi'q zwid Eei scvb Kuq cvj Zauj zruj txvg zwid fi'q Eei scvb Kuq.  ",
    "47": "ninb cvj Dx'g laatg ka'Euad, Daauq yetg pc'q Dx'g, Javq yetg pc'q Dx'g, se feib puv fib Navq Eei. ziab txvb yaag yem zavg Tinb huvb Eei pyauq Ra'Myen mcvj. ",
    "10": "yem tov puv Eei laatg kcvb ka'Euad, i puv zuvq fib Navq Eei. yetg puv maaib pua Qovj syruq kcv myenb Eei txvj, Qovb Qovj fib lomb Eei. naaiq puv Eei Dyrub Zauj uaq puv Eei Dyrub yaag fib lomb Eei.  ",
    "25": "pia'g naaiq taub kcvb Eei Jauq Zauj pia'g kcvb ka'Euad uaq Qovj maaib fov mwrnb weib kxmj, Zauj uaq teij fov mwrnb fib Navq Eei. naaiq teij txvj Daauq Mmd zyepg Dx'g, Javq Eig zyepg Mmd Dx'g.  ",
    "22": "fov mwrnb Zauj pia'g laatg kcvb uaq Qovj Zauj tiu taaib Eei taaub Dyavj Zauj Win tov puv kcvb Eei Zi'g Zunj fib Navq Eei. maaib siag Kav Tei faauj kub vwaaig Tauj pia'g kcvb Eei txvj. yaag maaib kcvb ka'Euad uaq Qovj.  ",
    "42": "weig puaq ziag Eei scvb Kuq maaib pyei nxm tiab penj zu'g taaib Eei la'pyeiq, Daauq Dx'g pyenj, Javq Dx'g pyenj, Lav yetg Dx'g. naaiq teij tiab lovg an Jaab txvj weig liug leid fovg hxg puaq ziag Eei scvb Kuq Zauj ziag weig kanb Euvg Jauq Eei ka'naaiq.  ",
    "15": "yem Ra'Myen mcvj uaq Kav kcvb Daavg Dx'g mivb Tauj uaq puv kcvb ka'Euad uaq Qovj maaib Mmd zyepg Dx'g.  ",
    "29": "ka'Len uaq teij syruq kcv myenb Eei Qovj Zauj uaq teij Dyrub Zauj kcvb ka'Euad mcvj uaq Qovj Zauj uaq teij kanb taub laatg kcvb fib lomb Eei. maaib fov mwrnb weib kxmj. kcvb ka'Euad uaq Qovj yaag maaib fib Navq Eei. yem naaiq puv kcvb Tauj uaq puv kcvb Daauq Mmd zyepg Dx'g, Javq Eig zyepg Mmd Dx'g.  ",
    "30": "puvb puv yaag maaib yetg Qovj yetg Qovj. Qovb Qovj Daauq Eig zyepg Mmd Dx'g, Javq pyaa Dx'g.  "
  },
  "37": {
    "18": "“meib Eei pwrnb kua'q myenb naaig meib uaq zang, ‘naaiq teij i tiub pyaaq Eei eij leid meib maiq xij Buaj yia Bua fai?  ",
    "8": "yia mavg pwatg Buvq maaib Jaan yaag Zwrtq xq cvj maaib Dopq pwav Jyenq Buvq mq paag yem naaig ka'Euad maiq maaib Tauq Eei Qiaj. ",
    "3": "ninb kxvq Buaj yia, “paamb myenb aa'b! naaiq teij Buvq cvj haib navb Eei fai?” yia zyrug tau, “o zyruq Tinb huvb aag, meib kanb hiuq Eei.” ",
    "21": "xij zu'g Buaj ninb Bua, ‘zyruq Tinb huvb kxvq, “yia xij yem maang kua'q Bu'Dovj zx'q i-saa-laa-en myenb yem ninb Bua zu'g kwaatq mivb Eei txvj Zwrtq taaib, cvj yem pyei puv syru ninb Bua kapq zunq taaib txb ninb Bua Rwrnj ninb Bua kanb Eei teib puv.  ",
    "14": "yia xij pun yia Eei sivj livb pia'g meib Bua ka'Euad, meib Bua zyrug navb taaib. yia yaag xij pun meib Bua yem Jyenq kanb Eei teib puv. uaq zang meib Bua zyrug hiuq tu'q se yia, zyruq, kxvq liud, yia yaag ei Jyenq zruj a'q.” naaiq se zyruq kxvq Eei waag.’+” ",
    "23": "ninb Bua yetg liud maiq cvj paaij miub favj fai zruj kamb Riaq Eei sig fai zruj txvg Eei haiq Euvg sig pun kanb zu'g maaib wij. yia xij Fruj ninb Bua pyauj Dutq ninb Bua paamd zwid Eei nxmb nxm txvj cvj saaj ninb Bua Zivb Revg. Navq naaig ninb Bua xij zruj yia Eei pc'g fivj, yia yaag zruj ninb Bua Eei Tinb huvb. ",
    "6": "yia xij pun meib Bua maaib Jaan, pun xq Zwrtq taaib cvj pun Dopq pwav Jyenq meib Bua. yia xij pun Tauq Eei Qiaj pia'g meib Bua ka'Euad, meib Bua zyrug navb taaib. meib Bua zyrug hiuq tu'q yia se zyruq. ”+’+” ",
    "2": "ninb txb yia yavb mivb yavb taaib mavg Revg uaq teij Buvq. pwatg hxvd ka'Euad maaib Buvq za'kevb Zamq! haig. Buvq yaag Bxvj Gaai Eei.  ",
    "20": "meib txv Jyenq ninb Bua Eei mziv nanq fiaq Jyenq uaq teij i tiub pyaaq uaq zang,  ",
    "24": "“+‘+“yia Eei pru, Daa-witq, tu'q zruj huvb kunq ninb Bua. ninb Bua taub taub zyrug maaib yetg taub myenb kruj ninb Bua Navq kruj pa'ki yuvb Eei myenb nx. ninb Bua xij ei Jyenq yia Eei leid, kan lovj yia Eei leib latg yaag ei Jyenq zruj.   ",
    "28": "yia Eei sivj ting yetg liud yem i-saa-laa-en myenb Bu'Dovj Eei zyavb hog, maang kua'q myenb zyrug hiuq tu'q se yia, zyruq, pun i-saa-laa-en myenb Zivb Revg.”+’+” ",
    "7": "yia zyrug ziuj zyruq Paaiq yia trug waag. trug waag Eei zyavb hog maaib Qiaj Bwi pa'likq pa'lxkq Eei. Buvq Zauj Buvq taauj Jyenq Jaaj, yetg tiub taauj yetg tiub.  ",
    "19": "meib xij zu'g Buaj ninb Bua, ‘zyruq Tinb huvb Navq naaiq kxvq, “yia xij zx'q yo-sepq Zauj ninb zruj txig Eei i-saa-laa-en fivj uaq tiub pyaaq, se yem e-faa-im Eei puad Eei pyaaq, yaag zx'q yu-Daa Eei pyaaq taauj Jyenq penj yetg tiub, weig pun yem yia Eei puad penj yetg tiub a'q.”  ",
    "17": "zx'q naaiq teij i tiub pyaaq tweib mweid taauj Jyenq, lovg puad nanq Jyenq taauj Eei txvj, pun i tiub taauj Jyenq penj yetg tiub. ",
    "27": "yia yem Eei txvj xij yem ninb Bua Bu'Dovj. yia zyrug zruj ninb Bua Eei Tinb huvb, ninb Bua yaag zruj yia Eei pc'g fivj.   ",
    "11": "  zyruq cvj kxvq Buaj yia, “paamb myenb aa'b! naaiq teij Buvq se i-saa-laa-en myenb Eei yetg zuvq zeib fun Eei Buvq. ninb Bua kxvq, ‘yia Bua Eei Buvq Gaai Revg mig a'q. yia Bua maiq lamb Namq txvj a'q. yia Bua zu'g myetg Revg mig a'q.’  ",
    "5": "zyruq Tinb huvb Navq naaiq kxvq Buaj meib Bua naaiq teij Buvq. “yia xij pun Tauq Eei Qiaj pia'g meib Bua ka'Euad, meib Bua zyrug navb taaib.  ",
    "9": "  zyruq cvj kxvq Buaj yia, “paamb myenb aa'b! meib xij zu'g trug waag Buaj Tauq Eei Qiaj. xij zu'g trug waag kxvq Buaj Tauq Eei Qiaj, ‘Tauq Eei Qiaj aa'b! zyruq Tinb huvb Navq naaiq kxvq, “meib xij zu'g yem pyei puv Ryaauj taaib pyomq pia'g naaiq teij zu'g taij taig Eei myenb weig pun ninb Bua navb taaib.”+’+”  ",
    "16": "“paamb myenb aa'b! meib xij zu'g zx'q tiub pyaaq fiaq Jyenq ‘weig yu-Daa cvj Zauj yu-Daa zruj txig Eei i-saa-laa-en myenb.’ cvj kanb zx'q tiub, penj e-faa-im Eei pyaaq, fiaq Jyenq, ‘weig yo-sepq cvj Zauj yo-sepq zruj txig Eei i-saa-laa-en myenb yetg zuvq zeib fun.’  ",
    "4": "ninb zyrug Buaj yia, “xij zu'g trug waag Buaj naaiq teij Buvq, ‘Buvb Gaai aa'b! xij zu'g mwavj zyruq Eei waag maa'b!  ",
    "10": "yia zyrug trug waag Navq ninb Paaiq pun yia nx. Tauq Eei Qiaj zyrug pia'g ninb Bua. ninb Bua navb taaib sruq Jyenq, penj yetg tomb kwanb Junb pcv Zamq Eei. ",
    "22": "yia xij pun ninb Bua yem uaq nxm teib puv, se i-saa-laa-en Eei zwavj Bov, penj yetg kua'q myenb, maaib yetg taub huvb kunq ninb Bua yetg zuvq. ninb Bua zyrug maiq zruj i nxm kua'q Eei myenb yaag maiq pun Gxi penj i nxm kua'q.  ",
    "12": "weig naaiq meib xij zu'g trug waag Buaj ninb Bua, ‘zyruq Tinb huvb Navq naaiq kxvq, “o yia Eei pc'g fivj aa'b! yia xij Kxi Gxi meib Bua Eei zruq cvj zx'q meib Bua yem zruq Zwrtq taaib txb meib Bua Rwrnj i-saa-laa-en teib puv.  ",
    "15": "yia cvj tu'q zipq zyruq Eei waag kxvq,  ",
    "13": "o yia Eei pc'g fivj aa'b! yia Kxi Gxi meib Bua Eei zruq cvj zx'q meib Bua yem zruq Zwrtq taaib, meib Bua zyrug hiuq tu'q yia se zyruq.   ",
    "1": "  zyruq Eei Qa'q taaib yem yia Eei sin. zyruq lovg ninb Eei sivj livb txb yia Zwrtq mivb yem nxm hxvd ka'Euad. uaq nxm hxvd maaib Buvq pwavq Revg.  ",
    "26": "yia xij Zauj ninb Bua lyepg pcvb xn Eei vcvg waag, penj yetg liud Eei vcvg waag. yia xij pun myenb Yaavj Jyenq faauj. yia yaag xij lyepg yia Eei sivj ting yem ninb Bua Bu'Dovj Tauj yetg liud.  ",
    "25": "ninb Bua xij yem yia Jiu pun yia Eei pru, yaa-Kopq, uaq nxm teib puv, se meib Bua Eei ovb Taaij yem Eei teib puv. ninb Bua Zauj ninb Bua Eei zeib fun zeib fa'q xij yetg liud yem uaq. yia Eei pru, Daa-witq, tu'q zruj ninb Bua Eei huvb Tauj yetg liud.  "
  },
  "4": {
    "3": "zx'q Lia'g penq lyepg taaib an Jyenq meib Zauj zivb Bu'Dovj zruj penj Lia'g laatg, yaag Win meib Eei Myen mivb zivb uaq puv. zivb zyrug zu'g weib. xij zu'g weib Jyenq wrnq Eei. naaiq xij zruj Javb hog pun i-saa-laa-en Eei zeib fun mavg. ",
    "8": "yia xij lovg Laav Dob Jyenq meib, pun meib maiq haib Byenq sin Tauj meib weib kxmj zivb Eei Nxib Eia'g pwavq. ",
    "9": "“meib xij zu'g zx'q Byaub witq Zauj Byaub Baa-li, topg Zauj topg si'q, m'zai Zauj ta'Zaanq  zxpg Jyenq. tapq yetg nxm Jaab txvj lovg zruj Fuaq weig kanb Eang. yem meib Ra'Levj pweij uaq teij faamb pc'q Juaq zyepg Nxi xij zu'g Eang naaiq teij Fuaq.  ",
    "7": "meib xij zu'g Win Myen mivb tovb weib Jyenq Eei ye-lu-saa-lem zivb yaag xij zu'g suv Zwrtq maiq maaib lwib mweid Eei puad trug waag kxvq uaq nxm zivb.  ",
    "5": "yia weig meib tivg zyavj Nxi Eei sruj mrug se faamb pc'q Juaq zyepg Nxi, txij ninb Bua zu'g tivg zwid Eei Havb sruj. meib zyrug xij zu'g Navq naaig Daamb txv i-saa-laa-en Eei zeib fun Eei zwid. ",
    "16": "ninb cvj kxvq Buaj yia, “paamb myenb aa'b! yia xij pun yem ye-lu-saa-lem Eei Eang hopq tavj. ninb Bua xij zu'g Eang Ryav taaib Eei Fuaq yaag Raub Jyenq Eang. ninb Bua xij zu'g Laau uam taaib hopq yaag kamb Riaj Jyenq Eei hopq.  ",
    "17": "yia Navq naaiq zruj weig xij pun ninb Bua Eei laavb zi'g Zauj uam tavj. laanb zyrug kamb Riaj Jyenq Eei mavg laanb, yaag kunq zruj kunq Jaig Jyenq Fiag laaij ninb Bua kanb Eei zwid.” ",
    "14": "yia zyrug kxvq, “aa, zyruq Tinb huvb aa'b! yia maiq zruj pun yia kanb maaib wij Jiaj. yem yia lunj Eei zyavb hog Tauj ib zang yia maiq Eang Jiaj ninb kanb taig Eei ka'naaiq fai zu'g Yiab zxib vaatg petq taig Eei ka'naaiq. yaag maiq maaib haiq Euvg kamb Riaq Eei xq pia'g Jiaj yia Eei Rwib.” ",
    "4": "“meib xij zu'g Ra'Levj pweij zaaij mcvj puv. yia zyrug zx'q i-saa-laa-en Eei zeib fun zu'g tivg Eei zwid pun meib Daam. ziuj meib Ra'Levj pweij Eei Nxib Eia'g, meib xij zu'g Daam ninb Bua zu'g tivg Eei zwid.  ",
    "2": "xij zu'g weib Jyenq naaiq nxm zivb, zruj laatg weib kxmj, wetq nia Dwi Jyenq, lyepg Zyavq nitq Jyenq, yaag lyepg zov zivb laatg Eei Jaab sig weib kxmj Bx'q zivb.  ",
    "6": "“naaiq teij Nxib Eia'g pwavq, meib xij zu'g cvj pweij ta'Eeig Rung, mq paag Ra'Levj pweij Byaaug puv weig Daam yu-Daa zeib fun Eei zwid. yia tivg zyavj pun meib pweij feij zyepg Nxi, yetg Nxi tiq yetg Havj.    ",
    "13": "zyruq kxvq, “i-saa-laa-en myenb xij zu'g yem tovb yia xij zung ninb Bua mivb Eei nxmb nxm kua'q Bu'Dovj Navq naaiq Eang maaib wij Eei ka'naaiq.” ",
    "12": "xij zu'g Eang Navq Eang Baa-li Fuaq nx, yaag txv Jyenq zwavj myenb lovg myenb Eei Gaiq puaq trud zi'q.”  ",
    "15": "ninb zyrug kxvq Buaj yia, “uaq Euvg, yia pun meib lovg vovb Gaiq tiq myenb Gaiq zi'q meib Eei Fuaq.” ",
    "11": "meib hopq Eei uam yaag xij zu'g Laau, yetg Nxi hopq i yenb pyenj uam.  yaag xij zu'g ziuj zyavb hog hopq.    ",
    "1": "“paamb myenb aa'b! meib xij zu'g zx'q nxm niab zun an Jyenq meib Eei Ra'Myen waad Jyenq ye-lu-saa-lem zivb Eei favj.  ",
    "10": "meib Eang Eei xij zu'g Ryav, yetg Nxi Eang lua'g luvd.  xij zu'g ziuj tivg taaib Eei zyavb hog Eang.    "
  },
  "12": {
    "18": "“paamb myenb aa'b! meib xij zu'g sin zinj Jyenq Eang Naavj, yaag kamb Riaj Jyenq Eanb Eanb Eei hopq uam.  ",
    "8": "ta'Eeig Dxm yia cvj tu'q zipq zyruq Eei waag kxvq,  ",
    "3": "“paamb myenb aa'b! weig naaiq meib xij zu'g Beng Pwij zu'g kwaatq mivb Eei myenb lovg Eei ka'naaiq yaag yem luvb Nxi zang txv Jyenq ninb Bua Eei Ra'Myen zruj Navq zu'g kwaatq mivb Eei myenb. meib xij zu'g yem meib kanb yem Eei txvj zruj Navq zu'g kwaatq mivb Eei myenb, txv Jyenq ninb Bua mivb yem kanb nxm txvj. maiq kunq ninb Bua se Hruq vcvg Eei zeib fun, Riaj ninb Bua haib Namq tu'q Tov.  ",
    "21": "yia cvj tu'q zipq zyruq Eei waag kxvq,  ",
    "14": "weib kxmj ninb Eei yetg zuvq myenb, lyemb ninb Eei pxvb puad myenb Zauj zwavj pcvb kwanb, yia xij pun Raanj mivb Tauj pyei puv yaag xij pcv Ru'g Daauq zung ninb Bua. ",
    "23": "meib xij zu'g Buaj ninb Bua, ‘zyruq Tinb huvb Navq naaiq kxvq. yia xij pun naaiq tiub waab peiq tavj mig a'q. yem i-saa-laa-en teib puv yavb naaiq Jiaj ninb Bua maiq tu'q lovg zruj waab peiq a'q.’ xij zu'g Buaj ninb Bua, ‘zyavb hog Tauj fatq, Euvb Euvg laaug yaavb Eei sig xij Zwrtq taaib zyen.  ",
    "6": "Ryemb yaavb Eei zyavb hog xij zu'g txv Jyenq ninb Bua zx'q ka'naaiq an Ba'taub Daam Jyenq Zwrtq mivb. meib xij zu'g pwav Jyenq Myen pun meib mavg maiq pwatg Dau, weig zu'g yia pun meib zruj nxm Javb hog weig i-saa-laa-en myenb.” ",
    "2": "“paamb myenb aa'b! meib yem Hruq vcvg Eei zeib fun Bu'Dovj. ninb Bua maaib mziv mavg yaag mavg maiq pwatg, maaib mnxmb mwavj yaag mwavj maiq haid, weig zu'g ninb Bua penj Hruq vcvg Eei zeib fun. ",
    "20": "maaib myenb yem Eei zivb zyrug penj zivb Waav. zyavb nxm teib puv yaag penj paaig Waav Eei txvj. meib Bua zyrug hiuq tu'q yia se zyruq. ’+” ",
    "24": "weig zu'g yem naaiq mivb yem i-saa-laa-en Eei zeib fun Bu'Dovj maiq maaib Jaaq hing yaavb Eei sig fai trug Jaaq waag Zev myenb.  ",
    "28": "“weig naaiq meib xij zu'g kxvq Buaj ninb Bua, ‘zyruq Tinb huvb Navq naaiq nx kxvq. yem naaiq mivb yia Eei waag maiq maaib yetg Jruj vaib. yia kxvq Eei waag za'kevb xij Zwrtq taaib. naaiq se zyruq Tinb huvb kxvq Eei waag.’+” ",
    "7": "yia zyrug ziuj zyruq Paaiq Eei waag zruj. luvb Nxi zang yia txb yia Eei ka'naaiq Zwrtq, Navq zu'g kwaatq mivb Eei myenb lovg Eei ka'naaiq. luvb maanb Mwavj yia lovg kanb Eei puad wetq Tov pyauq Eei Fovg. Ryemb yaavb Eei zyavb hog yia txv Jyenq ninb Bua zx'q yia Eei ka'naaiq an Ba'taub Daam Jyenq mivb a'q. ",
    "19": "meib xij zu'g kxvq Buaj naaiq nxm teib puv Eei pc'g fivj, ‘zyruq Tinb huvb Navq naaiq nx kxvq Tauj i-saa-laa-en teib puv, ye-lu-saa-lem zivb Eei myenb. ninb Bua xij sin zinj Jyenq Eei Eang Naavj, Hruq Waav Jyenq Eei hopq uam, weig zu'g yem ninb Bua Eei teib puv ka'Euad Euvb Euvg ka'naaiq xij zu'g Zaavq mivb, laaij yem naaig Eei zwavj myenb zruj to'g Eei sig.  ",
    "17": "yia cvj tu'q zipq zyruq Eei waag kxvq,  ",
    "27": "“paamb myenb aa'b! mavg maa'b! i-saa-laa-en myenb Eei zeib fun kxvq, ‘ninb pwatg uaq teij hing yaavb Eei sig kxvq zu'g Ga'haaq hivq Eei Nxib Eia'g. ninb yaag trug waag kxvq Tauj Zxg yem ko Eei zyavb hog.’ ",
    "11": "xij zu'g Buaj ninb Bua, ‘yia kanb weig meib Bua penj nxm Javb hog. yia Navq haiq nx zruj, ninb Bua yaag Navq uaq nx xij zu'g myenb zruj pun ninb Bua. ninb Bua zuvq xij zu'g kwaatq mivb. ",
    "5": "meib xij zu'g txv Jyenq ninb Bua wetq Tov Fovg zyrug kan wetq Tov Eei Kwrtq txb ka'naaiq Zwrtq.  ",
    "9": "“paamb myenb aa'b! i-saa-laa-en Eei zeib fun, se Hruq vcvg Eei zeib fun, zuvq naaig meib, ‘meib zruj haiq Euvg?’ ",
    "16": "mq paag yia xij lyrub Fiag taub paaq pyauj Dutq Ru'g Daauq Zauj vxg Naavj Zauj wrnb pcvg, weig pun ninb Bua mivb yem nxmb nxm kua'q Eei myenb Bu'Dovj Eyemg ninb Bua zruj yetg zuvq kamb Riaq Eei sig, yaag hiuq tu'q yia se zyruq. ” ",
    "4": "luvb Nxi zang xij zu'g txv Jyenq ninb Bua txb Beng taaib Eei ka'naaiq Zwrtq, se zu'g kwaatq mivb Eei myenb Qyemj lovg Eei ka'naaiq. luvb maanb Mwavj meib xij zu'g txv Jyenq ninb Bua Zwrtq mivb, Navq zu'g kwaatq mivb Eei myenb mivb nx.  ",
    "10": "“meib xij zu'g Buaj ninb Bua, ‘zyruq Tinb huvb Navq naaiq kxvq, “naaiq teij waag kxvq zu'g ye-lu-saa-lem uaq taub tomb Jyen Zauj yem zivb ka'Euad Eei i-saa-laa-en myenb Eei yetg zuvq zeib fun.”+’  ",
    "22": "“paamb myenb aa'b! meib Bua maaib waab xmq kxvq Tauj i-saa-laa-en teib puv maiq zeid? meib Bua kxvq, ‘yetg Nxi Jiaj yetg Nxi, Euvb Euvg hing yaavb Eei sig zyav naaig paag mig a'q.’  ",
    "12": "“yem ninb Bua Bu'Dovj uaq taub tomb Jyen luvb mwrnd zang Eei zyavb hog xij zx'q ninb Eei ka'naaiq an Jyenq Ba'taub txb Jyenq Zwrtq mivb. ninb xij wetq Tov Fovg yavb Tov Eei txvj Zwrtq mivb, yaag xij pwav Jyenq ninb Eei Myen weig pun ninb kanb Eei mziv mavg maiq pwatg Dau.  ",
    "15": "“yia zx'q ninb Bua pun Raanj mivb yem ziaj fivj myenb, ziaj nxm kua'q Bu'Dovj uaq zang, ninb Bua zyrug hiuq tu'q yia se zyruq.   ",
    "13": "yia xij zx'q yia Eei muvd zaauj Jyenq ninb, ninb zyrug zu'g yem yia Eei muvd ka'Euad. yia zyrug txb ninb mivb Tauj Baa-Bi-lon, se Ken-Dia myenb Eei teib puv. maiq kunq Navq naaig, ninb maiq tu'q pwatg uaq nxm teib puv. ninb yaag xij zu'g yem uaq taig.   ",
    "1": "yia tu'q zipq zyruq Eei waag kxvq,  ",
    "26": "yia tu'q zipq zyruq Eei waag kxvq,  ",
    "25": "mq paag yia, zyruq, xij kxvq tovb yia xij kxvq Eei waag. ziuj yia kxvq Eei waag za'kevb xij Zwrtq taaib yaag maiq vaib. o Hruq vcvg Eei zeib fun aa'b! yem meib Bua zyavb Eei Nxi Eia'g yia xij kxvq Zwrtq waag yaag ei Jyenq zruj. naaiq se zyruq Tinb huvb kxvq Eei waag.’+” "
  },
  "46": {
    "18": "huvb tiaj maiq hxpg zu'g Rcv haiq taub pc'g fivj Ripg Eei pwrng cvj zung ninb kwavg Jyenq Dau pyauj mivb. ninb xij zu'g zx'q ninb kanb Ripg Eei pwrng Dau pun ninb kanb Eei txn Ripg. Navq naaig maiq maaib haiq taub pc'g fivj zu'g zung Zwrtq kwavg Jyenq ninb Ripg Eei pwrng Dau mivb.”+’+” ",
    "8": "huvb tiaj pia'g Eei zyavb hog ninb xij zu'g yavb laatg ka'Euad uaq Qovj pia'g cvj yavb naaig Zwrtq. ",
    "3": "mrud nxm tivb kov Nxi Zauj scvb yetq Nxi, kua'q ka'Euad Eei pc'g fivj xij zu'g yem naaiq taub kcvb Daavg, zyruq Eei Ra'Myen, paaij ninb.  ",
    "21": "ninb cvj txb yia Zwrtq Tauj ka'Eiag uaq Kav laatg, cvj txb yia mivb Tauj laatg ka'Euad Eei pyei nxm kx'q, yem naaiq teij pyei nxm kx'q maaib txvj weib Jyenq Eei.  ",
    "14": "Dxmb Dxm xij zu'g pun fovg hxg ziag Eei laavb zi'g Zauj Jyenq. xij zu'g pun pua mx'q pyenj laavb zi'g Zauj yetg kxvg levb ka'lanq yrub weig zxpg Jyenq uaq teij laavb zi'g, pun laavb zi'g Nam teij. naaiq se fovg hxg pun zyruq Eei laavb zi'g. naaiq se fovg hxg puaq ziag Eei leib latg, xij zu'g zanb zang ei Jyenq zruj.  ",
    "23": "naaiq teij pyei nxm kx'q ka'Euad mcvj weib kxmj Eei txvj lovg la'pyeiq kx'q taaib zruj Roj puaq trud.  ",
    "6": "scvb yetq uaq Nxi xij zu'g fovg hxg taub maiq maaib txvj Gemb Eei vovb kruq txn, Ju'q taub pa'ki yuvb txn Zauj yetg taub pa'ki yuvb kruq. yetg zuvq maiq maaib txvj Gemb Eei.  ",
    "2": "huvb tiaj xij zu'g yem ka'Eiag yavb uaq taub kcvb pia'g taaub Kav sruq Jyenq kcvb zrug ka'Len. sai myenb zyrug weig ninb fovg hxg puaq ziag yaag ziag weig Jiu Tov. ninb zyrug yem uaq kcvb Daavg paaij Tinb huvb. paaij liud zyrug Zwrtq mig a'q. mq paag uaq taub laatg kcvb maiq kwrn Tauj luvb Mwavj.  ",
    "20": "uaq laanb myenb Buaj yia, “naaiq nxm txvj se sai myenb zruq fovg hxg ziag fi'q zwid Zauj fovg hxg ziag weig zruj txvg zwid Eei scvb Kuq xq yaag zi'q fovg hxg ziag Eei laavb zi'g. Navq naaig maiq zu'g txb Zwrtq ka'Eiag uaq Kav laatg Eei Kuvb txvj pun pc'g fivj Zivb Revg.” ",
    "24": "uaq laanb myenb kxvq Buaj yia, “yem zavg Tinb huvb Eei pyauq fub suj Eei kovb myenb yem naaiq teij txvj zruq pc'g fivj fovg hxg ziag Eei ka'naaiq.” ",
    "7": "fovg hxg Eei laavb zi'g xij zu'g weig yetg taub vovb kruq fovg hxg yetg Tovq levb laavb zi'g Zauj Jyenq. fovg hxg pa'ki yuvb kruq yaag xij zu'g pun yetg Tovq levb. weig pa'ki yuvb txn nx, ziuj myenb xij pun Eei fovg hxg. yetg Tovq levb laavb zi'g xij zu'g Jaa pua kxvg pyenj ka'lanq yrub.  ",
    "19": "Ga'haaq uaq laanb myenb txb yia yavb laatg kcvb ka'Len pia'g ka'Euad Eei txvj Tauj Win mivb pa'q puv uaq Baib pyauq Eei Zivb Revg Qovj, se sai myenb Eei txvj. yem uaq yia pwatg yem fai puv Jomg uaq maaib nxm txvj.  ",
    "17": "mq paag sij kxvq huvb tiaj zx'q teij ninb Ripg Eei pwrng Dau zruj zivb Eeig pun taub ninb Eei pru, zyrug penj pru Eei pwrng Tauj puvj Gxi Eei Havj. Tauj uaq Havj xij zu'g Twij Rwrnj pun huvb tiaj. Kuvj huvb tiaj kanb Eei txn haib lovg naaiq teij Ripg Eei Dau zruj zivb Eeig penj kanb Ripg Eei pwrng Navq.   ",
    "11": "“+‘+“Jiaj zipq Eei Nxi Zauj tivg taaib Eei zipq fovg hxg, yetg taub vovb kruq xij zu'g fovg hxg yetg Tovq levb laavb zi'g Zauj Jyenq. yetg taub pa'ki yuvb kruq xij zu'g fovg hxg yetg Tovq levb laavb zi'g. weig pa'ki yuvb txn nx, ziuj myenb xij pun Eei fovg hxg. yetg Tovq levb laavb zi'g xij zu'g Jaa pua kxvg levb ka'lanq yrub.  ",
    "5": "yetg taub pa'ki yuvb kruq xij zu'g fovg hxg yetg Tovq Bwrnq zruj txij. pa'ki yuvb txn nx, ziuj myenb xij pun Eei fovg hxg. yetg Tovq Bwrnq xij zu'g cvj Jaa pyei kxvg ka'lanq yrub zruj txij ziag.  ",
    "9": "“+‘+“Tauj tivg taaib Eei zipq, kua'q ka'Euad Eei pc'g fivj taaib yem zyruq Eei Ra'Myen paaij Eei zyavb hog, haiq taub myenb yavb pa'q puv kcvb pia'g, paaij liud xij zu'g yavb naamb puv kcvb Zwrtq. haiq taub myenb yavb naamb puv pia'g, xij zu'g yavb pa'q puv Zwrtq. maiq tuvq pun haiq taub yavb ninb pia'g Eei kcvb Zwrtq. xij zu'g yavb ninb Eei uaq Daavg mcvj uaq taub Zwrtq.  ",
    "16": "“+‘zyruq Tinb huvb Navq naaiq kxvq, “sij kxvq huvb tiaj zx'q teij kanb Ripg Eei Dau zruj zivb Eeig pun taub ninb kanb Eei txn, zyrug penj ninb Eei txn Eei mig a'q. ziuj ninb Bua Ripg Eei pwrng penj ninb Bua Eei Dau a'q.  ",
    "4": "tivb kov Nxi tovb huvb tiaj xij zu'g fovg hxg puaq ziag pun zyruq Eei ka'naaiq, se Ju'q taub maiq maaib txvj Gemb Eei pa'ki yuvb txn Zauj yetg taub maiq maaib txvj Gemb Eei pa'ki yuvb kruq.  ",
    "10": "pc'g fivj pia'g Eei zyavb hog huvb tiaj xij zu'g Zauj Jyenq pia'g. pc'g fivj Zwrtq Eei zyavb hog huvb tiaj yaag xij zu'g Zauj Jyenq Zwrtq. ",
    "22": "naaiq teij pyei nxm weib Eei txvj kaub faij teij, Daauq feij zyepg Dx'g, Javq faab zyepg Dx'g. nxmb nxm kx'q weib Eei txvj fib lomb Eei.  ",
    "12": "huvb tiaj haiq zang Zwrtq fim fovg hxg, maiq kunq puaq ziag Eei fai ziag weig Jiu Tov Eei, xij zu'g weig ninb Kxi Win tov puv uaq taub kcvb. ninb zyrug ziuj tivb kov Nxi ziag Eei Jauq fovg hxg puaq ziag fai ziag weig Jiu Tov. ziag liud ninb xij zu'g Zwrtq. Zwrtq liud xij zu'g cvj kwrn uaq taub kcvb. ",
    "15": "Navq naaig xij zu'g Dxmb Dxm Beng taub pa'ki yuvb txn Zauj ziag Eei laavb zi'g Zauj ka'lanq yrub weig zanb zang zruj fovg hxg puaq ziag Eei ka'naaiq.” ",
    "13": "“+‘+“ninb xij zu'g Nxib Nxi pun taub maiq maaib txvj Gemb, txij Havj Eei pa'ki yuvb txn, fovg hxg pun zyruq weig zruj puaq ziag Eei ka'naaiq. xij zu'g Dxmb Dxm fovg hxg pun.  ",
    "1": "“+‘zyruq Tinb huvb Navq naaiq kxvq, “ka'Euad uaq Kav laatg Win mivb tov puv Eei kcvb yem zruj kov Eei Ju'q Nxi xij zu'g kwrn. mq paag Tauj tivb kov Nxi Zauj syavb Laaj Eei scvb yetq xij zu'g Kxi Gxi.  "
  },
  "13": {
    "18": "xij zu'g kxvq, ‘zyruq Tinb huvb Navq naaiq kxvq. “meib Bua msia'q txn xij zu'g Kruq a'q. meib Bua lunb maaib faatq Eei puab Kru yaag zruj Byxvd mGxvq Dia Pwij myenb Lav myenb aiq, weig zx'q yia Eei pc'g fivj Eei mcvg. meib Bua xij maaib hatg maad kunq yia Eei pc'g fivj, pun ninb Bua navb fai taig, weig trub kanb tu'q lovj fai?  ",
    "8": "“+‘weig naaiq zyruq Tinb huvb kxvq, “weig zu'g meib Bua trug waag myenb kxvq waag Jaaq yaag pwatg hing yaavb Eei sig se kxvb pc'g Navq, yia zyrug Zauj meib Bua txib tekg.” naaiq se zyruq Tinb huvb kxvq Eei waag.  ",
    "3": "zyruq Tinb huvb Navq naaiq kxvq, “ninb Bua Vovj haig Eei trug waag myenb xij zu'g Kruq a'q. ninb Bua ei kanb Eei Hruq trug waag mq paag maiq tu'q pwatg haiq Euvg hing yaavb Eei sig.  ",
    "21": "yia yaag xij Ziaq kwavg meib Bua Byxvd mGxvq Eei Dia, Fruj yia Eei pc'g fivj pyauj Dutq meib Bua Eei puab Diaq. yem naaiq mivb ninb Bua maiq yem meib Bua Eei puab Diaq penj zu'g zx'q Eei ka'naaiq. meib Bua zyrug hiuq tu'q yia se zyruq.   ",
    "14": "yia xij Zc'q meib Bua Raatq Wib pc'g Eei zivb laatg Fiag, yaag Zc'q Fiag Tauj Dau pun kxnb Do'q Zwrtq taaib. zivb laatg Baav Fiag Eei zyavb hog meib Bua zyrug yem naaig Bu'Dovj zu'g myetg. meib Bua zyrug hiuq tu'q yia se zyruq.   ",
    "23": "weig naaiq meib maiq tu'q cvj pwatg Jaaq hing yaavb Eei sig yaag maiq tu'q cvj Bruq kwaaj. yia xij Fruj yia Eei pc'g fivj pyauj Dutq meib Bua Eei puab Diaq. meib Bua zyrug hiuq tu'q yia se zyruq. ”+’+” ",
    "6": "ninb Bua pwatg hing yaavb Eei sig Jaaq Eei. ninb Bua Bruq kwaaj penj kxvb pc'g Eei waag Navq. ninb Bua kxvq, ‘se zyruq kxvq,’ mq paag maiq zeid zyruq Paaiq ninb Bua. maiq kunq Navq naaig, ninb Bua Zxg funj ninb xij ei ninb Bua kxvq Eei waag zruj zyavj.  ",
    "2": "“paamb myenb aa'b! meib xij zu'g trug waag kxvq i-saa-laa-en Eei trug waag myenb. xij zu'g trug waag Buaj tovb ziuj kanb Eei Hruq Namq Zwrtq waag kxvq uaq teij, ‘mwavj zyruq Eei waag maa'b!  ",
    "20": "“+‘weig naaiq zyruq Tinb huvb Navq naaiq kxvq, “mavg maa'b! yia xij zruj pun meib maaib faatq Eei puab Kru, tovb meib Bua lovg kunq myenb Eei mcvg Navq Lopq nx'g nx. yia xij Lutq naaiq teij puab Kru Zwrtq meib Eei puad. yia xij puvj tovb meib Bua zx'q uaq teij myenb Eei mcvg Navq puvj nx'g nx.  ",
    "7": "meib Bua haiq zang kxvq, ‘zyruq kxvq,’ maiq kunq yia maiq tu'q kxvq, meib Bua tu'q pwatg hing yaavb Eei sig Jaaq Eei yaag Bruq kwaaj kxvb pc'g Eei waag.” ",
    "19": "meib Bua weig i ziaj Eau Byaub Baa-li Zauj ti'q tyen Fuaq pun yia yem yia Eei pc'g fivj Bu'Dovj zu'g myenb mavg Piaj. meib Bua kxvb pc'g Duaq pc'g fivj mwavj meib kxvb pc'g Duaq Eei waag. maiq hxpg zu'g taig Eei myenb, meib Bua pun ninb zu'g taig mig a'q. maiq hxpg zu'g maaib mcvg zyavb uaq teij, meib Bua yaag lyrub ninb Eei mcvg. ",
    "17": "“paamb myenb aa'b! meib xij zu'g Win Myen txij meib Eei pc'g fivj Eei sia'q, se ei kanb Eei Hruq Namq Zwrtq taaib trug waag uaq teij. meib xij zu'g trug waag kxvq ninb Bua.  ",
    "11": "weig naaiq xij zu'g Buaj lovg Wib pc'g Raatq zivb laatg uaq teij myenb, laatg xij Baav a'q. xij twib tomb Byuvg Fiag, twib tomb px'g yaag pxvd tomb Ryaauj.  ",
    "5": "zivb laatg Tov Eei txvj meib Bua maiq tu'q faauj mivb zxg, yaag maiq tu'q weig i-saa-laa-en Eei zeib fun Zeij zivb laatg, pun ninb Bua Tauj zyruq Eei Nxi Bx'q Jaaj Eei zyavb hog haib yem tu'q wrnq.  ",
    "9": "“yia Eei puad xij zruj pun pwatg hing yaavb Eei sig Jaaq Eei Zauj Bruq kwaaj kxvq kxvb pc'g Eei waag uaq teij trug waag myenb. ninb Bua zyrug maiq tu'q yem yia Eei pc'g fivj Eei wig ka'Euad yaag maiq maaib ninb Bua Eei Buaj yem i-saa-laa-en Eei zeib fun Eei myenb hrud taan, yaag maiq tu'q pia'g i-saa-laa-en teib puv. meib Bua zyrug hiuq tu'q yia se zyruq Tinb huvb. ",
    "16": "se maiq maaib i-saa-laa-en Eei trug waag myenb, tovb trug waag kxvq Tauj ye-lu-saa-lem yaag pwatg hing yaavb Eei sig kxvq pcvb xn Eei Jauq txij maiq maaib pcvb xn Eei zyavb hog.’+” naaiq se zyruq Tinb huvb kxvq Eei waag.’ ",
    "4": "i-saa-laa-en myenb aa'b! meib Bua Eei trug waag myenb Navq yem Baav waaig Eei txvj Eei Yiab Juq.  ",
    "10": "“+‘+“naaiq teij trug waag myenb Duaq yia Eei pc'g fivj. ninb Bua kxvq, ‘pcvb xn’ mq paag maiq maaib yetg teij pcvb xn. pc'g fivj Zeij zivb laatg Eei zyavb hog, naaiq teij trug waag myenb lovg Wib pc'g Raatq Jyenq.   ",
    "22": "yia maiq pun Kuq myenb Hruq mun mq paag meib Bua lovg kxvb pc'g Eei waag pun ninb Bua Hruq namj. meib Bua yaag Tevj Jyenq x'q myenb, maiq pun ninb Win Gaav Rwrnj, leib Gxi x'q sig, Fruj ninb Eei mcvg.  ",
    "12": "zivb laatg Baav Eei zyavb hog, myenb zyrug naaig, ‘meib Bua Raatq zivb laatg uaq teij Wib pc'g yem haaij?’+” ",
    "15": "yia xij pun yia Eei ka'Qiaj pywib Zwrtq Revg, zruj pun naaiq nxm zivb laatg Zauj Raatq Wi zivb laatg Eei myenb. yia zyrug kxvq Buaj meib Bua, ‘zivb laatg maiq maaib a'q. lovg Wib pc'g Raatq zivb laatg Eei myenb yaag maiq maaib a'q.  ",
    "13": "“+‘weig naaiq zyruq Tinb huvb kxvq, “yia xij Qiaj Jiad Jyenq Eei pun tomb Ryaauj pwrng, nrud Jyenq pun twib tomb Byuvg, yaag Qiaj Jiad Jyenq pun twib tomb px'g myetg naaiq nxm zivb laatg.  ",
    "1": "yia cvj tu'q zipq zyruq Eei waag kxvq,  "
  },
  "26": {
    "18": "ib zang yem meib Baav Eei Nxi Kxib Rru Eanb Eanb Eei. yem Kxiq Eei zwavj Kxib Rru kamb Riaj haig weig zu'g meib Jiaj mig a'q.”+’ ",
    "3": "weig naaiq zyruq Tinb huvb kxvq, ‘o Tai-la'q zivb aa'b! ib zang yia Zauj meib zruj winb wavq a'q. yia zyrug txb Zamb kua'q myenb taaib Bx'q meib, Navq Kxiq Jiad laavg nx.  ",
    "8": "ninb xij lovg Ru'g Daauq yem Dau Javq Eei txvj taij meib Eei myenb. ninb xij zruj laatg weib Jyenq Bx'q Jaaj, wetq nia Dwi Jyenq, prub Txvb paaib Txvq Jyenq mGxvq taaib Bx'q meib.  ",
    "19": "“zyruq Tinb huvb Navq naaiq kxvq, ‘Tai-la'q zivb aa'b! yia pun meib penj zivb Waav, Navq maiq maaib myenb yem Eei zivb. yia txb Kxiq Eei uam taaib yemj meib, cvj pun tomb uam komq Jyenq meib.  ",
    "9": "ninb xij lyepg zov zivb laatg Eei Jaab sig zov Tov zivb laatg, yaag lovg Lia'g Jaab sig Bx'q meib Eei zivb laaub Fiag.  ",
    "7": "“weig zu'g zyruq Tinb huvb Navq naaiq kxvq, ‘yia xij txb Baa-Bi-lon Eei huvb, ne-Bu-Katq-netq-saa, se maang huvb Eei huvb, taaib Bx'q Tai-la'q. ninb xij txb Jyenq maad Zauj maab Zia Zauj keb maab pcv Zauj Junb pcv kwanb Zamq Eei yem pa'q puv taaib.  ",
    "5": "ninb zyrug penj yem Kxiq ka'Euad Pwi muvd Eei txvj. ninb yaag penj maang kua'q myenb taaib luq Eei txvj, weig zu'g yia, zyruq Tinb huvb, kxvq liud a'q.  ",
    "16": "uaq zang pavg Kxiq Eei zwavj Jyen zyrug Fiag ninb Bua Eei weig, Jaiq Gxi ninb Bua maaib Eei lwib Daauq, Jaiq Gxi Zovj taaib Eei lwib pyavb, sin zinj Eanb Eanb Eei. ninb Bua zyrug zweid Fiag Dau sin zinj Jyenq maiq tivb, yaag Tevj meib kamb Riaj haig.   ",
    "20": "uaq zang yia xij fovq meib Fiag pia'g yemb ken, pun meib Zauj lob Nxi Eei myenb yem Daub Diaq Do Eei txvj, yem Jyenq lob Nxi Baav waaig Eei txvj, se Zauj Jyenq Fiag mivb yem yemb ken uaq teij myenb yem, weig maiq pun haiq taub yem meib ka'Euad. meib yaag maiq tu'q yem yaavb ken.  ",
    "17": "ninb Bua xij weig meib paauj tiub naang zivb Ruv kxvq Tauj meib, zyrug Navq naaiq kxvq, “+‘+“meib naaiq nxm maaib mevb hog Eei zivb aa'b! meib yem uaq Kxiq zu'g myetg Revg. meib yem Kxiq zruj wrnq Eei txvj. meib Zauj meib Eei myenb zruj pun yem uaq Kxiq Eei yetg zuvq myenb kamb Riaj haig. ",
    "14": "yia xij pun meib penj Fav Eei la'pyeib zxv, zruj Pwi muvd Eei txvj. meib yetg liud maiq tu'q cvj Zeij Jiad, weig zu'g yia, zyruq, kxvq liud a'q. naaiq se zyruq Tinb huvb kxvq Eei waag.’ ",
    "4": "ninb Bua xij Bx'q waaig Tai-la'q Eei zivb laatg, yaag Zc'q Revg ninb Eei zivb laaub. yia xij kwaaib Revg ninb Eei nia pun penj Fav Eei la'pyeib zxv.  ",
    "21": "yia xij pun meib Eei setq mweid Nxi Kruq. yavb naaiq Jiaj zyrug maiq maaib meib a'q. maiq kunq myenb lxd meib, ninb Bua yetg liud lxd maiq pwatg meib.’ naaiq se zyruq Tinb huvb kxvq Eei waag.” ",
    "2": "“paamb myenb aa'b! weig zu'g Tai-la'q kxvq ye-lu-saa-lem zivb, ‘aaq haab! maang fivj Eei zivb kcvb waaig mig a'q, se txv Jyenq yia Kxi Gxi mig a'q. ninb penj paaig Waav Eei txvj, yia zyrug tu'q lovj Jyenq faauj.’  ",
    "6": "Tai-la'q Eei myenb, tovb yem Dau Javq Eei txvj, xij zu'g Ru'g Daauq taij. ninb Bua zyrug hiuq tu'q yia se zyruq. ’ ",
    "13": "yia zyrug pun meib paauj Ruv Eei Qiaj sekq. meib Eei taanb paab Eei Qiaj maiq tu'q cvj haid.   ",
    "12": "meib Eei zinb zxib xij zu'g Zaavq mivb. meib Eei huaj zu'g luq Revg. meib Eei zivb laatg yaag xij zu'g Bx'q waaig. meib Rweig haig Eei pyauq yaag zu'g Zc'q waaig. meib Eei la'pyeiq Zauj Dyavj Zauj Bx'q huq Eei ka'naaiq zuvq zu'g zxi Fiag Kxiq ka'Euad.  ",
    "15": "“zyruq Tinb huvb Navq naaiq kxvq Buaj Tai-la'q, ‘yem meib Bu'Dovj zu'g taij zu'g mun Eei myenb Funb Jyenq uaq zang, laaij meib zu'g Baav Eei Qiaj, Kxib Len zuvq xij zu'g Dang tovd maiq zeid?  ",
    "11": "ninb Eei maad Eei teib xij Zaaiq meib Eei yetg zuvq Jauq. ninb xij lovg Ru'g Daauq taij meib Eei pc'g fivj. meib wrnq haig Eei Dyrub zuvq xij Baav Fiag Dau.  ",
    "1": "yem yia Bua zu'g Zaavq mivb zyepg yetq Havj, zyepg yetq Laaj, scvb yetq uaq Nxi, yia tu'q zipq zyruq Eei waag kxvq,   ",
    "10": "ninb Eei maad Zamq! haig, zuvq pun niab Buv faauj taaib opq Jyenq meib. ninb pia'g zivb kcvb uaq zang Navq yavb zov Tov Eei Kwrtq pia'g. keb maad pcv Zauj Bx'q Jaaj Eei maab Zia Zauj Tx ka'naaiq Eei maab Zia Eei Qiaj Bwi, zuvq Dang tovd meib Eei zivb laatg.  "
  },
  "28": {
    "18": "laaij meib Eei zwid Zamq haig, meib yaag zruj scvb eij maiq pcvb fim, meib zyrug pun meib Eei Zivb Revg txvj maaib wij. Navq naaig yia zyrug pun trud yem meib Bu'Dovj Zwrtq puaq Qwi meib, pun meib txv Jyenq yetg zuvq mavg meib Eei myenb, yem Daub peib penj saaiq. ",
    "8": "ninb Bua xij zx'q meib zxi Fiag yemb ken, meib zyrug Navq zu'g taij taig Eei myenb yem uaq Kxiq ka'Euad taig. ",
    "3": "peiq Daa-ni-en, meib kaub maaib Zovb mevb fai? maiq maaib haiq Euvg haib pivj tu'q meib Jyenq fai? ",
    "21": "“paamb myenb aa'b! meib xij zu'g Win Myen huvj Jyenq sai-Dxn zivb trug waag kxvq uaq nxm zivb.  ",
    "14": "yia xn meib zruj Ke-lu-Bim, kruj Tinb huvb Eei Zivb Revg Bov. meib yaag yem cvq Fav Navq trud Eei la'pyeib Jaaij Bu'Dovj yavb mivb yavb taaib. ",
    "23": "yia xij pun uaq nxm zivb putq tomb wrnb pcvg, yaag pun Ryaamq lyrug Zwrtq zivb Eei Jaaib hxvg. yia xij pun winb wavq nanq Ru'g Daauq yem faamb puv feij lrug taaib. zu'g taij taig Eei myenb zyrug yem zivb ka'Euad Kiv Fiag taig. ninb Bua zyrug hiuq tu'q yia se zyruq. ",
    "6": "weig naaiq zyruq Tinb huvb kxvq, “+‘+“weig zu'g meib Namq taaib meib maaib Zovb mevb Dovg taub zyenb, ",
    "2": "“paamb myenb aa'b! xij zu'g kxvq Buaj Tai-la'q Eei huvb, ‘zyruq Tinb huvb Navq naaiq kxvq, “+‘+“weig zu'g meib Hruq mauj meib kxvq, ‘yia penj taub zyenb. yem Kxiq Bu'Dovj yia zweid Jyenq zyenb Eei weig.’ mq paag meib penj paamb myenb maiq zeid zyenb, maiq kunq meib funj kanb maaib Zovb mevb Dovg taub zyenb. ",
    "20": "yia cvj tu'q zipq zyruq Eei waag kxvq,   ",
    "24": "“+‘+“yem naaiq mivb mavg Piaj i-saa-laa-en Eei zeib fun weib kxmj Eei zwavj myenb zuvq maiq cvj Navq Fimb Zru Fimb mwrng pa'q fai hxig ninb Bua mun. ninb Bua zyrug hiuq tu'q yia se zyruq Tinb huvb. ” ",
    "7": "weig naaiq yia xij txb kanb fivj myenb taaib Bx'q meib. yem zwavj kua'q Bu'Dovj se Zyruq Jiaj Eei myenb. ninb Bua xij pcv Zwrtq Ru'g Daauq, Va'q waaig meib lovg Zovb mevb lxd taaib Rweig Eei ka'naaiq, pun meib Eei Favb laavg maaib wij. ",
    "19": "yem maang kua'q Bu'Dovj hiuq tu'q meib Eei myenb zyrug weig meib kamb Riaj haig. meib setq mweid Eei Nxi za'kevb! kamb Riaj, meib yetg liud yaag maiq tu'q cvj yem a'q.”+’+” ",
    "17": "weig zu'g meib Rweig meib Eei Hruq zyrug mauj. laaij meib Eei Favb laavg meib zruj pun meib Eei Zovb mevb waaig mig a'q. yia zyrug zx'q meib zov Fiag Dau, pun meib zu'g yem Zamb taub huvb Eei Ra'Myen, pun ninb Bua Qa'q mavg meib. ",
    "11": "yia cvj tu'q zipq zyruq Eei waag kxvq,  ",
    "5": "meib Kauj kanb kwai haig Eei Zovb mevb zruj scvb eij tu'q zinb zxib Zamq Jyenq faauj. weig zu'g meib putq zxib meib Eei Hruq zyrug zruj mauj.” ",
    "9": "meib yem taij meib uaq teij myenb Eei Ra'Myen uaq zang meib Zxg kxvq, ‘yia penj taub zyenb’ fai? meib yem pun meib zu'g mun uaq teij myenb Eei puab Diaq, meib Kuvj penj paamb myenb Navq, maiq zeid zyenb. ",
    "16": "laaij meib maaid maaig Eei Jauq puvb zua'g meib zyrug maaib Zyruq Eei Jauq pwavq Hruq, meib yaag paamd zwid. yia zyrug zx'q meib Navq zx'q maaib wij Eei ka'naaiq zung meib Zwrtq Tinb huvb Eei Bov. kruj Jyenq meib uaq taub Ke-lu-Bim, zung meib Zwrtq cvq Fav Navq trud Eei la'pyeib Jaaij Bu'Dovj. ",
    "4": "meib Kauj kanb Eei Zovb mevb Zauj wrnb zaav trub kanb lxd zinb zxib Zamq. meib syru Jyem Eaanb pia'g meib Eei Eaanb lamd. ",
    "10": "meib xij zu'g yem kanb fivj myenb Eei puab Diaq taig, Navq maiq Jiaj kaatq Eei leid Eei myenb zu'g taig uaq nx. “+‘+“yia, zyruq Tinb huvb, kxvq liud a'q.”+’+” ",
    "22": "xij zu'g kxvq, ‘zyruq Tinb huvb Navq naaiq kxvq, “+‘+“sai-Dxn zivb Eei myenb aa'b! yia Zauj meib zruj winb wavq. yia xij yem meib Bu'Dovj piuj mevb yia Eei Favb laavg. yia tivg naaiq nxm zivb Eei zwid uaq zang, yaag yem ninb ka'Euad piuj mevb yia Zivb Revg Eei zyavb hog, ninb Bua zyrug hiuq tu'q yia se zyruq. ",
    "12": "“paamb myenb aa'b! meib xij zu'g weig Tai-la'q Eei huvb paauj naang zivb Ruv kxvq Buaj ninb, ‘zyruq Tinb huvb Navq naaiq kxvq, “+‘+“meib se tunb yunb myenb Eei Euvg zeiq, maaib Zovb mevb pwavq Revg yaag Rweig Tauj taaub. ",
    "15": "yem zeij meib taaib uaq Nxi, meib zruj Eei Jauq maiq lamb Gemb a'q, Tauj Ga'haaq pwatg x'q sig yem meib ka'Euad. ",
    "13": "meib yem Tinb huvb Eei Wivj, e-Den. maaib Euvb Euvg Jaaij Eei la'pyeiq zxv Jyenq meib, maaib yavb si'q Eei la'pyeib Jaaij, yavb uvq Eei, mcvb koj Eei, mcvb Byaan Eei, mcvb Buaq Eei, Jia'g pc'g pen Eei, Banq Buaq Rav Eei, si'g koj Eei, Zauj Dyemb mcv Rav Eei la'pyeib Jaaij. meib lovg Jyem Zi'q lx'g lx'g Jyenq yaag Divb Jyenq pyavb. zeij meib taaib uaq Nxi naaiq teij liug leid zyavj. ",
    "1": "yia cvj tu'q zipq zyruq Eei waag kxvq,  ",
    "26": "ninb Bua zyrug tu'q pcvb xn Eei yem naaiq nxm teib puv yaag tu'q komq pyauq, zruj Wivj zwavj a'vung pyruq. yia tivg weib kxmj, mavg Piaj ninb Bua uaq teij Eei zwid uaq zang, i-saa-laa-en myenb tu'q pcvb xn Eei yem. ninb Bua zyrug hiuq tu'q yia se zyruq, ninb Bua Eei Tinb huvb.”+’+” ",
    "25": "“+‘zyruq Tinb huvb Navq naaiq kxvq, “yia zx'q i-saa-laa-en Eei zeib fun, tovb zu'g Raanj mivb yem maang kua'q Bu'Dovj uaq teij, kapq zunq taaib. yia zyrug yem ninb Bua Bu'Dovj pun ninb Bua hiuq tu'q yia se Zivb Revg. uaq zang ninb Bua tu'q yem ninb Bua kanb Eei teib puv, se yia Jiu pun yia Eei pru, yaa-Kopq, Eei teib puv.  "
  },
  "8": {
    "18": "weig naaiq yia xij Qiaj Jiad Jyenq zruj pun ninb Bua. yia Eei mziv mavg ninb Bua yaag maiq Kxb fi'q yaag maiq Kxb lyenb ninb Bua. maiq kunq ninb Bua Qa'q heug Qiaj Bwi pia'g yia Eei mnxmb, yia maiq mwavj ninb Bua.” ",
    "3": "ninb suv Zwrtq pwatg Navq puad nx, nanq Jyenq yia Eei yetg zeiq Ba'pyei. sivj livb prub yia faauj Tauj luvb Zauj Dau Bu'Dovj, cvj yem Tinb huvb pun yia laaug yaavb Eei sig txb yia mivb ye-lu-saa-lem, Tauj Win pa'q puv pia'g Tinb huvb Eei pyauq ka'Euad uaq Kav laatg kcvb. yem uaq lyepg nxm Zua'q Tinb huvb Qiaj Jiad Eei miub favj, Zua'q Tinb huvb Qiaj Jiad haig.  ",
    "8": "ninb kxvq Buaj yia, “paamb myenb aa'b! wetq Tov zivb laatg maa'b!” yia zyrug wetq Tov nxm Kwrtq, pwatg maaib taub kcvb. ",
    "9": "ninb cvj kxvq Buaj yia, “pia'g maa'b! pia'g mivb mavg ninb Bua yem naaiq zruj kamb Riaq haig Eei x'q sig.”  ",
    "7": "ninb cvj txb yia Tauj pia'g zivb laatg ka'Euad Eei kcvb Daavg. yia mavg pwatg yem uaq zivb laatg maaib nxm Kwrtq.  ",
    "5": "Tinb huvb kxvq Buaj yia, “paamb myenb aa'b! ib zang Zau Myen mavg pa'q puv.” yia zyrug Zau Myen mavg pa'q puv, pwatg yem ziab txvb Eei laatg kcvb pa'q puv maaib Zua'q Tinb huvb Qiaj Jiad Eei miub favj. ",
    "16": "ninb cvj txb yia pia'g zyruq Eei pyauq Eei laatg ka'Euad uaq Kav. yem zyruq Eei pyauq Eei kcvb Daavg, pivj laavb txvj Zauj ziab txvb Bu'Dovj, maaib leib maiq ko Eig zyepg Mmd laanb myenb. ninb Bua Eei ti'g taand Win zyruq Eei pyauq uaq puv. ninb Bua Eei Myen Win tov puv. ninb Bua yaag paaij yem tov puv Eei Ba'Nxi. ",
    "17": "  zyruq cvj kxvq Buaj yia, “paamb myenb aa'b! meib pwatg naaiq teij sig fai? yu-Daa Eei zeib fun yem naaiq zruj naaiq teij kamb Riaq Eei sig se faib fiuq sig fai? ninb Bua yem pwavq teib puv zruj Zyruq Eei sig Zua'q yia kaub fatq Qiaj Jiad. ninb Bua zx'q Dyavb Gwaab an ninb Bua Eei Ba'zxv.   ",
    "14": "ninb cvj txb yia mivb Tauj zyruq Eei pyauq pia'g pa'q puv Eei kcvb. yem uaq maaib Zamb taub msia'q txn zweid Jyenq Raub Eyemq weig zu'g Tam-mutq zyenb taig.   ",
    "4": "yem uaq maaib i-saa-laa-en Eei Tinb huvb Eei Favb laavg Navq yia yem Daub pcvb pwatg uaq nx. ",
    "2": "yia Zau Myen mavg, pwatg maaib favj zeiq Navq paamb myenb Eei favj zeiq nx. yem ninb Eei Jaaiq ka'Diaq mcvj pwatg mru zeiq Navq trud. yem Jaaiq kub vwaaig Fav Eei, Navq tovb si'q yrub yrug uaq.   ",
    "6": "Tinb huvb cvj kxvq Buaj yia, “paamb myenb aa'b! meib pwatg ninb Bua zruj haiq Euvg fai? se i-saa-laa-en Eei zeib fun yem naaiq zruj Dovg naaiq Lo, kamb Riaq Eei sig, zung yia leib ko yia Eei sivj ting. mq paag meib Zxg haib tu'q pwatg kamb Riaq Eei sig kaub Lo Jiaj naaiq.” ",
    "13": "Tinb huvb cvj kxvq Buaj yia, “meib Zxg haib tu'q pwatg ninb Bua zruj kamb Riaq Eei sig kaub Lo Jiaj naaiq.” ",
    "12": "Tinb huvb kxvq Buaj yia, “paamb myenb aa'b! meib pwatg i-saa-laa-en Eei zeib fun Eei myenb koj yem Mwavj zov zruj Eei sig fai? kx'g myenb yem kx'g myenb kanb maaib miub favj uaq Qovj txvj weig zu'g ninb Bua kxvq, ‘zyruq mavg maiq pwatg yia Bua. zyruq kwavg naaiq nxm teib puv mig a'q.’+”  ",
    "15": "ninb cvj kxvq Buaj yia, “paamb myenb aa'b! meib pwatg Eei fai? meib Zxg haib tu'q pwatg kamb Riaq Eei sig kaub Lo Jiaj naaiq.” ",
    "11": "yem naaig maaib Zyetq zyepg taub i-saa-laa-en Eei zeib fun Eei myenb koj sruq Jyenq uaq teij ka'naaiq Eei favj Eei Ra'Myen. yaag maaib saa-faan Eei txn, yaa-aa-san-yaa, yem uaq teij myenb Bu'Dovj. mrud laanb myenb Eei puad prub Jyenq huvb lrub. huv Eei Qiaj Zauj syruj Zutg Zutq Eei faauj kub vwaaig. ",
    "1": "yia Bua zu'g Zaavq ta'lua'g Havj, lua'g Laaj, scvb Mmd, yia zweid Jyenq yia Eei pyauq ka'Euad. yu-Daa Eei myenb koj Bua zweid Jyenq yia Eei Ra'Myen uaq zang, zyruq Tinb huvb Eei Qa'q Fiag taaib yem yia.  ",
    "10": "yia zyrug pia'g mivb mavg, pwatg weib kxmj Eei Fovg maaib Euvb Euvg Exv Dau Eei ka'naaiq Eei favj, Zauj kamb Riaq haig Eei scvb Kuq Eei favj, cvj Zauj i-saa-laa-en Eei zeib fun Eei yetg zuvq miub favj.  "
  },
  "9": {
    "3": "i-saa-laa-en Eei Tinb huvb Eei Favb laavg leib Gxi Ke-lu-Bim, tovb ninb Eei Favb laavg zinb Daavg yem Eei txvj, faauj mivb Tauj zavg Tinb huvb Eei pyauq Eei kcvb Daavg. zyruq heug zu'q Jyenq la'maab Diab mwrng, maaib fiaq Ravg Eei Jaab sig fapq Jyenq puab seib Diaq uaq taub.  ",
    "8": "txij ninb Bua taij Eei zyavb hog yia kanb yem uaq. yia zyrug Pua'q Fiag, Myen Tauj Dau, heug Jyenq kxvq, “zyruq Tinb huvb aa'b! Kruq a'q. meib za'kevb xij pun meib Eei ka'Qiaj pctq Zwrtq myetg Revg yem ye-lu-saa-lem zevg Fiag Eei i-saa-laa-en myenb fai?” ",
    "4": "zyruq kxvq Buaj ninb, “Zwrtq mivb yavb kxmj ye-lu-saa-lem zivb. maaib myenb Tauq Qiab Do'g, Raub Eyemq weig yem zivb ka'Euad zruj yetg zuvq kamb Riaq Eei sig uaq teij. xij zu'g mivb zruj Javb hog an Jyenq Raub Eyemq uaq teij myenb Eei pyxvb.” ",
    "2": "maaib Ju'q laanb myenb yem uaq Jiaj puv Eei kcvb, se huvj pa'q puv uaq taub kcvb taaib. kx'g myenb nanq Jyenq taij myenb Eei Jaab sig. yem ninb Bua Bu'Dovj maaib laanb myenb zu'q Jyenq la'maab Diab mwrng txb Jyenq fiaq Ravg Eei Jaab sig Zipq Jyenq Jaaiq. ninb Bua pia'g mivb sruq Jyenq tovb si'q ziab txvb ka'Len. ",
    "6": "xij zu'g taij mJavg txn maiq kunq koj lunj, sia'g txn, fu'Jweiq Zauj msia'q txn. mq paag ta'faanb maaib Javb hog Eei myenb maiq tuvq mua'q. xij zu'g yem yia Eei sivj ting Jiad kxn taij.” ninb Bua zyrug Fiag puad taij yem Tinb huvb Eei pyauq Eei Ra'Myen mcvj uaq teij myenb koj. ",
    "9": "Tinb huvb kxvq Buaj yia, “i-saa-laa-en Zauj yu-Daa Eei zeib fun Eei zwid za'kevb! Lo haig. teib puv maaib taij myenb lyrug Zwrtq Eei Ryaamq pwavq Revg. maiq pcvb fim Eei sig yaag pwavq Revg zivb weig zu'g ninb Bua kxvq, ‘zyruq leib Gxi naaiq nxm teib puv mig a'q. zyruq yaag maiq pwatg a'q.’  ",
    "11": "zu'q la'maab Diab mwrng yaag maaib fiaq Ravg Eei Jaab sig Zipq Jyenq Jaaiq uaq laanb Rwrnj taaib yaag kxvq Buaj zyruq, “yia ei Jyenq meib Paaiq Eei waag zruj liud a'q.” ",
    "5": "yia cvj haid Tinb huvb kxvq Buaj zevg Fiag uaq teij, “kan Jyenq uaq laanb myenb mivb kxmj zivb Fiag puad taij. meib Bua Eei mziv mavg maiq tuvq Kxb fi'q yaag maiq tuvq Kxb lyenb.  ",
    "7": "  zyruq cvj kxvq Buaj ninb Bua, “meib Bua Zwrtq mivb maa'b! zruj pun zavg Tinb huvb Eei pyauq maaib wij. zx'q zu'g taij taig Eei myenb Dwi pwavq naaiq laatg ka'Euad.” ninb Bua zyrug Zwrtq mivb uaq zivb taij myenb.  ",
    "1": "  zyruq huvj Jyenq yia Eei mnxmb heug Qiaj Bwi Eei kxvq, “meib Bua yem zivb zruj taij zwib myenb Eei myenb, kx'g myenb Eei puad nanq Jyenq myetg myenb Eei Jaab sig taaib maa'b!”  ",
    "10": "yia kanb c'q, yia Eei mziv mavg yaag maiq Kxb lyenb, maiq Kxb fi'q ninb Bua. mq paag yia xij ziuj ninb Bua zruj Eei winb pun ninb Bua.” "
  },
  "32": {
    "18": "“paamb myenb aa'b! meib xij zu'g weig i-yipq Eei myenb maanb Raub Eyemq. xij zu'g zx'q ninb Bua Zauj maaib mevb hog Eei kua'q Eei myenb zxi Fiag yemb ken, se Fiag yem Jyenq Daub Diaq Eei Kwrtq uaq teij.  ",
    "8": "yia xij pun yem luvb kub vwaaig ziuj Fav Eei yetg zuvq yem meib kub vwaaig Mwavj mivb, yaag pun meib Eei teib puv Mwavj Revg. naaiq se zyruq Tinb huvb kxvq Eei waag. ",
    "3": "“+‘zyruq Tinb huvb Navq naaiq kxvq, “+‘yia xij lovg ziaj kua'q Eei myenb maanb, lovg yia Eei muvd pxvd zaauj Jyenq meib. ninb Bua zyrug zx'q meib yem yia Eei muvd Tx faauj taaib. ",
    "32": "maiq kunq yia pun yem yaavb ken Eei myenb kamb Riaj faa-lo, ninb Zauj ninb Eei zwavj myenb Zamq Zxg xij zu'g Zauj maiq Jiaj kaatq Eei leid Eei myenb Zauj zu'g Ru'g Daauq taij Eei myenb yetg Fiag pweij. naaiq se zyruq Tinb huvb kxvq Eei waag.” ",
    "21": "maaib henq haig Eei pcv xij yem yemb ken kxvq Tauj i-yipq huvb Zauj Tevj ninb uaq teij, ‘ninb Bua maiq Jiaj kaatq Eei leid Eei myenb zu'g Ru'g Daauq taij, Fiag taaib pweij Jyenq naaiq.” ",
    "14": "yia zyrug pun i-yipq Eei uam Rav, pun ninb Eei yetg zuvq Daaib lyrug Navq yrub nx. naaiq se zyruq Tinb huvb kxvq Eei waag. ",
    "23": "ninb Bua Eei zruq yem uaq nxm Kwrtq Do Jiaj Eei txvj. ninb Eei kwanb yem weib kxmj ninb Eei zruq. taub taub zu'g Ru'g Daauq taij taig, yaag pun yaavb ken Eei myenb kamb Riaj haig. ",
    "6": "yia xij pun meib lyrug Zwrtq Eei Ryaamq saamj pia'g Dau Dxn, lyemb Tauj Bov, yaag pun meib Eei Ryaamq pwavq Revg yetg zuvq Do'g zwrnj. ",
    "2": "“paamb myenb aa'b! meib xij zu'g zog tiub naang zivb Ruv paauj kxvq i-yipq teib puv Eei huvb, faa-lo, yaag zunb Buaj ninb, “+‘meib funj kanb yem maang kua'q Bu'Dovj Navq taub syenb lunj mq paag meib Navq yem Kxiq ka'Euad Eei Juvb huvb. meib yem meib Eei Do'q pctq Zwrtq taaib, lovg meib Eei zauj Qruq uam, pun Do'q Eei uam Fo'g. ",
    "20": "ninb Bua yem zu'g Ru'g Daauq taij taig Eei myenb Bu'Dovj Kiv Fiag. Ru'g Daauq zuvq pcv Zwrtq taaib a'q. kunq zx'q i-yipq Zauj ninb Eei zwavj myenb Zamq Tx mivb.  ",
    "24": "“e-laam yaag yem naaig. ninb Eei zwavj myenb Zamq yaag yem weib kxmj ninb Eei zruq. ninb Bua taub taub zu'g Ru'g Daauq taij taig. maiq Jiaj kaatq Eei leid ninb Bua Fiag Tauj yemb ken. ninb Bua yem yaavb ken uaq zang, ninb Bua zruj pun myenb kamb Riaj haig. ninb Bua zyrug xij zu'g Zauj Fiag uaq nxm Kwrtq Eei yetg zuvq myenb tiaq Eaiq.  ",
    "28": "“faa-lo aa'b! meib fib Navq Eei xij zu'g huq mwrng zyrug Zauj maiq Jiaj kaatq Eei leid Eei myenb yetg Fiag pweij, se Zauj Jyenq zu'g Ru'g Daauq taij Eei myenb. ",
    "7": "yia pun meib taig Eei zyavb hog yia xij Txvq Jyenq luvb, pun Leij mwavb mivb. yia xij pun Bwrnj Txvq Jyenq Ba'Nxi, Laab Eutg yaag maiq tu'q ziuj Fav. ",
    "29": "“e-Dom yaag yem uaq. ninb Eei huvb Zauj yetg zuvq pyeiq zeiq, maiq kunq ninb Bua maaib Qa'q henq, ninb Bua Zauj zu'g Ru'g Daauq taij taig Eei myenb yetg Fiag pweij. ninb Bua Zauj maiq Jiaj kaatq Eei leid Eei myenb, se Fiag uaq nxm Kwrtq Eei myenb pweij. ",
    "19": "xij zu'g Buaj ninb Bua, ‘peiq taub taub, meib Bua kaub Rweig Jiaj fai? Fiag mivb maa'b! Fiag mivb Zauj maiq Jiaj kaatq Eei leid Eei myenb yetg Fiag pweij.’  ",
    "17": "yia Bua zu'g kwaatq mivb zyepg Eeig Havj, zyepg Eeig Laaj, zyepg Mmd uaq Nxi, yia tu'q zipq zyruq Eei waag kxvq,  ",
    "31": "“zyruq Tinb huvb kxvq, ‘faa-lo Zauj ninb Eei Junb pcv kwanb pwatg naaiq teij myenb ninb zyrug weig ninb Eei myenb Zamq zu'g Ru'g Daauq taij taig tu'q xn Hruq.  ",
    "30": "“maaib yem pa'q puv Eei zwavj pyeiq zeiq Zauj sai-Dxn Eei yetg zuvq myenb, maiq kunq ninb Bua maaib Qa'q henq zruj pun myenb kamb Riaj haig, zyrug zu'g Eaiq yaag Zauj zu'g taij taig Eei myenb Fiag uaq nxm Kwrtq. ninb Bua maiq Jiaj kaatq Eei leid ninb Bua Zauj zu'g Ru'g Daauq taij Eei myenb yetg Fiag pweij yaag yem yemb ken lomb Rxib tiaq Eaiq. ",
    "27": "ninb Bua maiq tu'q Zauj maiq Jiaj kaatq Eei leid uaq teij henq Eei myenb pweij. uaq teij myenb Zauj ninb Bua Bx'q Jaaj Eei ua'g king Fiag yemb ken. mGxvq Romd Jyenq Ru'g Daauq. Txvb paaib lxvj Jyenq ninb Bua Eei Buvq. weig zu'g yem yaavb ken uaq zang naaiq teij myenb zruj pun myenb kamb Riaj haig. ",
    "11": "“+‘weig zu'g zyruq Tinb huvb Navq naaiq kxvq, “+‘meib Bua zuvq xij zu'g Baa-Bi-lon huvb Eei Ru'g Daauq taij. ",
    "5": "yia xij zx'q meib Eei xq zxi kwavg uaq Bov kub vwaaig, yaag pun meib Eei sei pwavq nxmb nxm hxvd. ",
    "9": "“+‘yia pun meib yem ziaj fivj myenb Bu'Dovj zu'g myetg Eei zyavb hog, se yem tovb meib maiq hiuq Eei kua'q, yia zyrug pun Zamb fivj myenb Eei Hruq weig meib Raub faanb. ",
    "16": "“naaiq se myenb xij paauj Eei naang zivb Ruv. maang kua'q Eei sia'q xij paauj naaiq tiub Ruv. ninb Bua xij weig i-yipq teib puv Zauj ninb Eei myenb maanb paauj. naaiq se zyruq Tinb huvb kxvq Eei waag.” ",
    "4": "yia xij zx'q meib kwavg ka'Diaq Dau, zx'q meib zxi Fiag lomb Waav. yia xij pun Daamb luvb Eei nx'g Fiag taaib Ropg Jyenq meib, yaag pun yem kxmj Daub peib Eei Yiab zxib taaib Eang meib peuq. ",
    "10": "yia yem ninb Bua Eei Ra'Myen fevj yia Eei Ru'g Daauq uaq zang, yia zyrug hc'q ziaj kua'q myenb kamb Riaj haig, yaag pun ninb Bua Eei huvb tiaj weig meib sin zinj. yem meib zu'g paaig uaq Nxi, kx'g myenb weig Raub kx'g myenb Eei mcvg sin zanb zang zinj Jyenq yem. ",
    "22": "“atg-si-lia Zauj ninb Eei zwavj myenb yem uaq yaag maaib ninb Eei zruq weib kxmj. ninb Bua yetg zuvq zu'g Ru'g Daauq taij taig.  ",
    "12": "yia xij pun henq haig Eei myenb, se yem maang kua'q Bu'Dovj yetg zuvq kaub Zyruq Jiaj Eei myenb Eei Ru'g Daauq, zruj pun meib Eei myenb Zamq zu'g myetg. ninb Bua zyrug pun i-yipq zruj mauj Eei Jauq zutg Revg. ninb Eei yetg zuvq myenb Zamq yaag zu'g myetg. ",
    "15": "“+‘yia pun i-yipq penj Daub Waav, yem teib puv yetg zuvq ka'naaiq zu'g luq Revg, yia yaag pun yem teib puv Eei yetg zuvq myenb taig Revg uaq zang, ninb Bua zyrug hiuq tu'q, yia se zyruq. ’ ",
    "13": "yia xij yem i-yipq Eei uam Zamq ka'Len myetg Revg ninb Eei yetg zuvq scvb Kuq Yiab zxib. yem naaiq mivb maiq maaib paamb myenb Eei zauj Qruq naaiq teij uam penj uamb pamg, yaag maiq maaib haiq taub scvb Kuq Eei teib pun uam Fo'g. ",
    "1": "yia Bua zu'g kwaatq mivb zyepg Eeig Havj, zyepg Eeig Laaj, scvb yetq uaq Nxi, yia tu'q zipq zyruq Eei waag kxvq,  ",
    "26": "“me-sekq Zauj Tu-Ban Zauj ninb Bua Eei myenb Zamq yem naaig. ninb Bua Eei zruq Wiv kxmj ninb Bua i laanb. yetg zuvq maiq Jiaj kaatq Eei leid yaag zu'g Ru'g Daauq taij taig weig yem yaavb ken uaq zang ninb Bua zruj hc'q myenb kamb Riaj haig.  ",
    "25": "ninb Bua zruj txvj pun ninb Zauj ninb Eei yetg zuvq myenb maanb pweij, maaib ninb Bua Eei zruq weib kxmj. yetg zuvq maiq Jiaj kaatq Eei leid yaag zu'g Ru'g Daauq taij. weig zu'g yem yaavb ken Eei zyavb hog ninb Bua zruj pun myenb kamb Riaj, ninb Bua xij zu'g Zauj Fiag uaq nxm Kwrtq Eei myenb tiaq Eaiq. ninb Bua zyrug tu'q txvj Zauj zu'g taij taig Eei myenb yem. "
  },
  "21": {
    "18": "yia cvj tu'q zipq zyruq Eei waag kxvq,  ",
    "8": "yia cvj tu'q zipq zyruq Eei waag kxvq,  ",
    "3": "xij zu'g Buaj i-saa-laa-en teib puv, ‘zyruq Navq naaiq kxvq, “yia Zauj meib zruj winb wavq a'q. yia xij pcv yia Eei Ru'g Daauq Zwrtq Paiq, yaag xij yem meib Bu'Dovj lyemb Kuq myenb Zauj x'q myenb Pai kwavg.  ",
    "32": "meib zyrug penj zaavb puaq trud. meib Eei Ryaamq xij zu'g lyrug Zwrtq yem meib Eei teib puv. yem naaiq mivb maiq maaib haiq taub Javj tu'q meib, weig zu'g yia, zyruq, kxvq.”+’+” ",
    "21": "weig zu'g Baa-Bi-lon Eei huvb sruq Jyenq Jaub Zaaj, i tiub Jauq Bu'Dovj, Bruq kwaaj, Jrub Zim, naaig ninb Eei miub favj yaag zaab mavg scvb Kuq Eei Lan.  ",
    "14": "“paamb myenb aa'b! xij zu'g Baij Jyenq puad trug waag. kunq pun Ru'g Daauq Va'q Fiag i Rung, zuvq Va'q Fiag pua Rung. se taij myenb Eei Ru'g Daauq, zuvq xij taij myenb Zamq Eei, yaag fevj Wiv kxmj ninb Bua. ",
    "23": "ye-lu-saa-lem myenb haid Navq naaiq teij trug Eei waag se Jaaq Eei, weig zu'g ninb Bua Zauj Baa-Bi-lon Eei huvb lcvd Jiaj vcvg waag. mq paag naaiq teij trug Eei waag pun ninb Bua Javj zu'g ninb Bua zruj txvg zwid, zyrug zu'g zx'q mivb. ",
    "6": "“paamb myenb aa'b! meib xij zu'g Tauq tomb Qiaj. xij zu'g yem ninb Bua Eei Ra'Myen Tauq tomb Qiaj Navq Ba'Riu haib Baaij, Raub tu'q Kruq haig.  ",
    "2": "“paamb myenb aa'b! xij zu'g Win meib Eei Myen huvj Jyenq ye-lu-saa-lem trug waag zunb kxvq sivj ting, yaag xij zu'g trug waag kxvq i-saa-laa-en teib puv.  ",
    "20": "yetg tiub Jauq xij zu'g zruj weig pun Ru'g Daauq mivb Tauj am-mon myenb Eei lapq-Baa zivb. yetg tiub mivb yu-Daa Zauj weib wrnq Eei zivb, ye-lu-saa-lem.  ",
    "24": "“weig naaiq zyruq Tinb huvb Navq naaiq kxvq, ‘meib Bua paamd zwid Gcvg Eei, pun yia Javj meib Bua zruj txvg Eei zwid. Navq naaig yem meib Bua zruj Eei yetg zuvq sig meib Bua Eei zwid piuj mevb Zwrtq taaib. weig zu'g meib Bua pun yia Javj, meib Bua zyrug zu'g zx'q mivb a'q. ",
    "28": "“paamb myenb Eei txn aa'b! meib xij zu'g trug waag kxvq, ‘zyruq Tinb huvb Navq naaiq kxvq Tauj am-mon myenb Zauj ninb Bua taanb Eei waag. “+‘+“maaib Ru'g Daauq, maaib Ru'g Daauq, pcv Zwrtq taaib Raatq Fav weig taij myenb, na'q myenb, yaag Fapg Fapg Eei Navq Ba'livg. ",
    "7": "ninb Bua haiq zang naaig, ‘meib weig haiq tiug Tauq tomb Qiaj?’ meib xij zu'g tau, ‘laaij uaq teij Zyruq Eei fyenj. fyenj Tauj Eei zyavb hog, mrud taub myenb Eei Ba'Riu xij yu'g Revg, yetg zuvq puad yaag mau, taub taub Eei Hruq waaig Revg, nxmb nxm Zivb Bx'g yaag mau.’ mavg maa'b! naaiq teij fyenj xij Tauj, yaag za'kevb xij Navq naaig Zwrtq taaib a'q. zyruq Tinb huvb Navq naaiq kxvq.” ",
    "29": "myenb pwatg hing yaavb Eei Jaaq sig, yaag kxvq zinb hod waag penj kxvb pc'g Eei waag Buaj meib. x'q myenb xij zu'g taij, Ru'g Daauq xij Fiag meib Eei Jaav. meib Eei zyavb hog Tauj, se meib zu'g tivg zwid Ga'haaq laai uaq Rung. ",
    "19": "“paamb myenb aa'b! meib xij zu'g kwetq i tiub Jauq pun Baa-Bi-lon Eei huvb txb Ru'g Daauq taaib. naaiq teij i tiub Jauq yem yetg nxm teib puv Zwrtq. xij zu'g zruj nxm Javb hog an Jyenq pun Ziv pia'g zivb Eei Jaub Kuq.  ",
    "17": "yia kanb yaag xij Baij puad, xij pun yia Eei ka'Qiaj fiu mivb. yia, zyruq, kxvq naaiq teij waag.” ",
    "31": "yia Eei ka'Qiaj xij pctq Zwrtq pun meib, nrud meib Navq Fopg trud. yia xij zx'q meib Jiu pun myenb to'g myenb taij, se haib taij myenb, myetg myenb lyrug Eei myenb. ",
    "30": "zx'q Ru'g Daauq Tapq Jyenq Paiq maa'b! yem zeij meib taaib Eei txvj, se yem meib Eei ovb Taaij Eei teib puv, yia xij syemq meib. ",
    "27": "paaig waaig a'q, paaig waaig a'q, yia xij zruj pun naaiq nxm zivb zu'g paaig waaig. mq paag zuaq Tauj hxpg zu'g tu'q uaq taub taaib Tauj, yia zyrug Jiu pun ninb.’ ",
    "11": "“+‘+“naaiq zuv Ru'g Daauq Jiu pun myenb Raatq Fav, weig haib nanq Jyenq. Ru'g Ryruj laig yaag Raatq Fav mig a'q, weig Jiu pun taij myenb Eei myenb nanq Jyenq. ",
    "5": "yetg zuvq maang myenb zyrug hiuq tu'q yia, zyruq, pcv yia Eei Ru'g Daauq Zwrtq Paiq, maiq tu'q cvj Tapq.”+’ ",
    "9": "“paamb myenb aa'b! meib xij zu'g trug waag kxvq, ‘zyruq Navq naaiq kxvq, “+‘+“maaib zuv Ru'g Daauq, maaib zuv Ryruj laig, Raatq Fav Eei Ru'g Daauq. ",
    "16": "o Ru'g Daauq aag, Va'q mivb Byaaug puv cvj Baib Jyenq Va'q zaaij puv. meib Eei Ra'Myen Win haiq puv, xij zu'g Va'q uaq puv. ",
    "4": "weig zu'g yia xij yem meib Bua Bu'Dovj, lyemb Kuq myenb Zauj x'q myenb Pai kwavg. yia Eei Ru'g Daauq zyrug zu'g pcv Zwrtq Paiq, yem naamb puv Tauj pa'q puv taij yetg zuvq paamb myenb.  ",
    "10": "Ryruj laig weig taij myenb, Raatq Fav zcvb zcvb Eei Navq Ba'livg nx. “+‘+“yia Bua haib xnb lx'g Eei fai? yia Eei txn aa'b! meib mavg Piaj yetg zuvq tonq Eei waag Zauj tivg zwid Eei Jauq. ",
    "22": "Byaaug Jia'q puad nanq Eei Zim pun Ziv Dxtq zu'g ye-lu-saa-lem, weig pun lyepg zov zivb Eei Jaab sig, weig Gxi Rwib heug myenb taij, weig naug Bx'q Jaaj Eei Qiaj Bwi, zyrug yem uaq lyepg zov zivb kcvb Tov Eei ka'naaiq, yaag wetq nia Dwi Jyenq, cvj zruj laaub weib kxmj.  ",
    "12": "paamb myenb aa'b! Qa'q heug, Qa'q Eyemq, weig zu'g Ru'g Daauq xij hxig yia Eei pc'g fivj, se hxig i-saa-laa-en zruj Lo Eei yetg zuvq myenb. ninb Bua Zauj Jyenq yia Eei pc'g fivj zu'g Jiu pun Ru'g Daauq taij. weig naaiq xij zu'g Baij meib Eei Zamb zwib. ",
    "15": "se weig pun ninb Bua Eei Ba'Riu yu'g, yaag maaib myenb Zamq Di'q zu'g Dxpg. yia pun taij myenb Eei Ru'g Daauq yem ninb Bua Eei yetg zuvq zivb kcvb. aa, naaiq zuv Ru'g Daauq Navq Ba'livg, yaag Raatq Fav liug leid taij myenb. ",
    "13": "“+‘+“zu'g seij Eei sig Dovg haaij zuvq xij maaib. sij kxvq mavg Piaj pyaaq, naaiq teij sig maiq zeid xij Zwrtq Eei fai?” se zyruq Tinb huvb Navq naaiq kxvq.’ ",
    "1": "yia tu'q zipq zyruq Eei waag kxvq,  ",
    "26": "zyruq Tinb huvb kxvq, zx'q ninb Eei mGxvb peu Zauj huvb nivq mwrnj Zwrtq. Euvb Euvg xij Tiuq Revg, maiq Navq zinb Daavg a'q. aiq Eei xij zu'g Taaib Lav, Lav Eei xij zu'g pun Fiag aiq.  ",
    "25": "“+‘o i-saa-laa-en maiq Zivb Revg, x'q haig Eei huvb aa'b! meib zu'g tivg zwid Ga'haaq laai uaq Rung Eei Nxib Eia'g Tauj a'q.  "
  },
  "23": {
    "18": "ninb Yenj Eei Jauq ninb zruj tu'q Gcvg, sweib myenb mavg ninb lcvb kcvq Eei sin. yia zyrug yruj ninb Navq zinb Daavg yia yruj ninb Eei txg nx.  ",
    "45": "mq paag Kuq myenb xij tivg ninb Bua Eei zwid ziuj tivg Yenj Goj Eei msia'q txn Eei zwid, Zauj taij myenb pun Ryaamq lyrug Zwrtq Eei msia'q txn Eei zwid, weig zu'g ninb Bua penj Yenj Goj Eei msia'q txn. puad yaag kua'q Jyenq taij myenb Eei Ryaamq. ",
    "3": "ninb Bua yem i-yipq maaig sin. yem Havb Jeiq lunj Eei zyavb hog ninb Bua zuvq maaig sin a'q. yem naaig maaib myenb Qam ninb Bua Eei la'Kwrtq. sia'g lunj Eei zyavb hog myenb mua'q ninb Bua Eei Exj.  ",
    "43": "yia zyrug kxvq Tauj naaiq taub laaij Yenj Eei Jauq Dxtq Jaaj Eei msia'q txn, ‘myenb Zxg Yenj ninb Eei fai?’  ",
    "14": "“mq paag o-ho-li-Baa Jaa zruj ninb Yenj Eei Jauq Zamq Jyenq faauj. ninb pwatg myenb Eei favj waad Jyenq uaq Fovg, se lovg setq si'q waad Ken-Dia myenb Eei favj.  ",
    "48": "“+‘Navq naaig, yia zyrug yem naaiq nxm teib puv pun Yenj Eei Jauq tavj, weig tonq yetg zuvq msia'q txn maiq tuvq zwrtg meib Bua Yenj Eei Jauq.  ",
    "34": "meib xij zu'g hopq naaiq nxm zaanq yaag hopq Tauj Revg. zx'q zaanq Bx'q huq, lovg yetg Levj yetg Levj kwetq kanb Eei Exj.’ naaiq se yia, zyruq Tinb huvb, kxvq liud a'q. ",
    "2": "“paamb myenb aa'b! maaib i taub msia'q txn, penj i muab sia'q Jwavg maa.  ",
    "36": "  zyruq cvj kxvq Buaj yia, “paamb myenb aa'b! meib xij syemq o-ho-laa Zauj o-ho-li-Baa fai? Navq naaig xij zu'g zx'q ninb Bua zruj kamb Riaq Eei sig kxvq Buaj ninb Bua,  ",
    "35": "“weig naaiq zyruq Tinb huvb kxvq, ‘weig zu'g meib la'Ku'q yia, zx'q yia zxi kwavg meib Eei Ga'haaq Gaav, meib zyrug xij zu'g Daamb txv meib Yenj Eei, maaig sin Eei sig.’+” ",
    "24": "ninb Bua zyrug yem pa'q puv taaib Zauj meib Bx'q Jaaj, yaag txb Jyenq Bx'q Jaaj Eei maab Zia, Tx ka'naaiq Eei Zia, Zauj ziaj fivj myenb Zamq. ninb Bua Dovj Jyenq Lia'g muag, nanq Jyenq tomb Txvb paaib fiub Txvb paaib Baib Jyenq yem meib Eei pyei puv Bx'q meib. yia xij zx'q meib Jiu pun ninb Bua syemq, ninb Bua zyrug ziuj ninb Bua syemq Eei leid tivg meib Eei zwid.  ",
    "7": "o-ho-laa zyrug Yenj ninb Bua, Yenj yetg zuvq kaub lovj Jiaj Eei atg-si-lia myenb. ninb lovg tovb ninb xij haig naaiq teij myenb Eei yetg zuvq miub favj zyrug pun kanb maaib wij.  ",
    "17": "Baa-Bi-lon myenb zyrug taaib Zauj ninb pweij, ziuj ninb Bua hang Eei Jauq zruj, zyrug pun ninb maaib wij. zu'g maaib wij liud, ninb yruj mig a'q, maiq mavg ninb Bua a'q.  ",
    "49": "ziuj meib Bua Yenj Eei Jauq yia xij winb pun meib Bua. meib Bua yaag xij zu'g Daamb txv paaij miub favj Eei zwid. uaq zang meib Bua zyrug hiuq tu'q yia se zyruq Tinb huvb. ’+” ",
    "11": "“ninb Eei Riad, o-ho-li-Baa, pwatg liud, mq paag ninb Zxg zruj kaub waaig Jiaj ninb Eei txg a'q. yem ninb pa'la'g scv Yenj Eei Jauq ninb zuvq zruj Jiaj ninb Eei txg.  ",
    "33": "meib zuvq hopq Gwin yaag zu'g Raub Kruq, naaiq nxm zaanq pun myenb kamb Riaj yaag zu'g paaig Waav. se meib Eei txg, saa-maa-lia, Eei zaanq. ",
    "16": "o-ho-li-Baa pwatg liud, haid xij haig ninb Bua, zyrug Paaiq myenb mivb Ken-Dia lxd ninb Bua.  ",
    "40": "“maiq taan Bua'g naaiq. ninb Bua Paaiq trug fyenj myenb mivb ko Eei txvj lxd myenb taaib. uaq teij myenb yaag za'kevb taaib a'q. meib zyrug Raauj sin, lovg setq Raatq mziv, zxv Rweig Eei syrub setq zipq ninb Bua.  ",
    "37": "weig zu'g ninb Bua Yenj Goj, puad yaag maaib taij myenb Eei Ryaamq kua'q Jyenq. ninb Bua paaij miub favj, lyemb ninb Bua yuvd pun yia Eei fu'Jweiq lovg trud puaq ziag zruj miub favj Eei Eang hopq.  ",
    "4": "txg Eei Buaj heug o-ho-laa, Riad Eei Buaj heug o-ho-li-Baa. ninb Bua i taub taaib penj yia Eei. i taub zuvq yuvd txn yuvd sia'q. kxvq Tauj ninb Bua Eei Buaj, o-ho-laa peiq saa-maa-lia zivb, o-ho-li-Baa peiq ye-lu-saa-lem zivb. ",
    "12": "ninb xij haig atg-si-lia myenb, se scvb zyruq, tomb pcvb pyeiq, zu'q lwib hruj Rweig Bx'q Jaaj henq Eei pcv, Zauj keb maad Eei pcv, yetg zuvq Havb Jeiq lunj, se myenb xij Eei myenb.  ",
    "46": "“zyruq Tinb huvb Navq naaiq kxvq, ‘txb myenb Zamq taaib Bx'q ninb Bua, hc'q ninb Bua kamb Riaj yaag zu'g myenb luq.  ",
    "13": "yia yaag pwatg ninb zu'g maaib wij mig a'q. ninb Bua i muab sia'q Jwavg tiub Jauq yavb. ",
    "26": "ninb Bua xij Ziaq Revg meib Eei lwib hruj yaag zx'q meib Rweig haig Eei syrub setq.  ",
    "28": "“weig zu'g zyruq Tinb huvb kxvq, ‘yia xij zx'q meib Jiu pun yem meib Rxv uaq teij myenb Eei puab Diaq, se meib yruj uaq teij myenb Eei puab Diaq.  ",
    "8": "ninb maiq kwavg ninb yem i-yipq Eei zyavb hog maaig sin Eei Jauq, weig zu'g ninb Havb Jeiq lunj uaq zang maaib myenb Zauj ninb pweij yaag mua'q ninb Eei Exj yaag ziuj ninb Bua hang Eei Jauq Yenj. ",
    "9": "“weig naaiq yia zx'q ninb Jiu pun Namq ninb uaq teij myenb Eei puab Diaq, se Jiu pun atg-si-lia myenb, tovb ninb xij haig Eei myenb.  ",
    "32": "“zyruq Tinb huvb Navq naaiq kxvq, “+‘meib xij zu'g hopq meib Eei txg hopq Eei zaanq. naaiq nxm zaanq yrug Do yrug Lo. meib xij zu'g myenb Jyetq, zu'g myenb Wrtq, weig zu'g naaiq nxm zaanq tapq tu'q Zamq. ",
    "21": "Navq naaig meib haid feij tu'q Navq meib Havb Jeiq lunj Eei zyavb hog meib yem i-yipq maaig sin. maaib myenb Qam meib Eei la'Kwrtq. sia'g lunj Eei zyavb hog yaag mua'q meib Eei Exj. ",
    "23": "yia txb Baa-Bi-lon myenb, Ken-Dia Eei zwavj myenb, pe-Kotg myenb, Qo-aa myenb, Ko-aa myenb, lyemb atg-si-lia Eei zwavj myenb, se Havb Jeiq lunj, tovb myenb xij Eei myenb. yetg zuvq penj scvb zyruq Zauj tomb pcvb pyeiq fiub pcvb pyeiq Zauj Bx'q Jaaj henq Eei pcv, yetg zuvq keb Jyenq maad.  ",
    "6": "se zu'q lwib hruj lua'g Bx'q Jaaj henq Eei pcv Zauj zruj scvb zyruq Zauj tomb pcvb pyeiq, yetg zuvq Havb Jeiq lunj, se myenb xij Eei myenb, Zauj keb maad Eei pcv.  ",
    "44": "weig zu'g myenb Zxg pia'g mivb lxd ninb Navq pia'g mivb lxd maaig sin Eei msia'q txn nx. ninb Bua zyrug pia'g mivb lxd o-ho-li Zauj o-ho-li-Baa Yenj.  ",
    "20": "yem uaq ninb xij haig Namq ninb uaq teij. ninb Bua Yenj Eei Jauq henq Navq lxb kruq maab kruq scv nx.   ",
    "5": "“o-ho-laa penj yia Eei uaq zang ninb zruj pwavb lyrub Eei sig. ninb xij haig Namq ninb uaq teij atg-si-lia myenb,  ",
    "19": "mq paag ninb Zxg Jaa Yenj Zamq Jyenq faauj, Javj Tauj ninb Havb Jeiq lunj Eei zyavb hog yem i-yipq teib puv maaig sin uaq zang a'q.  ",
    "38": "maiq taan Bua'g naaiq. ninb Bua Navq naaiq nx zruj pun yia. tovb uaq Nxi ninb Bua zruj pun yia Eei sivj ting maaib wij yaag pun yia Eei tivb kov Nxi maiq Zivb Revg.  ",
    "31": "meib yavb meib Eei txg yavb Eei Jauq. weig naaiq yia zx'q ninb Eei zaanq Jiu pun yem meib Eei puad.’ ",
    "27": "Navq naaig yia zyrug pun meib yem i-yipq txb taaib uaq teij Yenj Eei, maaig sin Eei Jauq tavj, weig pun meib maiq cvj Zau Myen mavg i-yipq myenb. yem naaiq mivb yaag maiq Javj ninb Bua.’ ",
    "41": "meib zweid Jyenq Rweig Eei Zruj yaag maaib tiab ton Jyenq meib Eei Ra'Myen. tiab kub vwaaig maaib yia Eei huv Zauj yia Eei ka'lanq yrub. ",
    "1": "yia cvj tu'q zipq zyruq Eei waag kxvq,  ",
    "39": "se ninb Bua taij ninb Bua Eei naamb Erud fovg hxg ziag miub favj, tovb uaq Nxi ninb Bua pia'g yia Eei sivj ting, pun yia Eei sivj ting maaib wij. ninb Bua yem yia Eei pyauq Navq naaiq nx zruj. ",
    "47": "naaiq teij myenb xij zx'q la'pyeiq zov ninb Bua yaag lovg Ru'g Daauq taij. lyemb ninb Bua Eei naamb Erud yaag taij yaag puvj trud puaq ninb Bua Eei pyauq. ",
    "10": "naaiq teij myenb Ziaq Fav ninb Eei lwib hruj, Zaavq ninb Eei naamb Erud mivb, yaag lovg Ru'g Daauq taij ninb. ninb zu'g tivg liud zwid, Ga'haaq yem msia'q txn Bu'Dovj ninb penj kruq kxvq. ",
    "25": "yia nrud haig meib, xij pun ninb Bua Qiaj Jiad Jyenq zruj pun meib. ninb Bua xij kaatq meib Eei Ba'zxv Zauj meib Eei mnxmb kwavg. yem meib zevg Fiag Eei myenb xij zu'g Ru'g Daauq taij. ninb Bua xij zx'q meib Eei txn Zauj meib Eei sia'q. lyrub Fiag Eei myenb xij zu'g trud puaq Qwi.  ",
    "22": "“o-ho-li-Baa aa'b! weig naaiq zyruq Tinb huvb kxvq, ‘yia xij pun zinb Daavg Namq meib mq paag Ga'haaq meib yruj uaq teij myenb taaib Bx'q meib. yia xij txb ninb Bua yem pyei puv taaib Zauj meib txib tekg.  ",
    "42": "“Zauj ninb yem uaq maaib yetg tomb kwanb maiq hiuq tu'q yrub Raub Eei myenb Eei Qiaj Bwi. cvj maaib myenb yem teib puvb Waav txb tiuq Gwin Eei myenb Zauj Jyenq Prub Tov Eei myenb taaib. uaq teij myenb zx'q Jyemb pun uaq teij msia'q txn tavb Jyenq yaag zx'q Rweig haig Eei nivq pun ninb Bua Dovj Jyenq.  ",
    "15": "Jaaiq sai Jyenq hrub Laav, mGxvq Eatq Jyenq Dia cvj Ncv Fiag. taub taub Navq pcvb pyeiq. favj zeiq pwatg Navq Baa-Bi-lon myenb, se Ken-Dia teib puv Eei myenb.  ",
    "29": "ninb Bua zyrug Rxv Jyenq zruj pun meib, zx'q Revg meib laaub lwig tu'q taaib Eei yetg zuvq ka'naaiq pun meib Fav sin lcvb kcvq Eei yem. maaig sin Zauj pwavb lyrub Eei Jauq zyrug Zwrtq taaib Gcvg Eei.  ",
    "30": "meib Yenj Eei, maaig sin Eei Jauq pun meib zu'g naaiq teij sig, weig zu'g meib maaig sin pun maang kua'q myenb, yaag laaij ninb Bua Eei miub favj pun kanb maaib wij a'q.  "
  },
  "6": {
    "3": "xij zu'g kxvq, ‘i-saa-laa-en Eei zwavj Bov aa'b! xij zu'g mwavj zyruq Tinb huvb Eei waag kxvq tomb zxv fiub Bov, Do'g zwrnj Zauj hxvd. ninb kxvq, “yia xij pun meib Bua zu'g Ru'g Daauq yaag myetg Revg meib Bua yem Lav zavg zyenb Eei txvj.  ",
    "8": "“+‘+“mq paag yia xij lyrub teij meib Bua, weig zu'g meib Bua zu'g Raanj mivb yem ziaj kua'q ziaj fivj Bu'Dovj uaq zang, meib Bua maaib teij pyauj Dutq Ru'g Daauq.  ",
    "9": "Navq naaiq yem yia pun ninb Bua zu'g kwaatq mivb Eei kua'q Bu'Dovj ninb Bua zyrug Javj yia. yia tivg ninb Bua Eei zwid pun ninb Bua Eaiq laaij ninb Bua kanb maaib Yiab Hruq leib yia. ninb Bua Eei mziv mavg miub favj cvj hang haig. ninb Bua zyrug Rxv ninb Bua kanb laaij ninb Bua zruj Eei x'q sig Zauj yetg zuvq kamb Riaq haig Eei sig.  ",
    "7": "zu'g taij Eei myenb xij Kiv Fiag yem meib Bua Bu'Dovj. meib Bua zyrug hiuq tu'q yia se zyruq. ",
    "5": "yia xij zx'q i-saa-laa-en myenb Eei sei an Jyenq ninb Bua Eei miub favj Ra'Myen cvj zx'q meib Bua Eei Buvq faatq Raanj Wiv kxmj meib Bua Eei ziab txvb.  ",
    "14": "yia zyrug suv puad Bx'q ninb Bua, pun ninb Bua yetg zuvq yem Eei txvj penj Daub Waav, yem teib puvb Waav mivb Tauj Dipg-laa zivb. ninb Bua zyrug hiuq tu'q yia se zyruq. ”+’+” ",
    "4": "meib Bua Eei ziab txvb xij zu'g paaig Waav. meib Bua Eei puaq huv tiab yaag xij zu'g Bx'q huq. yem meib Bua uaq zu'g taij taig Eei myenb yia yaag xij zxi Fiag meib Bua Eei miub favj Eei Ra'Myen.  ",
    "2": "“paamb myenb aa'b! meib xij zu'g Win Myen mivb i-saa-laa-en Eei zwavj Bov yaag trug waag kxvq uaq teij Bov.  ",
    "6": "meib Bua yem haaij, meib Bua Eei zivb xij zu'g paaig Waav, meib Bua yem Lav zavg zyenb Eei txvj yaag zu'g Bx'q waaig. Navq naaig meib Bua Eei ziab txvb zyrug paaig Waav zu'g myetg. meib Bua Eei miub favj yaag zu'g Bx'q huq myetg Revg. meib Bua Eei puaq huv tiab xij zu'g Bx'q huq. meib Bua zruj Eei kov zyrug paag Revg mig a'q.  ",
    "13": "ninb Bua zu'g taij Eei myenb Eei sei pweij Jyenq Wiv kxmj ninb Bua Eei ziab txvb, ninb Bua Eei miub favj Bu'Dovj, yem nxmb nxm Bovb Lav Bovb nivq Zauj tiub tiub Eyemd Eei Dyavj Zauj tiub tiub maaib nxmb Zamq Eei tomb Ba'ov zwei Dyavj ka'Diaq, ta'faanb puaq huv pun ninb Bua Eei miub favj Eei txvj, uaq zang meib Bua zyrug hiuq tu'q yia se zyruq.   ",
    "12": "yem ko Eei txvj ninb Bua xij zu'g wrnb pcvg taig. yem fatq uaq teij xij zu'g Ru'g Daauq taij. zevg Fiag maiq kcvb taig uaq teij zuvq xij zu'g vxg Naavj taig. yia zyrug Navq naaiq nx nrud ninb Bua Tauj yia Eei ka'Qiaj fiu.  ",
    "11": "“+‘zyruq Tinb huvb Navq naaiq kxvq, “meib xij zu'g Baij puad, Damg Dau kxvq, ‘Kruq a'q!’ laaij i-saa- laa-en Eei zeib fun zruj Eei yetg zuvq kamb Riaq haig Eei x'q sig, ninb Bua zuvq xij zu'g Ru'g Daauq, zu'g vxg Naavj, zu'g wrnb pcvg taig.  ",
    "1": "yia tu'q zipq zyruq Eei waag kxvq,  ",
    "10": "ninb Bua zyrug hiuq tu'q yia se zyruq. yia kxvq xij pun ninb Bua zu'g ze'g naang se maiq zeid kxvq Kuvb waag.” "
  },
  "44": {
    "18": "meib Bua xij zu'g peu Jyenq la'maab Diab mwrng Eei mGxvb peu, yaag zu'q Jyenq la'maab Diab mwrng Eei hruj. yaag maiq tuvq pun ninb Bua sai haiq Euvg pun ninb Bua Zwrtq hang Eei Dia.  ",
    "8": "meib Bua yaag maiq kruj yia Eei Zivb Revg ka'naaiq. taauj Rwrnj meib Bua Paaiq kanb fivj myenb kruj yia Eei sivj ting.” ",
    "3": "Kuvj huvb tiaj kanb Navq haib pia'g ka'Euad uaq Kav laatg kcvb zweid Jyenq yem zyruq Eei Ra'Myen Eang. ninb xij zu'g yavb kcvb ka'Euad uaq Qovj pia'g cvj yavb kcvb ka'Euad uaq Qovj Zwrtq.” ",
    "21": "haiq taub sai myenb pia'g ka'Euad uaq Kav laatg Eei zyavb hog maiq tuvq hopq a'vung tiuq.   ",
    "14": "maiq kunq Navq naaig, yia xij Paaiq ninb Bua kruj zavg Tinb huvb Eei pyauq, liug leid yem naaig ka'Euad Eei yetg zuvq Jauq yaag zruj Qyemj zu'g zruj Eei Euvb Euvg kov. ",
    "23": "ninb Bua xij zu'g Faauj yia Eei pc'g fivj hiuq tu'q pun Gxi haiq Euvg Zivb Revg, haiq Euvg Prub Tov Eei, yaag pun ninb Bua zia'q tu'q Zivb Revg Eei Zauj maaib wij Eei Navq haiq nx kanb Euvg. ",
    "6": "meib xij zu'g kxvq Buaj uaq teij Hruq vcvg Eei myenb, i-saa-laa-en Eei zeib fun, ‘zyruq Tinb huvb Navq naaiq kxvq, “o i-saa-laa-en Eei zeib fun aa'b! Toq kwavg Gxi meib Bua zruj yetg zuvq kamb Riaq Eei sig.  ",
    "2": "zyruq kxvq Buaj yia, “naaiq taub kcvb xij zu'g yetg liud kwrn, maiq tuvq Kxi, yaag maiq tuvq pun haiq taub yavb naaiq taub kcvb pia'g. zyruq, i-saa-laa-en Eei Tinb huvb, kan naaiq taub kcvb pia'g. weig naaiq xij zu'g kwrn Jyenq.  ",
    "20": "“+‘+“sai myenb maiq hxpg zu'g Teij mGxvq, yaag maiq hxpg zu'g lyrub Ba'pyei Daauq. Kuvj xij zu'g Japq suv Eei.   ",
    "24": "“+‘+“sij kxvq myenb maaib sig sai myenb xij zu'g zruj yia Eei tunj sig myenb, ei Jyenq yia Eei leid tunj sig. ninb Bua Jiaj yia tivg taaib Eei yetg zuvq zipq Eei zyavb hog, ninb Bua xij zu'g ei yia Eei leib latg Zauj leid zruj. yaag xij zu'g syru yia Eei tivb kov Nxi penj Zivb Revg Nxi. ",
    "28": "“+‘+“sai myenb maiq maaib ninb Bua Ripg Eei pwrng. yia se ninb Bua Ripg Eei pwrng. yaag maiq tuvq pun ninb Bua yem i-saa-laa-en maaib ninb Bua Eei pwrng. yia penj ninb Bua Eei pwrng mig a'q.   ",
    "7": "meib Bua zx'q yia Eei Eang hopq, se uaq teij Mei Zauj Ryaamq, fovg hxg pun yia Eei zyavb hog, meib Bua pun lyemb Hruq lyemb sin maiq Jiaj kaatq Eei leid Eei kanb fivj myenb yem yia Eei sivj ting pun sivj ting maaib wij. laaij meib Bua zruj yetg zuvq kamb Riaq Eei sig meib Bua zruj pun yia Eei vcvg waag Dxtq.  ",
    "29": "ninb Bua tu'q Eang Eei se fovg hxg ziag Eei laavb zi'g, ziag fi'q zwid Eei ka'naaiq Zauj zruj txvg zwid ziag Eei ka'naaiq. i-saa-laa-en myenb fuvj tavj pun Tinb huvb Eei yetg zuvq ka'naaiq yaag penj sai myenb Eei mig a'q.   ",
    "19": "ninb Bua Zwrtq Tauj ka'Eiag uaq Kav laatg, Tauj pc'g fivj uaq, ninb Bua xij zu'g Jaiq Gxi ninb Bua zu'q Jyenq fub suj Eei lwib hruj. ninb Bua xij zu'g an Jyenq Zivb Revg Eei Qovj cvj zu'q kanb teij lwib hruj. Raub heij ninb Bua Eei lwib hruj haib txb Zivb Revg Eei Jauq mivb Jiaj pc'g fivj. ",
    "17": "“+‘+“ninb Bua pia'g ka'Euad uaq Kav laatg kcvb Eei zyavb hog, ninb Bua xij zu'g zu'q la'maab Diab mwrng Eei lwib hruj. ninb Bua yem ka'Euad uaq Kav zivb laatg Eei Tiv fai zavg Tinb huvb Eei pyauq ka'Euad fub suj Eei zyavb hog, maiq tuvq pun ninb Bua zu'q pa'ki yuvb pyei Eei lwib hruj.   ",
    "31": "maiq kunq nx'g fai scvb Kuq, ta'faanb ninb kanb taig fai ka'naaiq petq taig, sai myenb maiq tuvq Eang. ",
    "30": "zua'g Daavg Eei Euvb Euvg taaub Txvj ka'naaiq Zauj yetg zuvq fovg hxg Eei Euvb Euvg ka'naaiq penj sai myenb Eei. meib Bua zua'g Daavg taaub Txvj Eei laavb zi'g xij mxg taaib pun sai myenb, yia zyrug Zeij fu'q pun meib Bua Eei pyauq.  ",
    "27": "ninb pia'g ka'Euad uaq Kav zivb laatg Tauj Zivb Revg Eei txvj weig yem Zivb Revg txvj fub suj uaq Nxi, xij zu'g weig kanb fovg hxg ziag fi'q zwid.” naaiq se zyruq Tinb huvb kxvq Eei waag. ",
    "11": "ninb Bua xij zu'g yem yia Eei sivj ting fub suj, xij zu'g kruj zavg Tinb huvb Eei pyauq Eei laatg kcvb yaag yem uaq nxm pyauq fub suj. ninb Bua xij zu'g taij puaq ziag Eei Zauj weig pc'g fivj ziag Eei scvb Kuq yaag sruq Jyenq pc'g fivj Eei Ra'Myen fub suj ninb Bua.  ",
    "5": "  zyruq kxvq Buaj yia, “paamb myenb aa'b! meib xij zu'g lyepg tivg Hruq, lovg mziv mavg, pcv mnxmb mwavj lovj yia xij Buaj meib Eei yetg zuvq waag, se yia xij zx'q zavg zyruq Eei pyauq Eei yetg zuvq leid Zauj leib Eeig Buaj meib. xij zu'g lovb lovj mavg zavg Tinb huvb Eei pyauq Eei txvj Zauj Zwrtq sivj ting Eei nxmb nxm txvj.   ",
    "9": "“+‘zyruq Tinb huvb Navq naaiq kxvq, “yem i-saa-laa-en myenb Bu'Dovj Eei yetg zuvq kanb fivj myenb, se tovb sin Zauj Hruq maiq Jiaj kaatq Eei leid Eei kanb fivj myenb, maiq tuvq pun pia'g yia Eei sivj ting.” ",
    "16": "“+‘+“ninb Bua xij zu'g pia'g yia Eei sivj ting. ninb Bua haib taaib nitq fatq yia Eei tiab yem yia Eei Ra'Myen fub suj yia yaag ei yia Paaiq Eei zruj. ",
    "4": "uaq laanb myenb cvj txb yia yavb pa'q puv kcvb taaib Tauj zavg Tinb huvb Eei pyauq Ra'Myen mcvj. yia mavg, pwatg zyruq Eei Favb laavg pwavq zyruq Eei pyauq. yia zyrug Pua'q Fiag, Myen Tauj Dau. ",
    "10": "“+‘zyruq kxvq, “i-saa-laa-en myenb mivb txvg Jauq uaq zang, le-wi myenb leib ko yia mivb kan ninb Bua Eei miub favj, zyrug xij zu'g weig ninb Bua zruj Eei zwid Daamb txv.  ",
    "22": "sai myenb maiq tuvq lovg aub kwaaq fai aub leib. Kuvj xij zu'g lovg maiq pweij Jiaj txn Eei i-saa-laa-en fivj Eei sia'q fai sai myenb Eei aub kwaaq.   ",
    "12": "laaij le-wi myenb yem miub favj Eei Ra'Myen fub suj pc'g fivj zyrug pun i-saa-laa-en Eei zeib fun Di'q zu'g Dxpg, paamd zwid. weig naaiq yia hruq waag kxvq ninb Bua xij zu'g laaij ninb Bua zruj Eei zwid Daamb txv. naaiq se zyruq Tinb huvb kxvq Eei waag.  ",
    "15": "“+‘+“i-saa-laa-en myenb mivb txvg Jauq, leib yia Eei zyavb hog, le-wi fivj, saaj-Dokg Eei zeib fun Eei sai myenb, zyepg zua'q Eei kruj yia Eei sivj ting. weig naaiq yia pun ninb Bua taaib nitq fatq yia, fub suj yia, weig zx'q Mei Zauj Ryaamq fovg hxg pun yia.” naaiq se zyruq Tinb huvb kxvq Eei waag.  ",
    "13": "ninb Bua maiq tu'q taaib nitq fatq yia weig zruj sai myenb fub suj yia. ninb Bua yaag maiq tu'q mivb nitq fatq yia Eei haiq Euvg Zivb Revg ka'naaiq fai kaub Zivb Revg Jiaj Eei ka'naaiq. mq paag ninb Bua xij zu'g tiaq Eaiq, laaij ninb Bua zruj uaq teij kamb Riaq Eei sig.  ",
    "1": "uaq laanb myenb cvj txb yia Rwrnj Tauj Win mivb tov puv Eei laatg kcvb ka'Eiag mcvj. uaq taub kcvb kwrn Jyenq Eei.  ",
    "26": "ninb saaj Zivb Revg liud, xij zu'g zuaq siag Nxi.  ",
    "25": "“+‘+“ninb Bua maiq tuvq mivb nitq fatq taig mivb Eei myenb pun kanb maaib wij, Zwrtq liud weig kanb Eei tiaj maag, txn sia'q kanb Eei muab txig kxb yrud fai maiq maaib Jaa Eei txg fai muag pun kanb zu'g maaib wij.   "
  },
  "20": {
    "18": "yia yem teib puvb Waav Buaj ninb Bua Eei naamb Erud, “maiq tuvq ei meib Bua Eei ovb Taaij Eei leib Eeig, yaag maiq tuvq kan ninb Bua Eei leid. maiq tuvq laaij ninb Bua Eei miub favj pun kanb zu'g maaib wij.  ",
    "45": "yia cvj tu'q zipq zyruq Eei waag kxvq,  ",
    "3": "“paamb myenb aa'b! meib xij zu'g kxvq Buaj i-saa-laa-en Eei myenb koj, ‘zyruq Tinb huvb Navq naaiq kxvq, “meib Bua taaib se weig naaig yia fai?” zyruq Tinb huvb kxvq, “yia zyavq Jyenq yia kanb Eei mcvg kxvq, yia zuvq maiq pun meib Bua naaig yia.”+’ ",
    "43": "yem uaq meib Bua zyrug Javj zu'g meib Bua Eei Jauq Zauj meib Bua zruj Eei yetg zuvq sig, tovb meib Bua zruj pun kanb maaib wij. meib Bua zyrug Rxv meib Bua kanb laaij meib Bua zruj Eei yetg zuvq x'q sig.’  ",
    "14": "mq paag yia weig yia kanb Eei mevb maiq Navq naaig zruj. maiq xij pun yia Eei mevb yem tovb yia txb ninb Bua Zwrtq i-yipq teib puv uaq teij fivj Eei Ra'Myen zu'g maaib wij.  ",
    "48": "yetg zuvq paamb myenb zyrug zia'q tu'q se yia, zyruq, tyemq zia'g trud, yaag maiq maaib haiq taub nxig tu'q trud taig.”+’+” ",
    "34": "yia zuvq xij suv yia henq haig Eei puad, lovg tomb Qa'q, yaag pun yia Eei ka'Qiaj pctq Zwrtq pun meib Bua faatq Raanj Eei yem maang kua'q maang fivj Bu'Dovj txb meib Bua Zwrtq taaib kapq zunq.  ",
    "2": "yia tu'q zipq zyruq Eei waag kxvq,  ",
    "36": "yia yem i-yipq Eei teib puvb Waav syemq meib Bua Eei ovb Taaij Eei zwid Navq haiq nx, yia zyrug Navq uaq nx syemq meib Bua Eei zwid.’ naaiq se zyruq Tinb huvb kxvq Eei waag.  ",
    "35": "yia xij txb meib Bua pia'g mivb yem maang kua'q Eei teib puvb Waav. yem naaig yia zyrug Zauj meib Bua Myen txij Myen syemq meib Bua Eei zwid.  ",
    "24": "weig zu'g ninb Bua maiq kan yia Eei leid, zuvq Gemb yia Eei leib latg yaag pun yia Eei tivb kov Nxi maaib wij. ninb Bua Eei mziv Kuvj mavg Jyenq ninb Bua Eei ovb Taaij Eei miub favj.  ",
    "7": "yia yaag kxvq Buaj ninb Bua, ‘meib Bua kx'g myenb xij zu'g kwavg tovb meib Bua Eei mziv a'Neiq mavg uaq teij kamb Riaq Eei miub favj. maiq tuvq laaij i-yipq myenb Eei miub favj pun kanb maaib wij. yia se zyruq, meib Bua Eei Tinb huvb.’ ",
    "17": "maiq kunq Navq naaig, yia mavg Jyenq ninb Bua, Kxb lyenb ninb Bua, zyrug maiq myetg ninb Bua, maiq pun ninb Bua yem teib puvb Waav zutg Revg.  ",
    "49": "yia zyrug kxvq, “aaq, zyruq Tinb huvb aa'b! myenb zyavq Jyenq yia kxvq, ‘ninb maiq zeid Kuvj kxvq waab peiq fai?’+” ",
    "11": "yia zx'q yia Eei leib latg Jiu pun ninb Bua yaag pun ninb Bua hiuq tu'q yia Eei leid. sij kxvq myenb ei Jyenq zruj zyrug tu'q zyavb Jyenq.   ",
    "33": "“zyruq Tinb huvb kxvq, ‘yia zyavq Jyenq yia kanb Eei mcvg kxvq, yia xij suv yia henq haig Eei puad, lovg tomb Qa'q, yaag pun yia Eei ka'Qiaj pctq Zwrtq. yia yaag xij zruj huvb kunq meib Bua.  ",
    "16": "weig zu'g ninb Bua vcvg yia Eei leid, maiq kan yia Eei leib latg yaag pun yia Eei tivb kov Nxi maaib wij, laaij ninb Bua Eei Hruq kan Jyenq ninb Bua Eei miub favj.  ",
    "40": "zyruq Tinb huvb kxvq, ‘yem yia Eei Zivb Revg Bov, se i-saa-laa-en Eei Bovb Lav Eei txvj, i-saa-laa-en Eei yetg zuvq zeib fun, se taub taub, xij yem uaq nxm teib puv fub suj yia. yem uaq yia xij zipq ninb Bua. yem uaq yia xij lovg meib Bua fovg hxg Eei ka'naaiq Zauj meib Bua kinq kaub lovj Jiaj Eei zivb Eeig Zauj Jyenq meib Bua fovg hxg ziag Zivb Revg Eei ka'naaiq.  ",
    "37": "‘yia xij pun meib Bua Run Jiaj yia Eei pyaaq ka'Diaq, pun meib Bua xij zu'g ei Jyenq Zauj yia lcvd Jiaj Eei vcvg waag.  ",
    "4": "“paamb myenb aa'b! meib xij syemq ninb Bua fai? meib xij syemq ninb Bua fai? meib xij zu'g pun ninb Bua hiuq tu'q ninb Bua Eei ovb Taaij zruj uaq teij kamb Riaq haig Eei sig.  ",
    "12": "yia cvj zx'q yia Eei tivb kov Nxi Jiu pun ninb Bua weig zruj Javb hog yem yia Zauj ninb Bua Bu'Dovj, weig pun ninb Bua hiuq tu'q se yia, zyruq, pun ninb Bua Zivb Revg. ",
    "46": "“paamb myenb aa'b! meib xij zu'g Win Myen mivb naamb puv zunb kxvq naamb puv mcvj yaag trug waag kxvq naamb puv Eei Dyavb lomg.  ",
    "13": "“+‘mq paag i-saa-laa-en Eei zeib fun yem teib puvb Waav vcvg Jyenq yia. ninb Bua maiq ei yia Eei leib latg, zuvq vcvg Jyenq yia Eei leid. sij kxvq myenb ei Jyenq naaiq teij leid zruj, zyrug tu'q zyavb Jyenq. ninb Bua yaag zruj pun yia Eei tivb kov Nxi maaib wij Lo haig. yia zyrug kxvq yia xij yem teib puvb Waav pun yia Eei ka'Qiaj pctq Zwrtq zruj pun ninb Bua zu'g myetg Revg.  ",
    "26": "yia pun ninb Bua laaij ninb Bua fovg hxg ziag Eei ka'naaiq pun kanb maaib wij. yia pun ninb Bua zx'q ninb Bua Eei taub taub txnb la'kauq lovg trud puaq ziag fovg hxg. naaiq se weig pun ninb Bua yruj! haig. ninb Bua zyrug hiuq tu'q yia se zyruq. ’ ",
    "28": "yia txb ninb Bua pia'g yia hruq Jyenq pun ninb Bua Eei teib puv uaq zang, ninb Bua pwatg haiq nxm Bovb Lav fai haiq tiub maaib nxmb Zamq Eei Dyavj, ninb Bua yem uaq fovg hxg ziag yaag fovg hxg Zua'q yia Qiaj Jiad Eei ka'naaiq. ninb Bua yem uaq pun Daav Eei Qiaj faauj yaag yem uaq Ziaq ziag.  ",
    "8": "“+‘mq paag ninb Bua vcvg yia, maiq Kavq mwavj yia. ninb Bua yaag maiq kwavg tovb ninb Bua Eei mziv a'Neiq uaq teij kamb Riaq Eei ka'naaiq, yaag maiq kwavg i-yipq myenb Eei miub favj. yia zyrug kxvq, yia xij yem i-yipq teib puv nrud ninb Bua, pun yia Eei ka'Qiaj pctq Zwrtq zruj pun ninb Bua.  ",
    "9": "mq paag yia weig yia kanb Eei mevb maiq Navq naaig zruj. maiq xij pun yia Eei mevb yem tovb yia Eei myenb yem uaq teij kua'q Eei myenb Eei Ra'Myen zu'g maaib wij. yia txv Jyenq naaiq teij nxmb nxm kua'q Eei myenb pun ninb Bua hiuq tu'q yia, weig zu'g yia txb yia Eei pc'g fivj Zwrtq i-yipq teib puv.  ",
    "32": "“+‘meib Bua yem Hruq Namq taaib, “yia Bua xij Navq kanb fivj myenb Zauj kanb kua'q myenb paaij Dyavj Zauj la'pyeiq.” mq paag naaiq teij sig yetg liud maiq haib maaib.’ ",
    "21": "“+‘mq paag uaq teij naamb Erud vcvg yia. ninb Bua maiq kan yia Eei leib latg, yaag maiq mwavj yia Eei leid, maiq ei Jyenq zruj. sij kxvq myenb ei Jyenq naaiq teij leid zruj zyrug tu'q zyavb Jyenq. ninb Bua yaag pun yia Eei tivb kov Nxi maaib wij. yia zyrug kxvq yia xij yem teib puvb Waav nrud ninb Bua, pun yia Eei ka'Qiaj pctq Zwrtq zruj pun ninb Bua.  ",
    "23": "yia yaag yem teib puvb Waav Zauj ninb Bua hruq waag kxvq yia xij pun ninb Bua faatq Raanj, pun ninb Bua yem ziaj fivj ziaj kua'q myenb Bu'Dovj,   ",
    "6": "uaq Nxi yia hruq Jyenq lcvd waag Buaj ninb Bua, yia xij txb ninb Bua Zwrtq i-yipq, txb ninb Bua pia'g yia weig ninb Bua lxd Eei teib puv, se Daub Truq lovj Eei teib puv. peiq maang kua'q, naaiq nxm teib puv kaub Rweig Jiaj.  ",
    "44": "zyruq Tinb huvb kxvq, ‘o i-saa-laa-en Eei zeib fun aa'b! yia weig yia kanb Eei mevb zruj, maiq zeid ei meib Bua zruj Eei waaig sig Zauj zruj Eei x'q sig zruj pun meib Bua. meib Bua zyrug hiuq tu'q yia se zyruq. ’+” ",
    "20": "syru yia Eei tivb kov Nxi penj Zivb Revg Nxi. naaiq Nxi yem yia Zauj meib Bua Bu'Dovj zruj Javb hog weig pun meib Bua hiuq tu'q yia se zyruq, meib Bua Eei Tinb huvb.” ",
    "5": "Buaj ninb Bua, ‘zyruq Tinb huvb Navq naaiq kxvq. “tovb yia kinq i-saa-laa-en uaq Nxi, yia hruq Jyenq Zauj yaa-Kopq Eei trub zov Eei zeib fun lcvd waag, yaag pun ninb Bua yem i-yipq teib puv hiuq tu'q yia. yia hruq Jyenq Buaj ninb Bua, ‘yia se zyruq, meib Bua Eei Tinb huvb.’   ",
    "19": "yia se zyruq, meib Bua Eei Tinb huvb. xij zu'g kan yia Eei leib latg, mwavj yia Eei leid yaag ei Jyenq zruj.  ",
    "38": "yia xij zx'q Zwrtq Revg yem meib Bua Bu'Dovj Hruq vcvg Eei myenb. lyemb Byenq Hruq pun yia uaq teij, yia xij zx'q ninb Bua Zwrtq ninb Bua yem Eei teib puv mq paag ninb Bua maiq tu'q pia'g i-saa-laa-en teib puv. meib Bua zyrug hiuq tu'q yia se zyruq. ’ ",
    "31": "meib Bua fovg hxg Eei zyavb hog yaag zx'q meib Bua Eei zivb Eeig, se meib Bua Eei txn, lovg trud puaq ziag, meib Bua laaij naaiq teij miub favj zruj pun kanb maaib wij Tauj ib Jaaj Nxi. o i-saa-laa-en Eei zeib fun aa'b! yia hxpg zu'g pun meib Bua taaib naaig yia fai?”+’ zyruq Tinb huvb kxvq, ‘yia zyavq Jyenq yia kanb Eei mcvg kxvq, yia maiq pun meib Bua taaib naaig yia. ",
    "27": "“paamb myenb aa'b! weig naaiq xij zu'g kxvq Buaj i-saa-laa-en Eei zeib fun, ‘zyruq Tinb huvb Navq naaiq kxvq, “yem naaiq teij sig meib Bua Eei ovb Taaij cvj Ki yia, weig zu'g ninb Bua Byenq Hruq pun yia.  ",
    "41": "yia yem maang fivj Bu'Dovj txb meib Bua Zwrtq taaib uaq zang, yaag yem meib Bua zu'g faatq Raanj Eei yem kanb kua'q, txb meib Bua taaib kapq zunq. yia zyrug zipq meib Bua Navq penj hxpg Hruq Eei Qiab Daav. yia yaag xij yem meib Bua Bu'Dovj txv Jyenq maang fivj pun Ziv yia Zivb Revg.  ",
    "1": "yem zu'g kwaatq mivb Eei ta'Zyetq Havj, Mmd Laaj scvb zyepg, maaib teij i-saa-laa-en Eei myenb koj taaib naaig zyruq zyrug zweid Jyenq yia Eei Ra'Myen. ",
    "39": "“i-saa-laa-en Eei zeib fun aa'b! zyruq Tinb huvb Navq naaiq kxvq, ‘meib Bua taub taub c'q, sij kxvq meib Bua maiq mwavj yia, yem naaiq mivb kunq mivb paaij meib Bua Eei miub favj maa'b! mq paag meib Bua maiq tu'q cvj lovg meib Bua fovg hxg Eei ka'naaiq fai miub favj pun yia Eei Zivb Revg Buaj maaib wij.’  ",
    "47": "xij zu'g kxvq Buaj naamb puv Eei Dyavb lomg, ‘xij zu'g mwavj zyruq Eei waag. zyruq Tinb huvb Navq naaiq kxvq, “yia xij yem meib ka'Euad tyemq zia'g trud, zyrug puaq Qwi yem meib Bu'Dovj Eei tiub tiub Dyavb Eyemd Zauj tiub tiub Dyavb Gaai. zia'g Jyenq Yaavj haig Eei trud yaag maiq nxig tu'q taig. yem naamb puv Tauj pa'q puv, taub taub Eei Myen xij zu'g trud puaq laaud.  ",
    "10": "Navq naaig yia txb ninb Bua Zwrtq i-yipq teib puv cvj txb ninb Bua pia'g teib puvb Waav.  ",
    "25": "yia zyrug zx'q maiq penj Eei leib latg pun ninb Bua, se maiq haib pun myenb maaib mcvg zyavb Eei leid.  ",
    "22": "mq paag yia weig yia Eei mevb Lwrtq puad, maiq Navq naaig zruj. yia maiq xij pun yia Eei mevb yem tovb txb ninb Bua Zwrtq i-yipq teib puv uaq teij kua'q Eei myenb Eei Ra'Myen, zu'g maaib wij.  ",
    "42": "yia txb meib Bua pia'g i-saa-laa-en teib puv, se yia hruq pun meib Eei ovb Taaij Eei teib puv uaq zang meib Bua zyrug hiuq tu'q yia se zyruq.   ",
    "15": "yia cvj yem teib puvb Waav Zauj ninb Bua hruq waag kxvq, yia maiq txb ninb Bua pia'g yia Zeij pun ninb Bua uaq nxm Daub Truq lovj Eei teib puv, se peiq maang kua'q, kaub Rweig Jiaj Eei kua'q,   ",
    "29": "yia kxvq Buaj ninb Bua, meib Bua mivb uaq teij Lav Eei txvj se haiq Euvg?”+’+” (uaq teij Lav Eei txvj heug Baa-maa Tauj ib Jaaj Nxi.) ",
    "30": "“weig naaiq meib xij zu'g kxvq Buaj i-saa-laa-en Eei zeib fun, ‘zyruq Tinb huvb Navq naaiq kxvq, “meib Bua xij Navq meib Bua Eei ovb Taaij pun kanb maaib wij zyrug mivb txvg Jauq paaij ninb Bua kamb Riaq haig Eei miub favj fai?  "
  },
  "5": {
    "3": "meib yaag xij zu'g zx'q i ziaj tiub naaiq teij Ba'pyei Eatq Jyenq lwib Jua'q.  ",
    "8": "“weig naaiq zyruq Tinb huvb kxvq, ‘mavg maa'b! yia, se yia kanb, xij Zauj meib txib tekg. yia xij txv Jyenq maang kua'q myenb yem meib Bu'Dovj pun meib zu'g tivg zwid.  ",
    "9": "laaij meib zruj Eei yetg zuvq kamb Riaq Eei sig, yia xij yem meib Bu'Dovj zruj pun meib Navq yia maiq zruj Jiaj. yia yetg liud yaag maiq cvj Navq naaiq nx zruj.  ",
    "7": "“laaij naaiq, zyruq Tinb huvb kxvq, meib zruj lung kaub Zamq weib kxmj meib uaq teij kua'q. meib maiq ei yia Eei leid yaag maiq kan yia Eei leib latg, Kuvj ei Jyenq weib kxmj uaq teij kua'q Eei leid zruj Navq. ",
    "5": "“zyruq Tinb huvb Navq naaiq kxvq. ‘naaiq se ye-lu-saa-lem zivb. yia lyepg naaiq nxm zivb yem maang kua'q myenb Bu'Dovj yaag maaib ziaj nxm kua'q weib kxmj.  ",
    "16": "uaq zang yia xij pun meib zu'g vxg Naavj, zu'g myetg, Navq pwrnq fxvb Zav mivb myetg meib Bua nx. yia xij pun meib Bua kunq zruj kunq vxg Tauj meib Bua Kauj Eei laavb zi'g tavj Revg.  ",
    "17": "yia xij pun meib Bua vxg, pun Yiab zxib taaib hxig meib Bua. myetg meib Bua Eei fu'Jweiq. meib Bua xij zu'g wrnb pcvg, zu'g taij taig, Ryaamq lyrug Zwrtq Eei sig. yia xij pun meib Bua zu'g Ru'g Daauq taij. naaiq se yia, zyruq, kxvq liud a'q.’+” ",
    "14": "“+‘maiq taan Bua'g naaiq. yia xij pun meib zu'g paaig Waav, pun Wiv kxmj Eei kua'q Eei myenb Zauj Jiaj Jauq Eei myenb mavg Piaj.  ",
    "4": "yem naaiq teij Ba'pyei ka'Euad cvj zx'q i ziaj tiub zxi pia'g trud puaq. yem naaig maaib trud xij Zwrtq taaib mivb kxmj i-saa-laa-en Eei yetg zuvq zeib fun. ",
    "2": "zuaq weib kxmj zivb Eei Nxib Eia'g pwavq, meib xij zu'g zx'q Ba'pyei Zauj syaam pua kruq Eei yetg kruq yem zivb Bu'Dovj lovg trud puaq. zx'q pua kruq Eei yetg kruq yem zivb ka'Eiag lovg Ru'g Daauq Va'q Ba'pyei Wiv kxmj zivb. cvj zx'q pua kruq Eei yetg kruq faatq pun Ryaauj pwrng Raanj mivb. yia zyrug pcv Ru'g Daauq zung Jyenq mivb.  ",
    "6": "mq paag ye-lu-saa-lem vcvg yia Eei leid kaub Zamq Jiaj kanb kua'q myenb. ninb yaag vcvg yia Eei leib latg kaub Zamq weib kxmj Eei kua'q, weig zu'g ninb Gemb yia Eei leid yaag maiq kan yia Eei leib latg.’ ",
    "13": "“+‘Navq naaig yia Eei ka'Qiaj zyrug fiu. yia Qiaj Jiad, nrud Eei Jauq yia zruj pun ninb Bua Tauj taaub, Tauj yia Hruq Gaai a'q. yia Eei ka'Qiaj zruj pun ninb Bua Tauj fiu mivb, ninb Bua zyrug hiuq tu'q yia, zyruq, kxvq liud Eei waag se weig zu'g yia Rcv Jyenq ninb Bua. ",
    "12": "meib Eei pc'g fivj pua kruq Eei yetg kruq xij zu'g wrnb pcvg taig yaag yem meib Bu'Dovj zu'g vxg Naavj taig. pua kruq Eei yetg kruq xij yem meib weib kxmj Eei txvj zu'g Ru'g Daauq taij taig. pua kruq Eei yetg kruq yia xij pun faatq Raanj mivb Tauj luvb Diaq nxmb nxm txvj. yia yaag xij pcv Zwrtq yia Eei Ru'g Daauq zung ninb Bua. ",
    "15": "yia Qiaj Jiad nrud Jyenq tivg meib Eei zwid Niaq Eei zyavb hog, meib zyrug zu'g Wiv kxmj Eei kua'q Eei myenb mavg Piaj, Wrtq meib, yaag tonq zu'g ninb Bua, hc'q ninb Bua kamb Riaj. naaiq se yia, zyruq, kxvq liud a'q.  ",
    "11": "weig naaiq zyruq Tinb huvb kxvq, ‘yia zyavq Jyenq yia kanb Eei mcvg hruq waag, weig zu'g meib lovg yetg zuvq kamb Riaq Eei ka'naaiq Zauj yetg zuvq yruj haig Eei sig pun yia Eei sivj ting maaib wij, yia xij pun meib Eei myenb sruj zo'g Revg. yia Eei mziv zuvq maiq Kxb fi'q meib. yia yaag maiq Kxb lyenb meib.  ",
    "1": "  zyruq kxvq, “paamb myenb aa'b! meib xij zu'g zx'q zuv Ru'g Daauq laig Eei. xij zu'g lovg Navq Japq Ba'pyei zavg Eei Teib to Teij meib Eei Ba'pyei Zauj syaam. lovg Tinb pcvb tavq Ryav Ba'pyei Zauj syaam pun Gxi.  ",
    "10": "yem meib Bu'Dovj tiaj maag xij Eang kanb Eei txnb Jweiq, txnb Jweiq yaag xij Eang kanb Eei tiaj maag. yia xij tivg meib Eei zwid. haiq taub yem meib Bu'Dovj tu'q mcvg Zwrtq, yia xij pun faatq Raanj mivb pyei puv.’   "
  },
  "19": {
    "3": "ninb txb taub txn Lo taaib, penj taub syenb lunj. ninb ho'g zx'q ka'naaiq Eang, yaag Eang myenb. ",
    "8": "ziaj kua'q myenb, se weib kxmj Eei scvq, taaib Zauj ninb pxvd. ninb Bua zx'q muvd zaauj Jyenq ninb. ninb zu'g zx'q yem ninb Bua zcv Eei Kwrtq ka'Euad. ",
    "9": "ninb Bua lovg tomb tiuj Tx ninb pia'g lovb ka'Euad, txb ninb mivb Tauj Baa-Bi-lon Eei huvb. ninb Bua zx'q ninb wrnj Jyenq nxm wrnq Eei txvj, weig pun yem i-saa-laa-en Eei Bov, maiq tu'q cvj haid ninb Eei Qiaj. ",
    "7": "ninb myetg ninb Bua wrnq Eei txvj, paaig waaig ninb Bua Eei zivb. haid ninb Funb Eei Qiaj Bwi, zyavb nxm teib puv Zauj teib puv ka'Euad Eei myenb kamb Riaj haig. ",
    "5": "“+‘syenb maa zuaq kau, maiq lamb Namq a'q. ninb cvj zx'q taub ninb Eei txn, txb Lo taaib penj taub syenb lunj. ",
    "14": "trud yem Meib maag Zwrtq, lyemb Gwaab lyemb pyruq puaq Qwi Revg, maiq zevg yetg tiub vcvg Eei Gwaab, haib zruj tu'q huvb Eei pyaaq.’ naaiq se naang zivb Ruv, yaag lovg penj naang zivb Ruv.” ",
    "4": "maang kua'q haid kxvq Tauj ninb zyrug yem ninb Bua zcv Eei Kwrtq zx'q ninb. ninb Bua lovg tomb tiuj Kwavj Jyenq, txb ninb Tauj i-yipq. ",
    "2": "xij zu'g kxvq, “+‘meib Eei maa se Navq yem syenb Bu'Dovj kaub henq Jiaj Eei syenb Eeid. ninb pweij Jyenq syenb lunj Bu'Dovj txb ninb Eei txn. ",
    "6": "ninb yem syenb Bu'Dovj mivb mivb taaib taaib, penj syenb lunj. ninb ho'g zx'q ka'naaiq Eang, yaag Eang myenb. ",
    "13": "ib zang uaq tiub Mei zu'g pcv Zwrtq zwavj teib puvb Waav, se teib puvb haand, maiq maaib uam Eei txvj. ",
    "12": "mq paag yia Qiaj Jiad! pcv naaiq tiub a'vung Mei Zwrtq zxi kwavg ka'Diaq Dau. tov puv Eei Ryaauj pwrng ninb Eauj mivb. ninb Eei pyruq zu'g Lutq Revg. vcvg Eei Gwaab yaag Eauj mig a'q, zu'g trud puaq Qwi Revg. ",
    "11": "ninb Zwrtq Eei Gwaab vcvg Eei, henq Eei, Pwij tu'q zruj huvb Eei pyaaq. yem hod Eei, Yaavj Eei Gwaab Bu'Dovj ninb pctq Zwrtq Lav. haiq taub yaag pwatg ninb Zwrtq faauj Lav, Gwaab yaag zyavb tu'q Yaavj. ",
    "1": "“meib xij zu'g weig i-saa-laa-en Eei huvb paauj tiub naang zivb Ruv.  ",
    "10": "“+‘meib Eei maa zinb Daavg Navq zuvb a'vung Mei yem a'vung Wivj, zx'q taaib zwavj uaq Do'g Len, zyavb pyruq kitq, Gwaab yaag Yaavj, weig zu'g maaib uam Zamq. "
  },
  "38": {
    "18": "zyruq Tinb huvb kxvq, kokg taaib Bx'q i-saa-laa-en myenb uaq Nxi, yia Eei ka'Qiaj xij pctq Zwrtq.  ",
    "8": "Jiaj liud Zamb Nxi meib zyrug zu'g tiug Rxib. cvj Ga'haaq ziaj Havj meib xij zu'g pia'g mivb Bx'q nxm teib puv, se Bx'q liud Jaaj cvj Zeij Jiad taaib Eei teib puv. uaq nxm teib puv Eei pc'g fivj yem ziaj kua'q myenb Bu'Dovj kapq zunq taaib yem i-saa-laa-en Eei Bov, tovb kwavg Waav laub Eei Bov. uaq teij pc'g fivj yem ziaj kua'q myenb Bu'Dovj Zwrtq taaib, ib zang ninb Bua yetg zuvq pcvb xn Eei yem.  ",
    "3": "xij zu'g kxvq, ‘zyruq Tinb huvb Navq naaiq kxvq, “me-sekq Zauj Tu-Ban Eei tomb pyeiq zeiq, kokg aa'b! yia Zauj meib zruj winb wavq.  ",
    "21": "zyruq Tinb huvb kxvq, ‘yia xij lovg Euvb Euvg ze'g naang hc'q kokg kamb Riaj. taub taub zuvq xij lovg Ru'g Daauq hxig kanb Eei kxb yrud.  ",
    "14": "“paamb myenb aa'b! weig naaiq meib xij zu'g trug waag kxvq Buaj kokg, ‘zyruq Tinb huvb Navq naaiq kxvq, “Tauj uaq Nxi, yia Eei pc'g fivj, i-saa-laa-en myenb, pcvb xn Eei yem uaq zang, meib xij zu'g Zwrtq mivb.   ",
    "23": "yia zyrug Navq naaiq zruj weig pun Ziv yia Lo haig, Zivb Revg haig, yaag xij txv Jyenq Zamb kua'q myenb Eei mziv pun ninb Bua hiuq tu'q yia. uaq zang ninb Bua zyrug hiuq tu'q yia se zyruq. ’ ",
    "6": "maaib ko-maa Zauj ninb Eei yetg zuvq Junb pcv Zauj yem pa'q puv ko Jiaj Eei txvj, Betg-To-kaan-maa, Zauj ninb Eei yetg zuvq Junb pcv. maaib ziaj kua'q myenb Zamq Eei Zauj meib yem. ",
    "2": "“paamb myenb aa'b! xij zu'g Win Myen mivb maa-kokg teig, me-sekq Zauj Tu-Ban Eei tomb pyeiq zeiq, kokg uaq, trug waag kxvq ninb.   ",
    "20": "Kxiq ka'Euad Eei Byaud, Daamb luvb Eei nx'g, lomb Waav Eei scvb Kuq Yiab zxib, Zauj yetg zuvq Exv Dau Eei ka'naaiq, Zauj yem luvb Diaq Daub peib Eei zwavj myenb, xij yem yia Eei Ra'Myen sin zinj. Bov xij Baav, Bcvj yaag xij huq mwrng Revg, Pevb Pev zivb laatg yaag xij Baav Fiag Tauj Dau.’  ",
    "7": "“+‘+“meib cvj Zauj meib yem Eei yetg zuvq pcvb kwanb xij zu'g Beng Rxib, liug leid zyavj. meib kanb yaag xij zu'g zruj ninb Bua Eei pyeiq zeiq.   ",
    "19": "yia hang haig, Qiaj Jiad haig Navq Fopg trud nx, zyrug kxvq uaq Nxi yem i-saa-laa-en teib puv Eei Dau xij tovd tu'q seij haig.  ",
    "17": "“+‘zyruq Tinb huvb Navq naaiq kxvq, “yia lob Nxi lovg yia Eei pru, i-saa-laa-en Eei trug waag myenb, kxvq uaq taub se meib maiq zeid? uaq zang ninb Bua trug waag Zamb Havj kxvq yia xij txb meib taaib Bx'q ninb Bua.”  ",
    "11": "meib kxvq, ‘yia xij pia'g nxm maiq maaib zivb laatg weib Jyenq laavd Eei teib puv. yia xij Bx'q Ria'g Rivd, pcvb xn yem Eei pc'g fivj. yetg zuvq maiq maaib zivb laatg, maiq maaib kcvb, maiq maaib kcvb sxn.  ",
    "5": "pe-sia myenb, Kutq myenb Zauj Putq myenb yaag Zauj ninb Bua taaib. taub taub nanq Jyenq Txvb paaib. mGxvq yaag Dovj Jyenq Lia'g muag.  ",
    "9": "meib Zauj meib Eei zwavj Junb pcv cvj Zauj meib mivb Eei ziaj kua'q myenb xij Zwrtq mivb Navq tomb Ryaaub Jia'q. meib Bua zyrug Navq Bwrnj om Jyenq Daub peib.” ",
    "16": "meib xij taaib Bx'q yia Eei pc'g fivj, i-saa-laa-en myenb, Navq Bwrnj om Daub peib nx. o kokg aa'b! Ga'haaq Eei Nxib Eia'g yia xij txb meib taaib Bx'q yia Eei teib puv, zyrug txv Jyenq maang kua'q myenb lovg meib, kokg, piuj mevb yia Zivb Revg weig pun ninb Bua hiuq tu'q yia.” ",
    "4": "yia xij zx'q meib kwinb Rwrnj, cvj lovg tomb tiuj Kwavj Jyenq meib Eei haab paab, txb meib Zauj meib Eei zwavj Junb pcv Zwrtq taaib. se meib Eei maad, meib Eei keb maad pcv, yetg zuvq pwij Rxib Bx'q Jaaj Eei ua'g king, penj tomb kwanb pcv txb Jyenq tomb Txvb paaib, fiub Txvb paaib, taub taub nanq Jyenq Ru'g Daauq.  ",
    "10": "“+‘zyruq Tinb huvb Navq naaiq kxvq, “Tauj uaq Nxi meib Eei Hruq xij Namq Zwrtq ziaj Euvg. meib zyrug taaq x'q Eei za'eij.  ",
    "22": "yia xij lovg tomb wrnb pcvg Zauj taij myenb pun Ryaamq lyrug Zwrtq Eei sig tivg ninb Eei zwid. yia xij pun twib tomb Byuvg Zauj px'g Zauj trud Zauj zia'g Jyenq trud Eei huvb Fiag ninb kanb Zauj ninb Eei Junb pcv cvj Zauj ninb kapq txig Eei ziaj kua'q myenb.  ",
    "12": "yia xij Zaavq, xij luq ka'naaiq, cvj mivb Rcv tovb zinb Daavg kwavg Waav, ib zang maaib myenb yem Eei txvj. ninb Bua yem ziaj kua'q kapq zunq taaib Eei myenb, se ninb Bua tu'q scvb Kuq Zauj ka'naaiq Zamq yaag yem paamb ken Eei Bu'Dovb fim.’  ",
    "15": "meib xij yem kanb Eei teib puv, se yem pa'q puv ko Jiaj Eei txvj taaib, yaag maaib ziaj kua'q myenb Zauj Jyenq meib taaib. yetg zuvq keb Jyenq maad, penj yetg tomb kwanb Junb pcv, maaib Qa'q henq Eei pcvb kwanb.  ",
    "13": "Qe-Baa Zauj De-Daan Zauj Taan-sitq Eei scvb eij myenb Zauj ninb Eei yetg zuvq laavd Eei myenb xij naaig meib, ‘meib taaib weig luq ka'naaiq fai? meib pun meib Eei Junb pcv kwanb kapq zunq taaib weig Zaavq ka'naaiq xij pyenb Jyem Eaanb, pyenb scvb Kuq Zauj ka'naaiq mivb yaag xij Zaavq ka'naaiq mivb Zamq Eei fai?”+’ ",
    "1": "yia tu'q zipq zyruq Eei waag kxvq,  "
  },
  "31": {
    "18": "“+‘yem e-Den Wivj maaib haiq tiub Dyavj Dovg meib Lo, maaib Favb laavg? ib zang meib xij Zauj e-Den Eei yetg zuvq Dyavj zu'g Fiag Tauj yemb ken, yem maiq Jiaj kaatq Eei leid Eei myenb Bu'Dovj, se Zauj zu'g Ru'g Daauq taij taig uaq teij yetg Fiag pweij. “+‘zyruq Tinb huvb kxvq, naaiq se faa-lo huvb Zauj ninb Eei myenb maanb.’+” ",
    "3": "mavg maa'b! meib se Navq le-Baa-nxn Eei sij-Daa zovb Dyavj, maaib Gwaab Rweig Ria Jyenq lomg. za'kevb Lav haig, Dyavb tweiq Zunj pia'g kub vwaaig Eei Bwrnj. ",
    "8": "Tinb huvb Eei Wivj ka'Euad Eei sij-Daa zovb Dyavj saaij maiq hivb ninb. zovb Dyavj Eei Gwaab yaag maiq Dovg uaq tiub Dyavj Eei. Pa'len Dyavj yaag peiq maiq Tauj ninb Eei Gwaab. yem Tinb huvb Eei Wivj ka'Euad Eei Dyavj maiq maaib yetg tiub Dovg ninb Rweig. ",
    "9": "yia pun ninb Rweig, maaib Dyavb Gwaab Zamq. yem Tinb huvb Eei e-Den Wivj ka'Euad Eei yetg zuvq Dyavj mweig Jia'q ninb. ",
    "7": "za'kevb penj Rweig haig Eei tomb Dyavj, Gwaab yaag Zwrtq taaib Daauq, weig zu'g ninb Eei Ruvb Fiag Do pia'g Tauj uam Zamq Eei txvj. ",
    "5": "Navq naaig ninb kaub Lav Jiaj yetg zuvq lomg Eei Dyavj, Dyavb Gwaab yrug Yaavj yrug Daauq, weig zu'g ninb tu'q uam Zamq. ",
    "16": "yia zx'q ninb zxi Fiag yemb ken, se Zauj myenb Fiag Daub Diaq Eei Kwrtq uaq zang, yia pun maang kua'q myenb haid ninb Dxtq Eei Qiaj Bwi, zyrug sin zinj Eanb Eanb Eei. uaq zang yem e-Den Wivj Eei yetg zuvq Dyavj, se kinq Zwrtq kaub lovj Jiaj Eei Dyavj Zauj yem le-Baa-nxn kaub lovj, kaub Rweig Eei Dyavj, tovb yetg zuvq tu'q uam kauj yuvd Eei Dyavj, zyrug yem Daub Diaq tu'q xn Hruq.  ",
    "17": "ninb Bua yaag Zauj Jyenq ninb Fiag yemb ken, Tauj zu'g Ru'g Daauq taij Eei myenb. yem maang kua'q Kauj ninb uaq teij yaag Zauj ninb zu'g myetg. ",
    "14": "Navq naaig se weig pun yem uamb Len Eei haiq tiub Dyavj maiq haib Dovg uaq tiub Lo Lav, maaib Dyavb tweiq Zunj pia'g kub vwaaig Eei Bwrnj. maiq kunq tu'q uam kauj yuvd Eei Dyavj, maiq maaib yetg tiub Dovg ninb Lav, weig zu'g yetg zuvq xij zu'g taig mivb Zauj Jyenq paamb myenb yem yemb ken, se Zauj taig mivb Eei myenb yem uaq nxm Kwrtq.” ",
    "4": "maaib uam Zamq Tevj ninb haib Lo, Daub Diaq Do Eei uam pun ninb Lav Jyenq faauj, maaib Do'q lyrug Wiv kxmj zwavj Eei txvj, Do'q Eei Zaaj pun uam mivb Tauj lomg Eei yetg zuvq Dyavj. ",
    "2": "“paamb myenb aa'b! meib xij zu'g kxvq Buaj i-yipq Eei huvb, faa-lo, Zauj ninb Eei zwavj myenb, “+‘meib Dovg naaig Lo, yia haib zx'q haiq Euvg peiq tu'q meib? ",
    "6": "Daamb luvb Eei yetg zuvq nx'g taaib fruj laud yem ninb Eei Gwaab. lomb Waav Eei yetg zuvq Yiab zxib yem ninb Eei Gwaab ka'Diaq Fiag txn. yetg zuvq zruj Lo Eei kua'q Eei pc'g fivj yaag yem ninb ka'Diaq pivj laavb. ",
    "13": "Daamb luvb Eei nx'g xij Ropg Jyenq nauq Fiag Eei Dyavj. lomb Waav Eei yetg zuvq Yiab zxib yaag xij yem ninb Eei Gwaab kub vwaaig.  ",
    "12": "kanb fivj myenb, se kaub Zyruq Jiaj Eei myenb, xij kxij ninb nauq, kwavg Jyenq uaq. ninb Eei Gwaab zyrug Dxtq Fiag Bov kub vwaaig Zauj yetg zuvq hxvd ka'Euad. ninb Eei Gwaab yaag nauq Dxtq Fiag teib puv Eei tiub tiub Do'g Len. luvb Diaq Eei zwavj myenb zyrug yem ninb Eei pivj laavb txvj Zwrtq mivb, kwavg ninb yem uaq a'q.  ",
    "15": "“+‘zyruq Tinb huvb Navq naaiq nx kxvq, “Tauj uaq tiub tomb Dyavj zu'g Fiag yemb ken uaq zang, yia xij pun uaq teij Daub Diaq Do Eei uam weig ninb Raub. yia yaag xij tavq Jyenq ninb Eei Daaib, yaag pun uam Zamq Eei tivb. laaij uaq tiub Dyavj taig, yia xij pun Mwavj om Jyenq le-Baa-nxn Bov, yaag pun yem lomg Eei yetg zuvq Dyavj weig ninb mwavq Revg.  ",
    "11": "yia zyrug Jiu ninb pun maang kua'q ka'Euad Eei yetg taub henq Eei myenb. naaiq taub Dovg haaij zuvq xij ziuj ninb zruj Eei x'q sig winb pun ninb. yia zung ninb Zwrtq mig a'q.  ",
    "1": "yia Bua zu'g kwaatq mivb zyepg yetq Havj faab Laaj scvb yetq uaq Nxi, yia cvj tu'q zipq zyruq Eei waag kxvq,  ",
    "10": "“+‘weig naaiq zyruq Tinb huvb kxvq, “weig zu'g ninb Lav haig, Dyavb tweiq yem Bwrnj ka'Euad. weig ninb Lav, ninb Eei Hruq yaag mauj.  "
  },
  "27": {
    "18": "“+‘+“Daa-matq-katg myenb Zauj meib zruj scvb eij, weig zu'g meib maaib maaid maaig Eei ka'naaiq Zamq, Euvb Euvg maaib Rxib. ninb Bua lovg hen-Bon taaib Eei a'vung tiuq Zauj pa'ki yuvb pc'g Eei pyei yeng meib Eei huaj. ",
    "8": "sai-Dxn Zauj aan-watq myenb zruj meib Eei Rcv Ravq myenb. o Tai-la'q aag, meib Eei zavg myenb yem meib Eei Ravq zruj meib Eei Ravb Jyen. ",
    "33": "meib yem Kxiq kan Ravq fuvj Zwrtq maaid maaig Eei ka'naaiq. meib pun ziaj kua'q myenb pwavq Hruq. meib Eei zinb zxib Zauj huaj Zamq haig pun luvb Diaq Eei huvb tiaj putq zxib. ",
    "3": "Tai-la'q yem pia'g Kxiq Eei txvj yaag maaid maaig pun yem Zamb nxm Kxib Len Eei ziaj fivj myenb. xij zu'g kxvq Buaj Tai-la'q, ‘zyruq Tinb huvb Navq naaiq kxvq, “+‘+“o Tai-la'q aag, meib Zev kanb kxvq, ‘yia Rweig Tauj taaub a'q.’ ",
    "32": "ninb Bua Raub Eyemq meib Eei zyavb hog ninb Bua weig meib paauj tiub naang zivb Ruv kxvq, ‘maaib haiq taub Navq Tai-la'q yem Kxiq ka'Euad zu'g myetg?’ ",
    "21": "“+‘+“aa-laa-Bia myenb Zauj Ke-Daa Eei yetg zuvq zruj Lo Eei myenb, zanb zang Zauj meib zruj scvb eij. ninb Bua lovg pa'ki yuvb txn, pa'ki yuvb kruq Zauj yuvb yeng meib Eei huaj. ",
    "35": "yem Kxib Len Eei zwavj myenb weig meib kamb Riaj haig. ninb Bua Eei huvb tiaj kamb Riaj kau, Myen zuvq Byeng Revg. ",
    "14": "“+‘+“Betg-To-kaan-maa myenb lovg maad Zauj Bx'q Jaaj Eei maad Zauj lxb yeng meib Eei huaj. ",
    "23": "“+‘+“haa-laan myenb, Kaan-ne Zauj e-Den myenb, Qe-Baa Eei scvb eij myenb, atg-su Zauj Kin-maatq myenb Zauj meib maaid maaig.  ",
    "6": "ninb Bua lovg Baa-saan Eei tomb Ba'ov zwei Dyavj zruj meib Eei Ravb zeib. ninb Bua lovg sai-patg Kxib Rrub Len Eei zovb Dyavj tiu taaib, cvj zx'q zaavb Eaab fapq Jyenq zruj meib Eei Ravb Paavb. ",
    "34": "ib zang meib yem Kxiq Do Eei txvj zu'g Kxiq Bx'q huq Revg. meib Eei huaj Zauj yem Ravq Eei yetg zuvq myenb Zauj Jyenq meib zemb Fiag Kxiq. ",
    "2": "“paamb myenb aa'b! meib xij zu'g weig Tai-la'q paauj tiub naang zivb Ruv.  ",
    "36": "nxmb nxm kua'q Eei scvb eij myenb Zwrtq Qiaj pun Ziv a'Neiq meib pwavb zu'g Kruq. meib Eei setq mweid kamb Riaj! haig, yetg liud maiq maaib meib a'q.”+’+” ",
    "20": "“+‘+“De-Daan myenb lovg timg maab keb xn Eei swavj yeng meib Eei huaj. ",
    "24": "naaiq teij txvj Eei myenb lovg kaub lovj, kaub Rweig Jiaj Eei lwib hruj, lovg Diab Buaq Zauj Zovj Jyenq pyavb Eei lwib hruj, lovg ziaj Euvg setq zruj taaib timg pyauq Eei Dia, yaag lovg kitq taaib zyetg Eei Laav Zauj meib maaid maaig. ",
    "28": "Ravb Jyen heug Zwrtq Fruj mcvg Eei Qiaj, yem uaq Byenj zuvq Dang tovd. ",
    "7": "meib Eei Diab Bwavb lovg i-yipq taaib Eei la'maab Diab mwrng Zovj Jyenq pyavb, lovg txvj meib Eei keb. meib Bc'g kub vwaaig Eei Dia, se yem e-li-se-aa Kxib Len Eei Diab Buaq Diab lua'g zruj taaib. ",
    "29": "ta'faanb Rcv Ravq myenb Zwrtq ninb Bua Eei Ravq. yem Kxiq Eei Ravb nrub Zauj yetg zuvq Ravb Jyen taaib sruq Jyenq uaq Byenj. ",
    "19": "“+‘+“ninb Bua txb a'vung tiuq yem u-saan taaib yeng meib Eei ka'naaiq. ninb Bua lovg toj zyavj Eei Lia'q Zauj kaan-Bun Zauj zaab Gaan yeng meib Eei huaj. ",
    "17": "“+‘+“yu-Daa myenb Zauj i-saa-laa-en myenb Zauj meib zruj scvb eij. ninb Bua lovg min-nitq Eei Byaub witq, ka'lanq pyruq, mweib txvb, ka'lanq yrub Zauj Diab Daav yeng meib Eei huaj. ",
    "31": "weig meib ninb Bua Teij mGxvq Fav Revg, yaag zu'q Jyenq la'maab Diab Zru. ninb Bua Hruq mun Jyenq puvb siv puvb Qiaj Eei Eyemq tu'q Kruq haig, Ba'Riu zuvq haib Baaij. ",
    "30": "ninb Bua puvb siv puvb Qiaj Hruq mun Eei Raub Eyemq meib. ninb Bua haad niab Buv an ninb Bua Eei mGxvq, zuvq Favj uaq saaib Dwi. ",
    "27": "meib Eei zinb zxib, meib Eei huaj, meib maaid maaig Eei ka'naaiq, meib Eei Ravb Jyen Ravb nrub, Ravq Eei Dyavb zavg, meib Eei scvb eij myenb Zauj yem meib ka'Euad Eei Bx'q Jaaj pcv Zauj yetg zuvq myenb, tovb meib zu'g Bx'q waaig uaq Nxi, yetg zuvq zyrug zemb Fiag Kxiq. ",
    "11": "aan-watq myenb Zauj he-lekg myenb yem kxmj meib Eei zivb laatg kub vwaaig. kaa-matq myenb yaag yem meib Eei laaub. ninb Bua zx'q ninb Bua Eei Txvb paaib Kwavj Jyenq weib kxmj meib Eei zivb laatg. ninb Bua pun meib Rweig Tauj taaub. ",
    "5": "ninb Bua lovg sej-ni Eei zovb Dyavj zruj meib Eei yetg zuvq Dyavb penq. ninb Bua lovg tiub le-Baa-nxn Eei sij-Daa zovb Dyavj zruj meib Eei Zxv Diab Bwavb Eei Dyrub. ",
    "9": "ke-Baan Eei myenb koj Zauj maaib puab taub Eei zavg myenb yem meib ka'Euad Biaq meib Eei Ravb kapq Eei txvj. Kxiq Eei yetg zuvq Ravq Zauj ninb Bua Eei Ravb nrub taaib yem meib Eei ka'Len Zauj meib zruj scvb eij yeng huaj. ",
    "16": "“+‘+“si-lia myenb mivb mivb taaib taaib Zauj meib maaid maaig, weig zu'g meib maaib huaj Zamq. ninb Bua lovg Dyemb mcv, Rav Eei la'pyeib Jaaij Zauj Diab lua'g, lovg Zovj Jyenq pyavb Eei Dia, la'maab Diab mwrng, yem Kxiq Jaaij Eei la'pyeiq Zauj si'q Eei la'pyeib Jaaij yeng meib Eei huaj. ",
    "4": "meib Eei kapg Jaaij yem Kxiq Bu'Dovj. Zeij meib taaib uaq teij pun meib Rweig Tauj taaub a'q. ",
    "10": "“+‘+“pe-sia myenb, lu-De myenb, Zauj Putq myenb yem meib Eei Junb pcv kwanb zruj meib Eei Bx'q Jaaj pcv. ninb Bua zx'q ninb Bua Eei Txvb paaib Zauj Lia'g muag Kwavj Jyenq meib Eei zivb laatg, ninb Bua pun meib tu'q Favb laavg. ",
    "22": "“+‘+“Qe-Baa myenb Zauj laa-aa-maa myenb Zauj meib zruj scvb eij. ninb Bua lovg yetg zuvq kaub lovj Jiaj Eei laapg liug, Euvb Euvg la'pyeib Jaaij Zauj Jyem yeng meib Eei huaj. ",
    "12": "“+‘+“Taan-sitq myenb taaib Zauj meib maaid maaig weig zu'g meib maaib Euvb Euvg ka'naaiq Zamq. ninb Bua lovg Eaanb, Lia'q, yavb Tiag Zauj Juvd Tevj meib yeng huaj. ",
    "15": "“+‘+“De-Daan myenb Zauj meib maaid maaig. Kxib Len Eei txvj Zamq Eei penj meib maaid maaig Eei hei. ninb Bua txb zaavb Eaab Zauj vcvg Eei Dyavb Jia'q yeng huaj. ",
    "13": "“+‘+“yaa-waan myenb, Tu-Ban myenb Zauj me-sekq myenb Zauj meib Tiuq ka'naaiq. ninb Bua zx'q myenb Zauj tovb si'q Jaab sig yeng meib Eei huaj. ",
    "1": "yia cvj tu'q zipq zyruq Eei waag kxvq,  ",
    "26": "Rcv Ravq Eei myenb txb meib mivb Kxiq Do Eei txvj. tov puv Eei Ryaauj yem Kxiq ka'Euad pun meib huq Revg. ",
    "25": "“+‘+“Taan-sitq Eei Ravq Tevj meib Tx meib Eei huaj. Navq naaig meib yem Kxiq ka'Euad Tx ka'naaiq Niaq, zuvq pwavq Ravq. "
  },
  "41": {
    "18": "Navq Ke-lu-Bim Zauj taaub Dyavj Eei favj. i taub Ke-lu-Bim Bu'Dovj maaib zuvb taaub Dyavj. taub taub Ke-lu-Bim maaib i nxm Myen.  ",
    "8": "yia yaag pwatg zavg Tinb huvb Eei pyauq Wiv kxmj Eei txvj tinb faauj. weib kxmj uaq teij Qovj Eei kxnb Do'q Lav Dovg yetg tiub Dx'g Eei pyaaq, se Ju'q Dx'g.  ",
    "3": "ninb cvj pia'g ka'Euad uaq Qovj. pia'g Eei Jauq i puv ka'Len Eei Dyrub Javq i Dx'g. pia'g Eei Jauq Javq Ju'q Dx'g. Jauq pia'g Eei i puv ka'Len Eei Fovg Javq siag Dx'g.  ",
    "21": "pia'g tomb Tiv uaq taub kcvb Eei kcvb zrug feib puv fib Fyetq Eei. yem kaub Zivb Revg Jiaj uaq Qovj Ra'Myen mcvj maaib Euvg ka'naaiq  ",
    "14": "zavg Tinb huvb Eei pyauq tov puv mcvj, lyemb pyauq lyemb laatg ka'Euad Eei Kuvb txvj, Daauq yetg pc'q Dx'g. ",
    "23": "tomb Tiv Zauj kaub Zivb Revg Jiaj uaq Qovj Eei kcvb, yetg Kav maaib yetg txij.  ",
    "6": "naaiq teij Qovj maaib pua Ravb. yetg Ravb lapq yetg Ravb. Ravb Ravb maaib faab zyepg Qovj. zavg Tinb huvb Eei pyauq Eei Fovg maaib teij pctq Zwrtq Eei txvj weig sevb ka'Eiag uaq teij Qovj, pun naaiq teij Zapq Zwrtq Eei txvj maiq zu'g pavg zavg Tinb huvb Eei pyauq Eei Fovg.  ",
    "2": "pia'g tomb Tiv Eei Jauq Javq zyepg Dx'g. i puv ka'Len pyaa Dx'g. ninb yaag Dx'g tomb Tiv ka'Euad Daauq feij zyepg Dx'g, Javq Eig zyepg Dx'g. ",
    "20": "yem ka'Diaq Dau Tauj kcvb kub vwaaig maaib Ke-lu-Bim Zauj taaub Dyavj tiu Jyenq Fovg. ",
    "24": "yetg taub kcvb maaib i Kwaaiq. yetg Kwaaiq Ripq Jyenq haib Kxi mivb Kxi taaib.  ",
    "7": "weib kxmj ka'Len naaiq teij Qovj yetg Ravb Javq teij, yetg Ravb Javq teij. yetg Ravb pavg yetg Ravb faauj. naaiq teij Qovj yetg zei Lav yetg zei Javq. yem zavg Tinb huvb Eei pyauq ka'Len maaib Tei. Navq naaig, haiq taub yem ka'Diaq uaq Ravb xij faauj kub vwaaig uaq Ravb xij zu'g kan naaiq teij Tei yavb Bu'Dovj uaq Ravb faauj.  ",
    "19": "myenb Eei Myen Win mivb uaq puv taaub Dyavj. syenb lunj Eei Myen Win naaiq puv taaub Dyavj. zyavb nxm pyauq ka'Euad maaib naaiq teij favj tiu kxmj.  ",
    "17": "lyemb kcvb kub vwaaig Kuvj Eei txvj, maiq kunq yem ka'Euad Jiaj uaq Qovj fai ka'Eiag uaq Qovj, yem ka'Euad Jiaj uaq Qovj Zauj tomb Tiv weib kxmj Eei Fovg maaib tiu taaib Eei favj,  ",
    "11": "Zapq Zwrtq ka'Len uaq teij Qovb Qovj Eei kcvb Win mivb tinb taaib zevg Fiag Eei Dau. maaib yetg taub kcvb Win mivb pa'q puv, maaib yetg taub Win mivb naamb puv. weib kxmj zevg Fiag Eei Dau maaib pyaa Dx'g Javq. ",
    "5": "ninb cvj Dx'g zavg Tinb huvb Eei pyauq Eei Fovg, hod Ju'q Dx'g. Zapq Wiv kxmj ka'Eiag uaq teij Qovb Qovj Javq pyei Dx'g.  ",
    "9": "uaq teij Qovj ka'Eiag mcvj Eei Fovg hod pyaa Dx'g. tinb taaib zevg Fiag Eei Dau Zxg maaib pyaa Dx'g. yem naaiq teij Zapq Zwrtq Eei txvj  ",
    "16": "maaib Dyavb penq nctq Jyenq Fovg. pua Qovj zuvq maaib fov mwrnb weib kxmj yaag maaib fov mwrnb Eei Qxv Do Eei. txij Jyenq kcvb Daavg maaib Dyavb penq nctq Jyenq yem ka'Diaq Dau Tauj fov mwrnb. naaiq teij fov mwrnb maaib ka'naaiq Bc'g Jyenq.  ",
    "4": "ninb cvj Dx'g naaiq Qovj Daauq Eig zyepg Dx'g, Javq Eig zyepg Dx'g. naaiq Qovj yem tomb Tiv Eei uaq Daavg mcvj. ninb kxvq Buaj yia, “naaiq se kaub Zivb Revg Jiaj uaq Qovj.” ",
    "10": "mivb Tauj sai myenb uaq teij pyauq Bu'Dovj Kuvj Eei txvj maaib Eig zyepg Dx'g Javq weib kxmj zavg Tinb huvb Eei pyauq.  ",
    "22": "Navq lovg Dyavj zruj taaib Eei ziab txvb. se pua Dx'g Lav, i Dx'g Daauq, i Dx'g Javq. naaiq nxm ka'naaiq Eei kx'q Zauj sevb Eei ka'naaiq, lyemb weib kxmj tiab Eei ka'naaiq lovg Dyavj zruj. uaq laanb myenb Buaj yia, “naaiq se yem zyruq Eei Ra'Myen Eei tiab.”  ",
    "12": "maaib nxm pyauq Win mivb zavg Tinb huvb Eei pyauq fai puv mcvj uaq teij Kuvb txvj. uaq nxm pyauq Javq Zyetq zyepg Dx'g, Daauq Juaq zyepg Dx'g. weib kxmj Eei Fovg hod pyaa Dx'g. ",
    "15": "ninb cvj Dx'g yem fai puv Win zavg Tinb huvb Eei pyauq Ga'haaq Gaav uaq nxm pyauq, lyemb i puv ka'Len Eei Fovg, maaib yetg pc'q Dx'g Daauq. zavg Tinb huvb Eei pyauq Zauj Zapq Zwrtq pyauq ka'Eiag Ra'Myen mcvj Eei txvj, ka'Euad Eei tomb Tiv Zauj kaub Zivb Revg Jiaj Eei txvj   ",
    "13": "uaq laanb myenb cvj Dx'g zavg Tinb huvb Eei pyauq, maaib yetg pc'q Dx'g Daauq. zavg Tinb huvb Eei pyauq Zauj Ga'haaq mcvj Eei Kuvb txvj Zauj pyauq cvj Zauj uaq nxm pyauq Eei Fovg maaib yetg pc'q Dx'g Daauq.  ",
    "1": "uaq laanb myenb cvj txb yia pia'g zavg Tinb huvb Eei pyauq, tomb Tiv uaq. ninb zyrug Dx'g Dyrub. puvb puv Javq Ju'q Dx'g.  ",
    "26": "naaiq Qovj i puv maaib fov mwrnb, fov mwrnb Eei Qxv Do Eei. i puv Fovg ka'Len tiu Jyenq taaub Dyavj. ",
    "25": "pia'g tomb Tiv Eei kcvb tiu Jyenq Ke-lu-Bim Zauj taaub Dyavj Navq tiu Jyenq Fovg uaq nx. Zapq Zwrtq Ra'Myen mcvj uaq Qovj ka'Eiag maaib Dyavj Bc'g Jyenq kub vwaaig.  "
  },
  "1": {
    "18": "Ziab yenb Eei Kwiv Lav haig, Bua'g hxvb haig. naaiq teij Kwiv yaag maaib mziv pwavq Revg. ",
    "8": "yem ninb Bua Eei pyei puv, pyei Kwaaiq Daatq ka'Diaq mcvj maaib myenb Eei puad. naaiq teij pyei taub navb Eei ka'naaiq Eei Myen Zauj Daatq se Navq naaiq.  ",
    "3": "yem Baa-Bi-lon myenb Eei teib puv, Ke-Baa Daaib Len, Bu-si Eei txn, e-sej-Ken sai myenb, tu'q zipq zyruq Eei waag. yem uaq zyruq Eei Qa'q Fiag taaib yem ninb. ",
    "21": "uaq teij navb Eei ka'naaiq mivb, naaiq teij yenb yaag mivb. uaq teij navb Eei ka'naaiq tivb, naaiq teij yenb yaag Zauj Jyenq tivb. uaq teij navb Eei ka'naaiq yem Dau faauj, yenb yaag Zauj Jyenq faauj, weig zu'g navb Eei ka'naaiq Eei mcvg yem uaq teij yenb ka'Euad. ",
    "14": "naaiq teij navb Eei ka'naaiq Fapg Jiaj naaiq, Fapg Jiaj uaq Navq Ba'livg nx. ",
    "23": "yem naaiq nxm luvb ka'Diaq, naaiq teij navb Eei ka'naaiq Eei Daatq yav Jyenq za'g Eei, yetg taub Zauj yetg taub Eei Daatq txij Jyenq Jaaj. taub taub yaag maaib i Kwaaiq Daatq pwav Jyenq sin.  ",
    "6": "mq paag taub taub maaib pyei nxm Myen, pyei Kwaaiq Daatq.  ",
    "2": "Tauj scvb Mmd uaq Nxi, se ye-ho-yaa-Kin huvb zu'g kwaatq mivb Eei ta'Mmd Havj uaq Havj,   ",
    "20": "Hruq xij mivb haaij, navb Eei ka'naaiq zyrug mivb uaq. yenb yaag kan Jyenq navb Eei ka'naaiq mivb, weig zu'g navb Eei ka'naaiq Eei mcvg yem uaq teij yenb ka'Euad.  ",
    "24": "mivb Eei zyavb hog yia haid Navq tomb uam Bwi, Navq nrnb Jiaj uaq taub Eei Qiaj Bwi, yaag Navq tomb pcvb kwanb Eei Qiaj. naaiq teij navb Eei ka'naaiq tivb Eei zyavb hog ninb Bua puvj ninb Bua Eei Daatq Fiag. ",
    "28": "weib kxmj ninb uaq teij Fav se Navq twib Byuvg Eei Nxi yem uaq Bwrnj hing Zwrtq Juv Eei mru zeiq. pwatg zyruq Eei Favb laavg Eei mru zeiq se Navq naaiq. yia pwatg uaq zang, yia Pua'q Fiag Dau yaag haid yetg taub kxvq waag Eei Qiaj. ",
    "7": "ninb Bua Eei zauj za'g Eei. zaub penq Navq vovb txn Eei teib yaag cvq Zwrtq Fav Navq tovb si'q yrub yrug uaq.  ",
    "19": "uaq teij navb Eei ka'naaiq haiq zang mivb, naaiq teij yenb kan Jyenq ninb Bua Eei ka'Len mivb. naaiq teij navb Eei ka'naaiq haiq zang yem Dau faauj, naaiq teij yenb yaag Zauj Jyenq faauj.  ",
    "17": "haiq zang mivb, pyei puv zuvq mivb tu'q Eei. maiq zu'g kwinb Rwrnj.  ",
    "27": "yia pwatg yem ninb Eei Jaaiq faauj mcvj Navq tovb si'q yrub yrug Eei, mru zeiq Navq trud weib kxmj sin. cvj pwatg yem ninb Eei Jaaiq ka'Diaq, mru zeiq Navq trud nx, yaag maaib Fav haig Eei Fav weib kxmj.   ",
    "11": "ninb Bua Eei Myen Navq uaq nx. ninb Bua Eei Daatq yav Zwrtq faauj kub vwaaig. taub taub maaib i Kwaaiq Daatq txij Jyenq Jaaj, maaib i Kwaaiq pwav Jyenq sin.  ",
    "5": "yem trud ka'Euad pwatg Navq pyei taub navb Eei ka'naaiq. ninb Bua Eei mru zeiq se Navq naaiq. favj zeiq Navq myenb,   ",
    "9": "ninb Bua Eei Daatq yav Zwrtq Zamj Jyenq Jaaj. taub taub Daij huvj Jyenq uaq Daavg mivb. mivb Eei zyavb hog yaag maiq Win Rwrnj. ",
    "16": "naaiq teij yenb Eei favj zeiq Zauj Euvg zeiq se Navq naaiq. nxmb nxm cvq Zwrtq Fapg Fapg Eei, Navq Rav Eei la'pyeib Jaaij. pyei nxm yenb yaag fib Navq Eei. nxmb nxm pwatg maaib kanb nxm yenb kuvb kavg fapq pia'g ka'Euad.  ",
    "4": "yia Zau Myen mavg, pwatg Ryaaub Jia'q yem pa'q puv pwrng taaib. maaib txq Bwrnj Lo Eei, maaib Fav haig Eei Fav weib kxmj, yaag maaib trud Zwrtq Jyenq Fapg Fapg Eei. yem trud ka'Euad pwatg Navq tovb si'q yrub yrug Eei cvq Zwrtq Fav.  ",
    "10": "naaiq teij pyei taub navb Eei ka'naaiq taub taub maaib pyei nxm Myen. pyei taub Eei Ra'Myen mcvj maaib Myen Navq myenb Eei Myen. taub taub Eei Byaaug puv Myen Navq syenb, zaaij puv Navq vovb Eei Myen, taub taub Eei Ga'haaq Gaav Eei Myen Navq tomb Jaavq Eei Myen.   ",
    "22": "yem uaq teij navb Eei ka'naaiq Eei mGxvq kub vwaaig maaib Navq luvb Eei favj zeiq, yaag Navq Rav haig Eei kivj cvq Zwrtq Fav Fapg Fapg Eei, Zxv Jyenq yem ninb Bua Eei mGxvq kub vwaaig.   ",
    "12": "taub taub pcv za'g huvj Jyenq uaq Daavg mivb. ninb Bua Eei Hruq xij mivb haaij zyrug mivb uaq a'q, yaag maiq Win Rwrnj.  ",
    "15": "yia mavg Jyenq naaiq teij navb Eei ka'naaiq uaq zang, pwatg taub navb Eei ka'naaiq ka'Len taub taub maaib nxm yenb yem uaq Dau, yetg taub yetg nxm.   ",
    "13": "yem naaiq teij navb Eei ka'naaiq Bu'Dovj pwatg Navq zia'g Jyenq trud Eei trub Taanj, yaag Navq trub paaq yem naaig teij navb Eei ka'naaiq Bu'Dovj mivb mivb taaib taaib. naaiq teij trud Fav haig yaag maaib Ba'livg yem trud Zwrtq Fapg Fapg Eei.   ",
    "1": "yem faab zyepg uaq Havj, feij Laaj scvb Mmd uaq Nxi, yia Zauj zu'g kwaatq mivb Eei myenb yem Ke-Baa Daaib Len uaq zang, luvb zyrug Gxi. yia tu'q pwatg Tinb huvb yem laaug yaavb Eei sig. ",
    "26": "yem ninb Bua Eei mGxvq kub vwaaig Eei luvb kub vwaaig pwatg Navq nxm weig, lovg Banq Buaq, Rav Eei la'pyeib Jaaij zruj taaib. zweid Jyenq weig kub vwaaig maaib taub, favj zeiq Navq myenb nx.   ",
    "25": "cvj maaib Qiaj yem ninb Bua Eei mGxvq kub vwaaig Eei luvb. ninb Bua sruq Jyenq tivg Eei, ninb Bua yaag puvj Daatq Fiag.  "
  },
  "39": {
    "18": "meib Bua tu'q Eang henq haig Eei pcv Eei xq, hopq luvb Diaq Eei tomb pyeiq zeiq Eei Ryaamq, Navq ninb Bua penj pa'ki yuvb kruq Zauj pa'ki yuvb txn, yuvb Zauj vovb kruq. naaiq teij yetg zuvq penj Baa-saan Jung Eei scvb Kuq.  ",
    "8": "zyruq Tinb huvb kxvq, “uaq nxm Nxi xij Tauj. Dovg haaij zuvq xij Zwrtq taaib. naaiq se yia kxvq Eei Nxi.” ",
    "3": "yia xij Bx'q meib Eei zaaij Jia'q puad nanq Eei Jwavb zinj Dxtq yaag pun yem meib Eei Byaaug Jia'q puad Eei fxv Dxtq mivb.  ",
    "21": "“zyruq kxvq, ‘yia xij pun yia Eei Favb laavg hing Zwrtq yem maang kua'q Bu'Dovj. maang fivj myenb zyrug pwatg yia Navq haiq nx tivg zwid yaag lovg Qa'q zruj pun ninb Bua.  ",
    "14": "“+‘ninb Bua xij Paaiq teij myenb zanb zang yrub mivb yrub taaib kxmj teib puv pyopq tovb zevg Fiag yem Jyenq Daub peib Eei sei, weig saaj teib puv Zivb Revg. uaq teij siag Laaj Eia'g Jiaj liud, ninb Bua xij zu'g Zwrtq mivb lxd.  ",
    "23": "maang kua'q myenb zyrug hiuq tu'q i-saa-laa-en Eei zeib fun zu'g kwaatq mivb se laaij ninb Bua Eei zwid, weig zu'g ninb Bua maiq zyepg zua'q Eei zruj pun yia. yia zyrug pwav Myen maiq mavg ninb Bua, yaag zx'q ninb Bua Jiu pun yem ninb Bua Eei winb wavq Eei puab Diaq. ninb Bua yetg zuvq zyrug zu'g Ru'g Daauq taij.  ",
    "6": "yia xij pun trud Fiag maa-kokg Zauj pcvb xn yem Kxib Len Eei myenb. uaq zang ninb Bua zyrug hiuq tu'q yia se zyruq. ",
    "2": "yia xij kwinb meib Rwrnj, zung meib huvj Jyenq uaq Daavg mivb. yia xij txb meib yem pa'q puv ko Jiaj Eei txvj mivb Tauj i-saa-laa-en Eei Bov.  ",
    "20": "yem yia Beng Eei tiab meib Bua tu'q Eang maad Zauj keb maad pcv, Zauj henq haig Eei myenb Zauj Euvb Euvg Bx'q Jaaj henq Eei pcv Eei xq.’ naaiq se zyruq Tinb huvb kxvq Eei waag. ",
    "24": "yia ziuj ninb Bua maiq Zivb Revg Eei Jauq Zauj ninb Bua zruj txvg Eei sig zruj pun ninb Bua. yia yaag pwav yia Eei Myen, maiq mavg ninb Bua. ",
    "28": "uaq zang ninb Bua zyrug hiuq tu'q yia se zyruq, ninb Bua Eei Tinb huvb, weig zu'g maiq kunq yia pun ninb Bua zu'g kwaatq mivb maang kua'q myenb Bu'Dovj, Ga'haaq yia cvj syru zunq ninb Bua, txb ninb Bua Rwrnj ninb Bua Eei pwrnb teib puv. yia maiq lyrub yetg taub yem kanb kua'q myenb Bu'Dovj.  ",
    "7": "“+‘+“yia xij yem yia Eei pc'g fivj, i-saa-laa-en myenb, Bu'Dovj pun ninb Bua hiuq tu'q yia Eei Zivb Revg Buaj. yem naaiq mivb yia maiq pun yia Eei Zivb Revg Buaj zu'g maaib wij. maang kua'q myenb zyrug hiuq tu'q yia, zyruq, se yem i-saa-laa-en Bu'Dovj zruj Zivb Revg uaq taub.”  ",
    "29": "yia toj yia Eei sivj livb Fiag i-saa-laa-en Eei zeib fun uaq zang, yia maiq cvj pwav yia Eei Myen maiq mavg ninb Bua.’ naaiq se zyruq Tinb huvb kxvq Eei waag.” ",
    "19": "meib Bua Eang tovb yia weig meib Bua liug leid fovg hxg ziag Eei, meib yaag tu'q Eang xb Jung peuq Tauj zuvj yaag hopq Ryaamq Tauj Gwin.  ",
    "17": "“paamb myenb aa'b! zyruq Tinb huvb Navq naaiq kxvq. meib xij zu'g heug Euvb Euvg nx'g Zauj lomb Waav Eei yetg zuvq Yiab zxib. xij zu'g kxvq, ‘meib Bua kapq zunq taaib maa'b! yem faamb puv feij lrug taaib Eang yia weig meib Bua liug leid ziag liud Eei xq, se yem i-saa-laa-en Eei Bov tomb ziag. yem uaq meib Bua tu'q Eang xq hopq Ryaamq.   ",
    "27": "yia yem maang fivj txb ninb Bua Rwrnj yaag yem ninb Bua Eei winb wavq Eei teib puv syru ninb Bua zunq uaq zang, yia xij lovg ninb Bua txv Jyenq ziaj kua'q myenb piuj mevb yia Zivb Revg.  ",
    "11": "“+‘Tauj uaq Nxi yia xij pun kokg yem i-saa-laa-en maaib zrub kemb, se yem Kxiq Eei tov puv mcvj, myenb Jiaj mivb Jiaj taaib Eei hxvd. zrub kemb zyrug tavq Jyenq Jiaj mivb Jiaj taaib Eei myenb, weig zu'g kokg Zauj ninb Eei zwavj myenb Zamq zuvq zavj Jyenq uaq. myenb xij Zwrtq Buaj heug uaq nxm txvj penj haa-mon kokg hxvd. ",
    "5": "meib xij zu'g yem lomb Waav Kiv Fiag weig zu'g yia kxvq liud a'q. naaiq se zyruq Tinb huvb kxvq Eei waag.  ",
    "9": "“+‘yem i-saa-laa-en Eei nxmb nxm zivb Eei myenb xij Zwrtq mivb zx'q ua'g king puaq trud, se zx'q tomb Txvb paaib, fiub Txvb paaib, Jwavb zinj Zauj fxv, Dyavb Donj Zauj Zav, lovg txvj zaavb puaq pwavq siag Havj.  ",
    "16": "(yem naaig cvj maaib nxm zivb heug haa-mo-naa.) ninb Bua zyrug Navq naaig saaj teib puv. ",
    "4": "meib Zauj meib Eei yetg zuvq Junb pcv, lyemb Zauj meib kapq txig Eei ziaj kua'q myenb, xij yem i-saa-laa-en Eei Bov zu'g taig. yia xij zx'q meib Jiu pun Euvb Euvg tomb Jaavq Zauj lomb Waav Eei Yiab zxib zruj Eang Eei ka'naaiq.  ",
    "10": "ninb Bua maiq zu'g yem lomb Waav fai kemb kc'q zaavb, weig zu'g ninb Bua maaib uaq teij ua'g king txvj zaavb puaq. ninb Bua zyrug Zaavq tovb Zaavq ninb Bua Eei ka'naaiq uaq teij, yaag luq tovb luq ninb Bua uaq teij myenb. naaiq se zyruq Tinb huvb kxvq Eei waag. ",
    "22": "yem naaiq Nxi mivb, Ga'haaq i-saa-laa-en Eei zeib fun zyrug hiuq tu'q yia se zyruq, ninb Bua Eei Tinb huvb.  ",
    "12": "“+‘i-saa-laa-en Eei zeib fun xij zu'g lovg siag Laaj Eia'g pyopq ninb Bua weig saaj teib puv Zivb Revg taaib.  ",
    "15": "uaq teij myenb yem teib puv Jiaj mivb Jiaj taaib Eei zyavb hog, ta'faanb pwatg tiub myenb Eei Buvq, ninb zyrug zruj nxm Javb hog yem Buvq Eei ka'Len. Ga'haaq zavj sei Eei myenb taaib txb mivb zavj yem haa-mon kokg Eei hxvd.’  ",
    "13": "teib puv Eei zwavj myenb zyrug pyopq ninb Bua. tovb yia pun myenb pwatg yia Eei Favb laavg uaq Nxi, ninb Bua zyrug tu'q mevb taub. naaiq se zyruq Tinb huvb kxvq Eei waag. ",
    "1": "“paamb myenb aa'b! meib xij zu'g trug waag kxvq kokg. xij zu'g kxvq, ‘zyruq Tinb huvb Navq naaiq kxvq, “me-sekq Zauj Tu-Ban Eei tomb pyeiq zeiq, kokg, aa'b! yia Zauj meib zruj winb wavq a'q.  ",
    "26": "ninb Bua tu'q pcvb xn Eei yem ninb Bua kanb Eei teib puv yaag maiq maaib haiq taub hc'q ninb Bua kamb Riaj uaq zang, ninb Bua zyrug la'Ku'q zinb Daavg ninb Bua maiq zyepg zua'q Eei zruj pun yia Zauj ninb Bua kanb zu'g Eaiq Eei Jauq a'q.  ",
    "25": "“weig naaiq zyruq Tinb huvb Navq naaiq kxvq, ‘ib zang yia xij pun yaa-Kopq Eei zeib fun tu'q lovj Navq lod uaq nx. ta'faanb i-saa-laa-en Eei zeib fun yia xij Kxb lyenb, yaag xij peu Jyenq yia Eei Zivb Revg Buaj.  "
  },
  "47": {
    "18": "“tov puv Eei kapg Jaaij yem hau-laan Zauj Daa-matq-katg, yem ki-le-aatg Zauj i-saa-laa-en Bu'Dovj, se kan Jx-Dcn Daaib mivb Tauj tov puv Eei Kxiq cvj Jiaj mivb Tauj Taa-maa. naaiq se tov puv Eei kapg Jaaij. ",
    "8": "ninb kxvq Buaj yia, “naaiq teij uam lyrug huvj Jyenq tov puv Eei Dau mivb Tauj aa-laa-Baa, cvj Fiag mivb pia'g Kxiq. uaq teij uam lyrug pia'g Kxiq, uamb Raaib zyrug Tiuq penj uamb zaamq.  ",
    "3": "uaq laanb myenb nanq Jyenq Dx'g Eei Laav yavb tov puv mivb Dx'g yetg Zin Dx'g. ninb txb yia yavb uam mivb. uam Bcvg zaub mweig Navq.  ",
    "21": "“meib Bua xij zu'g ziuj i-saa-laa-en Eei fivj Paaiq naaiq teij Dau.  ",
    "14": "xij zu'g pun fib Bua'g Eei. yia hruq Jyenq zx'q naaiq teij Dau pun meib Bua Eei ovb Taaij. naaiq teij Dau zyrug penj meib Bua Ripg Eei pwrng. ",
    "23": "kanb fivj myenb yem meib Bua haiq fivj myenb Bu'Dovj, yem uaq meib Bua xij zu'g Paaiq Dau pun ninb Bua Ripg.” naaiq se zyruq Tinb huvb kxvq Eei waag. ",
    "6": "ninb kxvq Buaj yia, “paamb myenb aa'b! meib pwatg naaiq fai?” ninb cvj txb yia kan Do'g Len Rwrnj.  ",
    "2": "ninb cvj txb yia Zwrtq pa'q puv Eei kcvb, txb yia yem ka'Eiag mcvj Wiv mivb Tauj Win mivb tov puv ka'Eiag uaq Kav kcvb. pwatg uam yem naamb puv lyrug Zwrtq. ",
    "20": "“fai puv maaib tomb Kxiq zruj kapg Jaaij mivb Tauj pia'g haa-matq Eei Jauq txib vaang Eei txvj. naaiq se fai puv Eei kapg Jaaij. ",
    "7": "Rwrnj Eei zyavb hog yia pwatg i puv Do'g Len, naaiq puv Zauj uaq puv, maaib Dyavj Zamq haig.  ",
    "19": "“naamb puv Eei kapg Jaaij yem Taa-maa mivb Tauj me-li-Batg-Kaa-Detg Eei uam, kan i-yipq Eei Do'g txn mivb Tauj tomb Kxiq. naaiq se naamb puv Eei kapg Jaaij. ",
    "17": "Navq naaig pa'q puv Eei kapg Jaaij yem Kxiq mivb Tauj haa-saa-e-non, kan Daa-matq-katg pa'q puv Eei kapg Jaaij yaag maaib haa-matq Eei kapg Jaaij yem pa'q puv. naaiq se pa'q puv mcvj Eei kapg Jaaij. ",
    "11": "mq paag uamb Faavb Zauj Dxvb Eei txvj maiq haib zaamq. xij zu'g kwavg Jyenq uaq penj Rauq.  ",
    "5": "ninb cvj Dx'g yetg Zin Dx'g, uam zyrug penj Do'q mig a'q. yavb Jiaj maiq tu'q weig zu'g uam faauj Tauj Do kauj haib zyrub tu'q a'q.  ",
    "9": "naaiq tiub Do'q lyrug mivb Tauj haaij, maaib mcvg Eei ka'naaiq kapq zunq yem uaq Zamq Eei, yaag maaib Byaud Zamq Eei. weig zu'g naaiq teij uam lyrug Fiag naaiq, Kxiq Eei uam zyrug zaamq mivb. Navq naaig, Do'q mivb Tauj haaij, Euvb Euvg zyrug maaib mcvg a'q.  ",
    "16": "Be-lo-Taa, sipg-laa-im (se yem Daa-matq-katg Zauj haa-matq Bu'Dovj Eei kapg Jaaij), mivb Tauj yem hau-laan Eei kapg Jaaij, haa-se-hatq-Ti-Kon uaq nxm txvj.  ",
    "4": "ninb cvj Dx'g yetg Zin Dx'g yaag pun yia yavb uam mivb. uam Do Tauj Zivb Bx'g. ninb cvj Dx'g yetg Zin Dx'g yaag pun yia yavb uam mivb. uam zyrug Bcvg Jaaiq.  ",
    "10": "maaib pxvd Byaud myenb sruq uaq Kxib Len. yem en-ke-Di mivb Tauj en-ekg-laa-im zyrug maaib Pwi muvd Eei txvj. maaib ziaj! ziaj Euvg Byaud, Dovg yem tomb Kxiq Eei Byaud.  ",
    "22": "naaiq teij Dau xij zu'g Paaiq pun Gxi penj meib Bua kanb Ripg Eei pwrng Zauj yem meib Bua Bu'Dovj Eei kanb fivj myenb, se tovb yem meib Bua Bu'Dovj tu'q fu'Jweiq funb fa'q Eei myenb tu'q Ripg Eei pwrng. meib Bua xij zu'g funj ninb Bua Navq yem i-saa-laa-en Bu'Dovj Zwrtq seij Eei myenb. xij zu'g pun ninb Bua yem i-saa-laa-en fivj ka'Euad tu'q Zauj Jyenq meib Bua Ripg ninb Bua Eei pwrng.  ",
    "12": "yem i puv Do'g Len maaib Euvb Euvg Dyavj Eei pyruq weig zruj Eang hopq. nxmb yaag maiq Gaai, pyruq yaag maiq tavj. Laab Laaj Zwrtq syavb pyruq weig zu'g yuvd naaiq teij Dyavj Eei uam yem sivj ting lyrug Zwrtq taaib. Dyavj Eei pyruq lovg penj Eang Eei ka'naaiq. Dyavj Eei nxmb lovg zruj Dia.” ",
    "15": "“naaiq se teib puv Eei kapg Jaaij. “pa'q puv Eei kapg Jaaij yem tomb Kxiq mivb hetq-lon zivb Eei Jauq Jiaj haa-matq Eei Jaub Kuq cvj Jiaj mivb Tauj sej-Datg,  ",
    "13": "zyruq Tinb huvb Navq naaiq kxvq, “naaiq se meib Bua xij zu'g ziuj Dau Eei kapg Jaaij Paaiq pun Gxi penj zyepg Eeig fivj i-saa-laa-en myenb Ripg Eei pwrng. yo-sepq tu'q i kruq.  ",
    "1": "uaq laanb myenb cvj txb yia Rwrnj Tauj zavg Tinb huvb Eei pyauq Eei kcvb Daavg. yia pwatg kcvb ka'Diaq maaib uam lyrug Zwrtq mivb tov puv (weig zu'g zavg Tinb huvb Eei pyauq Win tov puv). naaiq teij uam yem zavg Tinb huvb Eei pyauq Eei kcvb Daavg ka'Diaq lyrug Zwrtq naamb puv, ziab txvb Eei naamb puv ka'Len.   "
  },
  "10": {
    "18": "Ga'haaq zyruq Eei Favb laavg leib Gxi zavg Tinb huvb Eei pyauq Eei kcvb Daavg mivb yem Ke-lu-Bim Eei kub vwaaig.  ",
    "8": "(yem uaq teij Ke-lu-Bim Eei Daatq ka'Diaq pwatg maaib puad Navq myenb Eei puad nx.) ",
    "3": "uaq laanb myenb pia'g Eei zyavb hog, Ke-lu-Bim sruq Jyenq zavg Tinb huvb Eei pyauq Eei naamb puv. maaib txq Bwrnj yem pwavq ka'Euad uaq Kav laatg.  ",
    "21": "taub taub Ke-lu-Bim maaib pyei nxm Myen, pyei Kwaaiq Daatq. yem ninb Bua Eei Daatq ka'Diaq maaib Navq paamb myenb Eei puad.  ",
    "14": "naaiq teij Ke-lu-Bim maaib pyei nxm Myen. ta'yetq nxm Myen penj Ke-lu-Bim Eei Myen. ta'Eeig nxm myenb Eei Myen, ta'faam nxm syenb Eei Myen, ta'feij nxm tomb Jaavq Eei Myen. ",
    "6": "  zyruq Paaiq zu'q Jyenq la'maab Diab mwrng uaq laanb myenb kxvq, “zx'q yem uaq teij yenb Bu'Dovj, se yem Ke-lu-Bim Bu'Dovj Eei trud” uaq zang, uaq laanb myenb zyrug pia'g mivb sruq Jyenq yetg nxm yenb ka'Len.  ",
    "2": "Tinb huvb kxvq Buaj zu'q la'maab Diab mwrng uaq laanb myenb, “meib pia'g mivb yem Ke-lu-Bim ka'Diaq uaq teij yenb Eei Bu'Dovj zx'q yetg Pwavq yem Ke-lu-Bim ka'Diaq zia'g Jyenq trud Eei trub Taanj haad pwavq zivb.” yia mavg Jyenq uaq zang ninb pia'g yenb Bu'Dovj mig a'q. ",
    "20": "naaiq se yia yem Ke-Baa Daaib Len pwatg yem i-saa-laa-en Eei Tinb huvb ka'Diaq navb Eei ka'naaiq. yia zyrug hiuq tu'q penj Ke-lu-Bim.  ",
    "7": "maaib taub Ke-lu-Bim yem uaq teij Ke-lu-Bim Bu'Dovj suv puad Zwrtq Tauj yem Ke-lu-Bim Bu'Dovj Eei trud, zx'q teij trud an Jyenq zu'q la'maab Diab mwrng uaq laanb Eei puad. uaq laanb myenb zx'q taaib zyrug Zwrtq mig a'q.  ",
    "19": "Ke-lu-Bim Zwrtq Eei zyavb hog zyrug yav Daatq txv Jyenq yia yem ka'Diaq Dau faauj. yenb yaag kan ninb Bua Eei ka'Len mivb. ninb Bua tivb Fiag zavg zyruq Eei pyauq tov puv Eei kcvb. i-saa-laa-en Eei Tinb huvb Eei Favb laavg yaag yem ninb Bua kub vwaaig. ",
    "17": "Ke-lu-Bim yem tivg, yenb yaag yem tivg. Ke-lu-Bim faauj, yenb yaag Zauj Jyenq faauj, weig zu'g navb Eei ka'naaiq Eei mcvg yem naaiq teij yenb ka'Euad. ",
    "11": "yenb mivb Eei zyavb hog, pyei puv zuvq mivb tu'q Eei. maiq zu'g kwinb Rwrnj. mGxvq Win haiq puv zyrug mivb uaq puv a'q, maiq zu'g kwinb sin.  ",
    "5": "maaib uaq teij Ke-lu-Bim Eei Daatq Eei Qiaj Bwi, yem ka'Eiag uaq Kav laatg zuvq mwavj tu'q haid, yaag haid Navq nrnb Jiaj uaq taub kxvq waag Eei Qiaj Bwi. ",
    "9": "yia cvj mavg, pwatg Ke-lu-Bim Eei ka'Len maaib pyei nxm yenb. yetg taub Ke-lu-Bim maaib yetg nxm yenb yem ka'Len. yenb yaag pwatg Fapg Fapg Navq Rav Eei la'pyeib Jaaij.   ",
    "16": "Ke-lu-Bim haiq zang mivb, yenb yaag kan Jyenq ninb Bua Eei ka'Len mivb. Ke-lu-Bim yav Daatq weig yem ka'Diaq Dau faauj, uaq teij yenb yaag Zauj Jyenq ninb Bua faauj.  ",
    "4": "zyruq Eei Favb laavg yem Ke-lu-Bim faauj Tauj zavg Tinb huvb Eei pyauq Eei kcvb Daavg. pyauq zyrug maaib Bwrnj pwavq Revg. weib kxmj Eei laatg ka'Euad yaag maaib zyruq Eei Favb laavg pwavq Revg.  ",
    "10": "naaiq teij pyei nxm yenb Eei favj zeiq fib Navq Revg, Navq yetg nxm yenb maaib kanb nxm yenb kuvb kavg fapq pia'g ka'Euad.  ",
    "22": "ninb Bua Eei Myen Eei mru zeiq, lyemb Myen lyemb sin Eei mru zeiq, Navq yia yem Ke-Baa Daaib Len pwatg uaq nx. ninb Bua taub taub pcv za'g Eei mivb uaq Daavg. ",
    "12": "ninb Bua Eei zyavb sin, lyemb ti'g taand, puad, Zauj Daatq maaib mziv pwavq Revg. uaq teij pyei nxm yenb yaag maaib mziv pwavq Revg.   ",
    "15": "Ke-lu-Bim faauj mig a'q. naaiq se yia yem Ke-Baa Daaib Len pwatg navb Eei ka'naaiq.  ",
    "13": "naaiq teij yenb yia kanb Eei mnxmb haid heug penj “haib kwinb Eei yenb.”  ",
    "1": "yia cvj Zau Myen mavg, pwatg Ke-lu-Bim Eei mGxvq kub vwaaig Eei luvb maaib Euvg hing Zwrtq Navq Banq Buaq Rav Eei la'pyeib Jaaij, favj zeiq Navq nxm weig.   "
  },
  "25": {
    "3": "xij zu'g Buaj am-mon myenb, ‘mwavj zyruq Tinb huvb Eei waag maa'b! zyruq Tinb huvb Navq naaiq kxvq. “yia Eei sivj ting zu'g maaib wij, i-saa-laa-en teib puv zu'g paaig Waav, yu-Daa Eei zeib fun yaag zu'g kwaatq mivb uaq zang, meib Bua kxvq, ‘aaq haab!’  ",
    "8": "“zyruq Tinb huvb Navq naaiq kxvq, ‘weig zu'g mo-apg Zauj sej-i kxvq, “mavg maa'b! yu-Daa Eei zeib fun Zauj nxmb nxm kua'q Eei myenb fib Navq Eei.”   ",
    "9": "weig naaiq yia xij pun mo-apg kapg Jaaij ka'Len Eei zivb Baaij, se mo-apg teib puv Eei Favb laavg zivb, Betg-ye-si-motq zivb, Baa-an-me-on zivb Zauj Ki-li-yaa-Taa-im zivb.  ",
    "7": "yia zyrug suv yia Eei puad zruj pun meib Bua. yia zx'q meib Bua Jiu pun maang kua'q penj luq Eei ka'naaiq. yia xij pun meib Bua yem maang fivj Bu'Dovj zu'g Pai kwavg, yaag pun meib Bua yem maang kua'q zu'g myetg. yia xij pun meib Bua zu'g paaig Revg. uaq zang meib Bua zyrug hiuq tu'q yia se zyruq. ”+’ ",
    "5": "yia xij pun lapq-Baa zivb penj puvj lxb Txb Eei Zyavq, yaag pun am-mon teig Eei txvj penj yuvb kwanb, pa'ki yuvb kwanb Eei Zyavq. uaq zang meib Bua zyrug hiuq tu'q yia se zyruq.”   ",
    "16": "weig naaiq zyruq Tinb huvb kxvq, ‘mavg maa'b! yia xij suv yia Eei puad zruj pun fi-li-saa-tia myenb. yia xij Pai kwavg Ke-le-Ti myenb yaag myetg Revg yem Kxib Len zevg Fiag Eei myenb.  ",
    "17": "yia xij Niab Niaq Eei Jaauq win pun ninb Bua, Qiaj Jiad Jyenq zruj pun ninb Bua. yia Jaauq win pun ninb Bua Eei zyavb hog ninb Bua zyrug hiuq tu'q yia se zyruq. ’+” ",
    "14": "yia xij lovg yia Eei pc'g fivj, i-saa-laa-en myenb, Eei puad Jaauq win pun e-Dom myenb. ziuj yia Qiaj Jiad, nrud Eei, i-saa-laa-en myenb xij yem e-Dom zruj pun ninb Bua. e-Dom myenb zyrug hiuq tu'q yia Jaauq win.’ naaiq se zyruq Tinb huvb kxvq Eei waag.” ",
    "4": "weig naaiq yia xij zx'q meib Bua Jiu pun tov puv Eei fivj weig penj ninb Bua Eei pwrng. ninb Bua xij lyepg ninb Bua Eei Zyavq, Zxv ninb Bua Eei Dopg liub yem meib Bua Bu'Dovj. ninb Bua zyrug Eang meib Bua Eei pyruq yaag hopq meib Bua Eei vovb Exj.  ",
    "2": "“paamb myenb aa'b! meib xij zu'g Win mivb am-mon myenb uaq, trug waag kxvq ninb Bua.  ",
    "6": "zyruq Tinb huvb Navq naaiq kxvq, “weig zu'g meib Bua Baij puad Damg zauj a'Neiq maaib Hruq Rxv haig i-saa-laa-en teib puv,  ",
    "13": "zyruq Tinb huvb zyrug Navq naaiq kxvq, ‘yia xij suv yia Eei puad zruj pun e-Dom, lyemb myenb lyemb scvb Kuq myetg Revg. yia yaag xij pun e-Dom zu'g paaig Waav. yem Te-maan zivb mivb Tauj De-Daan zivb ninb Bua xij zu'g Ru'g Daauq taij.  ",
    "12": "“zyruq Tinb huvb Navq naaiq kxvq, ‘weig zu'g e-Dom myenb Qiaj Jiad Jyenq Jaauq win pun yu-Daa Eei zeib fun, ninb Bua Jaauq win zruj txvg zwid Lo haig.’   ",
    "15": "“zyruq Tinb huvb Navq naaiq kxvq, ‘laaij fi-li-saa-tia myenb Qiaj Jiad Jyenq, Rxv Jyenq Jaauq win, se yem lob Nxi nipg taaib Eei win,   ",
    "11": "yia yaag xij tivg mo-apg myenb Eei zwid, ninb Bua zyrug hiuq tu'q yia se zyruq. ”+’+” ",
    "1": "yia cvj tu'q zipq zyruq Eei waag kxvq,   ",
    "10": "yia xij zx'q mo-apg myenb Zauj Jyenq am-mon myenb Jiu pun tov puv Eei fivj weig penj ninb Bua Eei pwrng, pun maang kua'q Bu'Dovj maiq mbaaib haiq taub Javj tu'q am-mon myenb.  "
  },
  "22": {
    "18": "“paamb myenb aa'b! ziuj yia mavg, i-saa-laa-en Eei zeib fun penj Dwi maiq lamb lovg Eei ka'naaiq. ninb Bua yem trub lrub penj tovb si'q, yavb Tiag, Lia'q Zauj Juvd Eei Gaiq. ninb Bua penj sinj Zwrtq Eei Eaanb Gaiq.  ",
    "8": "yem meib ka'Euad myenb mavg Piaj yia Eei Zivb Revg ka'naaiq yaag pun yia Eei tivb kov Nxi maaib wij.   ",
    "3": "meib xij zu'g kxvq, ‘zyruq Tinb huvb Navq naaiq kxvq, “naaiq nxm zivb Eei myenb maaib taij myenb pun Ryaamq lyrug Zwrtq Eei sig pwavq zivb ka'Euad. ninb Bua yaag zruj miub favj pun kanb maaib wij zyrug pun zivb zu'g myetg Eei zyavb hog Tauj.  ",
    "21": "yia xij zx'q meib Bua kapq zunq cvj pun yia Eei ka'Qiaj pctq Zwrtq Navq trud nx, zyrug puaq meib Bua yu'g.  ",
    "14": "Tauj yia zruj pun meib Eei Nxib Eia'g, meib haib tiaq tu'q Eei fai? meib Eei puad Zxg maaib Qa'q Eei fai? yia, zyruq, kxvq liud yaag za'kevb xij ei Jyenq zruj.  ",
    "23": "yia cvj tu'q zipq zyruq Eei waag kxvq,  ",
    "6": "“+‘+“mavg maa'b! yem meib ka'Euad zruj Lo Eei i-saa-laa-en myenb lovg kanb Eei livg taij myenb, pun Ryaamq lyrug Zwrtq.  ",
    "2": "“paamb myenb aa'b! meib xij syemq Eei fai? meib xij syemq naaiq nxm maaib Ryaamq kua'q pwavq Eei zivb fai? Navq naaig meib xij zu'g kxvq Revg pun naaiq nxm zivb Eei myenb hiuq tu'q ninb Bua zruj Eei yetg zuvq kamb Riaq Eei sig.  ",
    "20": "Navq myenb zx'q Eaanb, tovb si'q, Lia'q, Juvd Zauj yavb Tiag kapq zunq tapq Jyenq lrub trud, Zwi trud puaq yu'g, yia xij Navq naaiq Qiaj Jiad, nrud Jyenq zx'q meib Bua kapq zunq yem zivb ka'Euad puaq yu'g.  ",
    "24": "“paamb myenb aa'b! meib xij zu'g Buaj i-saa-laa-en teib puv, ‘meib se maiq tu'q saaj Zivb Revg Eei teib puv. yia Qiaj Jiad Eei Nxi yaag maiq maaib Byuvg twib Fiag.  ",
    "28": "teib puv Eei trug waag myenb lovg Wib pc'g Raatq Jyenq weig pwav pc'g fivj zruj Eei sig zyrug weig ninb Bua pwatg Jaaq hing yaavb Eei sig yaag Bruq kwaaj kxvq penj kxvb pc'g Eei waag. ninb Bua kxvq, ‘zyruq Tinb huvb Navq naaiq kxvq.’ mq paag zyruq maiq tu'q kxvq.  ",
    "7": "yem meib Bu'Dovj, myenb mavg Piaj tiaj maag. ninb Bua zeij yem ninb Bua Bu'Dovj Eei kanb fivj myenb yaag Kwei kub hanb fu'Jweiq Zauj aub kwaaq.   ",
    "29": "teib puv Eei myenb nyruq myenb, luq myenb, zeij myenb Jomg myenb Zauj tavb tonj myenb yaag maiq lovg leid Eei nyruq yem ninb Bua Bu'Dovj Eei kanb fivj myenb. ",
    "19": "weig naaiq zyruq Tinb huvb Navq naaiq kxvq, ‘laaij meib Bua yetg zuvq penj naaiq Euvg ka'naaib Gaiq, yia zyrug zx'q meib Bua kapq zunq yem ye-lu-saa-lem.  ",
    "17": "yia cvj tu'q zipq zyruq Eei waag kxvq,  ",
    "31": "weig naaiq yia Eei ka'Qiaj pctq Zwrtq pun ninb Bua. yia Eei ka'Qiaj Navq trud nx puaq myetg ninb Bua. ziuj ninb Bua zruj Eei Jauq yia zuvq xij winb pun ninb Bua. zyruq Tinb huvb Navq naaiq nx kxvq.” ",
    "30": "“yia yem ninb Bua Bu'Dovj lxd taub Zeij zivb laatg Eei myenb, xij pun ninb yem yia Eei Ra'Myen weig uaq nxm teib puv sruq Jyenq zivb laatg Baaij Tov Eei txvj, pun yia maiq myetg uaq nxm teib puv. mq paag lxd maiq tu'q yetg taub.  ",
    "27": "yem teib puv ka'Euad Eei pyeiq zeiq Navq Yiab Juq petq ka'naaiq Eang. ninb Bua taij myenb pun Ryaamq lyrug Zwrtq, hxig myenb Eei mcvg, zruj maiq zivj weig tu'q ka'naaiq.  ",
    "11": "yem meib Bu'Dovj maaib taub zruj kamb Riaq Eei sig, Yenj Jwavg laavd myenb Eei auq. maaib taub Yenj ninb Eei Bwavd, maaib taub Yenj ninb Eei txg fai muag, se ninb Eei tia Eei sia'q.  ",
    "5": "mevb taub Dxtq, Zeuj lung Eei zivb aa'b! yem ko yem fatq Eei myenb xij Wrtq meib. ",
    "9": "yem meib Bu'Dovj maaib myenb kxvq Jaaq Eei waag weig pun myenb zu'g taij pun Ryaamq lyrug Zwrtq. yem meib ka'Euad maaib myenb yem Bov kub vwaaig Eang ziag pun miub favj Eei ka'naaiq yaag zruj laib Lopq, Eaiq haig Eei sig.  ",
    "16": "yem maang kua'q myenb Eei Ra'Myen meib pun kanb zu'g maaib wij. meib zyrug hiuq tu'q yia se zyruq. ’+” ",
    "4": "laaij meib Bua taij myenb pun Ryaamq lyrug Zwrtq, meib Bua zyrug maaib zwid. meib Bua zruj Eei miub favj pun kanb maaib wij, pun zivb setq mweid Eei Nxib Eia'g Tauj fatq, yaag pun weig naaiq nxm zivb tivg zyavj Eei Havb taaub Tauj a'q. Navq naaig yia xij pun naaiq nxm zivb zu'g maang kua'q mavg Piaj yaag zu'g maang fivj Wrtq.  ",
    "10": "yem meib Bu'Dovj maaib teij myenb Zauj kanb Eei tia Eei aub txn pweij. yem meib ka'Euad maaib teij myenb Qavq maanb pweij maaib sinb yeng, maiq Zivb Revg Eei msia'q txn.   ",
    "22": "Eaanb Navq haiq nx yem lrub ka'Euad yu'g, meib Bua xij zu'g Navq uaq nx yem zivb ka'Euad yu'g. meib Bua zyrug hiuq tu'q yia, zyruq, Eei ka'Qiaj pctq Zwrtq pun meib Bua.’+” ",
    "12": "yem meib Bu'Dovj maaib myenb zipq Eaanb Mwavj weig taij myenb, pun Ryaamq lyrug Zwrtq. ninb puvj zc'q yaag lovg leig fai lovg kaub Zamq pwrnq, fai nyruq Jwavg laavd myenb Zwrtq Eaanb weig tu'q Eaanb Eang. meib la'Ku'q yia mig a'q.” zyruq Tinb huvb Navq naaiq kxvq.   ",
    "15": "yia xij pun meib faatq Raanj yem maang kua'q maang fivj Bu'Dovj. yia xij myetg Revg yem meib ka'Euad laib Lopq Eei Jauq.  ",
    "13": "“+‘mavg maa'b! weig naaiq yia xij Baij puab zaavb Taatq, laaij yem meib Bu'Dovj tu'q maiq pcvb fim Eei Eaanb yaag taij myenb, pun Ryaamq lyrug Zwrtq.  ",
    "1": "yia cvj tu'q zipq zyruq Eei waag kxvq,  ",
    "26": "teib puv ka'Euad Eei sai myenb zruj txvg yia Eei leib latg, yaag pun yia Eei Zivb Revg ka'naaiq maaib wij. haiq Euvg Zivb Revg, haiq Euvg maaib wij, ninb Bua maiq pun Gxi. ninb Bua yaag maiq Faauj myenb hiuq tu'q Zivb Revg Eei Zauj maiq Zivb Revg Eei, Navq haiq nx kanb Euvg. ninb Bua maiq kruj yia Eei tivb kov Nxi, zyrug pun yia yem ninb Bua Bu'Dovj zu'g myenb mavg Piaj.   ",
    "25": "teib puv ka'Euad Eei pyeiq zeiq Navq Funb Jyenq Eei syenb petq ka'naaiq Eang. ninb Bua taij myenb, Zaavq zinb zxib Zauj Jaaij Eei ka'naaiq, yaag pun teib puv maaib aub kwaaq Zamq.  "
  },
  "42": {
    "18": "ninb cvj Win mivb Dx'g naamb puv, ziuj pyaab Dx'g maaib Mmd pc'q Dx'g.  ",
    "3": "yaag taauj Jyenq ka'Euad uaq Kav laatg Eig zyepg Dx'g Javq, cvj Win mivb ka'Eiag uaq Kav laatg Eei timg la'pyeiq Eei Dau penj pua Ravb, yetg Ravb lapq yetg Ravb.  ",
    "8": "weig zu'g yem nitq ka'Eiag uaq Kav laatg uaq Baib pyauq Daauq Mmd zyepg Dx'g. mq paag yem zavg Tinb huvb Eei pyauq txib Myen uaq teij Daauq yetg pc'q Dx'g.  ",
    "19": "ninb cvj Win mivb Dx'g fai puv, ziuj pyaab Dx'g maaib Mmd pc'q Dx'g.  ",
    "9": "uaq Baib pyauq ka'Diaq uaq Ravb, se yavb ka'Eiag uaq Kav laatg pia'g Eei txvj tov puv mcvj maaib Jauq pia'g,  ",
    "7": "pia'g uaq Baib pyauq Eei Jauq maaib Pev Fovg Zauj pyauq txib Myen, Zauj pyauq yaag Zauj ka'Eiag uaq Kav laatg pcvb paaid. Fovg Mmd zyepg Dx'g Daauq,  ",
    "5": "kub vwaaig uaq Ravb Eang pia'g teij ka'Euad zyrug kaub hepg Bu'Dovj Zauj ka'Diaq uaq teij i Ravb,  ",
    "16": "ninb lovg Dx'g Eei pyaaq Dx'g tov puv. ziuj pyaab Dx'g maaib Mmd pc'q Dx'g.  ",
    "20": "ninb Dx'g pyei puv Wiv kxmj Eei laatg, Daauq Mmd pc'q Dx'g, Javq Mmd pc'q Dx'g. naaiq se weig pun Gxi naaiq teij Zivb Revg Dau Zauj Prub Tov Eei Dau. ",
    "17": "ninb cvj Win mivb Dx'g pa'q puv, ziuj pyaab Dx'g maaib Mmd pc'q Dx'g.  ",
    "14": "sai myenb pia'g Zivb Revg Eei txvj Eei zyavb hog ninb Bua maiq Kub Zwrtq Tauj ka'Eiag uaq Kav laatg. zuaq Tauj Jaiq liud zu'q Jyenq fub suj Eei lwib hruj Zivj Zwrtq weig zu'g naaiq teij lwib hruj se Zivb Revg. ninb Bua xij zu'g zu'q kanb Euvg lwib hruj Zivj taaib haib pia'g pc'g fivj yem Eei txvj.” ",
    "4": "yem pyauq ka'Eiag Ra'Myen mcvj maaib tiub Jauq Daauq yetg pc'q Dx'g, Javq Mmd zyepg Dx'g. Qovb Qovj Eei kcvb Win mivb pa'q puv.  ",
    "2": "yem pa'q puv mcvj, naaiq Baib pyauq se Daauq yetg pc'q Dx'g, Javq Mmd zyepg Dx'g,  ",
    "6": "weig zu'g penj pua Ravb yaag maiq maaib Dyrub Navq yem ka'Eiag uaq Kav, laatg ka'Euad maaib Dyrub. weig naaiq kub vwaaig uaq Ravb Eang pia'g ka'Euad Do zyrug kaub hepg Bu'Dovj Zauj ka'Diaq uaq teij i Ravb.  ",
    "13": "uaq laanb myenb Buaj yia, “yem nitq Tinb huvb Eei pyauq ka'Len Eei Kuvb txvj, pa'q puv Zauj naamb puv naaiq teij i Baib pyauq se Zivb Revg Eei pyauq. se mivb nitq fatq zyruq Eei sai myenb Eang kaub Zivb Revg Eei ka'naaiq Eei txvj. ninb Bua yaag syru fovg hxg kaub Zivb Revg Eei ka'naaiq, se fovg hxg Eei laavb zi'g Zauj fi'q zwid Eei ka'naaiq Zauj zruj txvg zwid ziag Eei ka'naaiq, weig zu'g penj Zivb Revg Eei txvj.  ",
    "12": "yem naamb puv uaq Baib pyauq ka'Diaq uaq Ravb maaib Jauq yem tov puv pia'g tovb myenb pia'g uaq tiub Jauq Eei txvj. yem naaiq teij txvj txib Myen maaib Pev Fovg Genj Jyenq. ",
    "15": "uaq laanb myenb Dx'g liud zavg Tinb huvb Eei pyauq ka'Euad Eei txvj, ninb txb yia Zwrtq Win mivb tov puv uaq taub laatg kcvb, cvj Dx'g Wiv kxmj zavg Tinb huvb Eei pyauq Eei Dau.  ",
    "11": "naaiq Baib pyauq Ra'Myen mcvj maaib tiub Jauq. pyauq yaag fib Navq yem pa'q puv uaq Baib, Daauq Zauj Javq fib Navq Eei. pia'g Zwrtq Eei txvj, Javq Daauq fib Navq Eei. Qovb Qovj Eei kcvb Zauj pa'q puv uaq teij pyauq fib Navq Eei.  ",
    "1": "Jiaj taaib uaq laanb myenb cvj txb yia Zwrtq taaib Tauj ka'Euad uaq Kav laatg Eei pa'q puv mcvj, Tauj yetg Baib pyauq. uaq Baib pyauq txij zyavj zavg Tinb huvb Eei pyauq ka'Len Eei Kuvb txvj, yaag txij zyavj pa'q puv uaq Kav pyauq.  ",
    "10": "tovb ka'Eiag uaq Kav Fovg Jiad kxn Eei txvj. yem zavg Tinb huvb Eei pyauq naamb puv, txij zyavj zavg Tinb huvb Eei pyauq ka'Len Eei Kuvb txvj, yaag maaib yetg Baib pyauq.  "
  },
  "15": {
    "3": "myenb txb a'vung Mei mivb lovg zruj haiq Euvg fai? haib lovg zruj Dyavb tiv Kwavj ka'naaiq fai?  ",
    "8": "zyruq Tinb huvb kxvq, ‘yia xij pun uaq nxm teib puv zu'g paaig Waav Revg weig zu'g ninb Bua maiq zyepg zua'q Eei zruj pun yia.’+” ",
    "4": "lovg zruj zaavb tapq trub Raug puaq, trud puaq i puv tweib mweid, Bu'Dovj penj trub kanj mig a'q, haib lovg zruj tu'q haiq Euvg maaib lamb lovg fai?  ",
    "2": "“paamb myenb aa'b! a'vung Mei se kaub lovj yem lomg Eei haiq Euvg Dyavj Eei Gwaab fai?  ",
    "6": "“weig naaiq zyruq Tinb huvb Navq naaiq kxvq, ‘yia Navq haiq nx yem lomg Eei Dyavj Bu'Dovj zx'q a'vung Mei lovg zruj zaavb puaq trud, yia zyrug pun ye-lu-saa-lem Eei pc'g fivj Navq uaq nx.  ",
    "5": "sij kxvq maiq kcvb puaq Eei zyavb hog se maiq lamb lovg, zu'g trud puaq penj trub kanj liud, fuvg haib lovg zruj haiq Euvg? ",
    "7": "yia zyrug Byenq Myen Zauj ninb Bua txib tekg. maiq kunq ninb Bua yem trud pyauj Zwrtq taaib, trud Zxg puaq Qwi ninb Bua. yia Byenq Myen Zauj ninb Bua txib tekg Eei zyavb hog, meib Bua zyrug hiuq tu'q yia se zyruq. ’  ",
    "1": "yia cvj tu'q zipq zyruq Eei waag kxvq,  "
  },
  "29": {
    "18": "“paamb myenb aa'b! Baa-Bi-lon Eei huvb, ne-Bu-Katq-netq-saa, pun ninb Eei Junb pcv kwanb zruj kov Niaq, Tauj ninb Bua yetg zuvq mGxvq Fav Revg. mrud taub pcv Eei Ba'taub yaag Taatq Revg. maiq kunq Navq naaig, ninb Bua Dxtq Qa'q Bx'q Tai-la'q uaq zang, ninb Zauj ninb Eei Junb pcv maiq tu'q haiq Euvg weig zruj ninb Bua Bx'q Tai-la'q Eei finb Kruq.  ",
    "3": "kunq kxvq a'q. xij zu'g kxvq, ‘zyruq Tinb huvb Navq naaiq kxvq, “+‘+“i-yipq Eei huvb, faa-lo aa'b! yia zruj meib Eei winb wavq a'q. meib se yetg taub tomb Juvb huvb  pweij Jyenq meib kanb Eei Do'q ka'Euad kxvq, “nai-aa Daaib se yia Eei, yia zeij taaib.” ",
    "8": "“+‘weig naaiq zyruq Tinb huvb Navq naaiq kxvq, yia xij lovg Ru'g Daauq zruj pun meib. yia xij yem meib Bu'Dovj zx'q meib Eei myenb Zauj scvb Kuq Pai kwavg.  ",
    "19": "weig naaiq zyruq Tinb huvb kxvq, “yia xij zx'q i-yipq Jiu pun Baa-Bi-lon Eei huvb, ne-Bu-Katq-netq-saa. ninb xij pyenb Revg i-yipq Eei zinb zxib, luq Revg, Zaavq Revg ninb Bua Eei ka'naaiq, lovg zruj ninb Eei Junb pcv kwanb Eei finb Kruq.  ",
    "9": "i-yipq teib puv zyrug penj paaig waaig Eei Daub Waav. uaq zang ninb Bua zyrug hiuq tu'q yia se zyruq. “+‘meib  kxvq, “nai-aa Daaib se yia Eei. yia zeij taaib.”  ",
    "7": "ninb Bua lovg puad nanq Jyenq meib, meib zyrug nauq mig a'q. ninb Bua yetg zuvq Eei Ba'taub zu'g petq waaig.  ninb Bua pweig meib, meib zyrug nauq mig a'q, wrtq zu'g ninb Bua yetg zuvq Eei Jaaiq. ",
    "5": "yia xij zx'q meib, lyemb meib Eei yetg zuvq Do'q Eei Byaud, zxi kwavg teib puvb Waav ka'Euad. meib xij Dxtq Fiag lomb Waav yaag maiq maaib haiq taub syru zunq pyopq meib. yia zx'q meib pun Daub peib Eei Yiab zxib Zauj Daamb luvb Eei nx'g zruj Eang hopq.” ",
    "16": "yetg liud maiq haib penj i-saa-laa-en Eei zeib fun Kauj Eei kua'q. Navq naaig i-saa-laa-en Eei zeib fun haib Javj zu'g ninb Bua Win Rwrnj mivb Kauj i-yipq paamd zwid. ninb Bua zyrug hiuq tu'q yia se zyruq Tinb huvb. ’+” ",
    "20": "yia zx'q i-yipq teib puv Jiu pun ninb weig zruj ninb Bua Zwrtq Qa'q zruj Eei finb Kruq, weig zu'g ninb Bua Tevj yia zruj. naaiq se zyruq Tinb huvb kxvq Eei waag. ",
    "17": "yia Bua zu'g kwaatq mivb Eig zyepg Zyetq uaq Havj, zib Laaj scvb yetq, yia tu'q zipq zyruq Eei waag kxvq,  ",
    "14": "yia xij pun i-yipq cvj tu'q lovj Navq lod uaq nx, yaag xij txb i-yipq myenb yem ninb Bua Eei pwrnb teig, patg-lotq uaq. yem uaq ninb Bua zyrug penj nxm mau Eei kua'q.  ",
    "4": "yia, Tinb huvb, xij lovg tomb tiuj Kwavj Jyenq meib Eei haab paab, cvj pun yem meib Eei Do'q Eei Byaud nctq Jyenq meib Eei Jiaj. meib Eei yetg zuvq Do'q Eei Byaud nctq Jyenq meib Eei Jiaj, yia zyrug yem meib Eei Do'q ka'Euad Tx meib Zwrtq taaib. ",
    "21": "“Tauj uaq Nxi, yia xij pun i-saa-laa-en Eei zeib fun cvj henq Jiad taaib yaag pun meib, e-sej-Ken, yem ninb Bua Bu'Dovj kxvq. ninb Bua zyrug hiuq tu'q yia se zyruq. ",
    "2": "“paamb myenb aa'b! meib xij zu'g Win Myen mivb trug waag kxvq i-yipq Eei huvb, faa-lo, Zauj kxmj i-yipq teib puv.  ",
    "6": "uaq zang yem i-yipq Eei zwavj myenb zyrug hiuq tu'q yia se zyruq. “+‘+“meib weig i-saa-laa-en myenb Navq tiub lua'g ti'g pyaab Byaag.    ",
    "13": "“+‘weig zu'g zyruq Tinb huvb Navq naaiq kxvq, Jiaj liud feij zyepg Havj, yia xij syrug zunq zu'g Raanj mivb yem maang fivj Bu'Dovj Eei i-yipq myenb.  ",
    "12": "peiq paaig Waav Eei zwavj kua'q, yia xij pun i-yipq penj kaub paaig Waav Eei teib puv. peiq luvb Diaq yetg zuvq paaig Waav Eei zivb, i-yipq Eei zivb zuvq kaub paaig Waav Jiaj pwavq feij zyepg Havj. yia xij pun i-yipq myenb faatq Raanj mivb yem maang kua'q maang fivj Bu'Dovj. ",
    "15": "peiq maang kua'q, i-yipq se kaub mau Jiaj Eei kua'q, yetg liud maiq haib Taaib kanb kaub Lo kanb nxm kua'q. yia xij pun ninb Bua penj nxm faij Eei kua'q zyrug yetg liud maiq haib cvj kunq kanb nxm kua'q.  ",
    "11": "maiq maaib myenb Eei zauj fai scvb Kuq Eei teib Jiaj uaq nxm teib puv. maiq maaib haiq taub yem naaig pwavq feij zyepg Havj.  ",
    "1": "yia Bua zu'g kwaatq mivb ta'zyepg Havj, zyepg Laaj, zyepg Eeig uaq Nxi, yia tu'q zipq zyruq Eei waag kxvq,   ",
    "10": "weig naaiq yia Zauj meib cvj Zauj meib Eei yetg zuvq Do'q zruj winb wavq. yia xij pun i-yipq teib puv penj paaig waaig Eei Daub Waav yem mikq-Don Tauj si-e-ne  cvj Jiaj mivb Tauj e-Ti-o-pia  Eei kapg Jaaij.  "
  },
  "30": {
    "18": "yia yem Taa-paan-hetg pun i-yipq kunq Eei Qa'q tavj uaq zang, luvb Nxi zang zyrug Mwavj mivb. ninb zruj mauj Eei Qa'q xij zitg mig a'q, maaib Bwrnj xij om Jyenq i-yipq, nxmb nxm zivb Eei myenb xij zu'g kwaatq mivb. ",
    "8": "yia xij pun trud puaq i-yipq teib puv, Tevj ninb Eei yetg zuvq myenb yaag zu'g myetg Revg, uaq zang ninb Bua zyrug hiuq tu'q yia se zyruq. ",
    "3": "weig zu'g uaq nxm Nxi Tauj fatq a'q,   zyruq Eei Nxi Tauj fatq. penj maaib Bwrnj Eei Nxi, maang kua'q zu'g tivg zwid Eei Nxi. ",
    "21": "“paamb myenb aa'b! yia Bx'q nauq i-yipq huvb, faa-lo, Eei puad. puad yaag maiq tu'q peu. maiq maaib haiq taub peu weig zxg lovj, pun puad cvj henq taaib haib fevj Ru'g Daauq.  ",
    "14": "yia xij pun patg-lotq penj Daub Waav, xij pun trud puaq soj-an zivb, yaag syemq tivg Te-Betg zivb Eei zwid. ",
    "23": "yia xij pun i-yipq myenb faatq Raanj mivb yem maang kua'q maang fivj Bu'Dovj.  ",
    "6": "“+‘zyruq Navq naaiq kxvq, “+‘paaq Jyenq i-yipq teib puv uaq teij xij zu'g Baav. i-yipq zruj mauj Eei Qa'q xij zu'g Dxtq Fiag. yem mikq-Don Tauj si-e-ne ninb Bua yem i-yipq ka'Euad zu'g Ru'g Daauq taij. naaiq se zyruq Tinb huvb kxvq Eei waag. ",
    "2": "“paamb myenb aa'b! meib xij zu'g trug waag kxvq, ‘zyruq Tinb huvb Navq naaiq kxvq, “+‘meib xij zu'g Qa'q Eyemq Jyenq kxvq, “uaq nxm Nxi Kruq a'q.” ",
    "20": "yia Bua zu'g kwaatq mivb zyepg yetq Havj, zib Laaj scvb Zyetq uaq Nxi, yia cvj tu'q zipq zyruq Eei waag kxvq,  ",
    "24": "yia xij pun Baa-Bi-lon Eei huvb Eei puad henq yaag zx'q yia Eei Ru'g Daauq pun ninb Eei puad nanq Jyenq. mq paag yia xij pun faa-lo Eei puad nauq. ninb zyrug txv Jyenq Baa-Bi-lon huvb Funb Navq zu'g syav, haib taig Eei myenb.  ",
    "7": "peiq zu'g paaig Waav Eei maang kua'q, i-yipq kaub zu'g paaig Waav Jiaj. ninb Eei zivb yaag zu'g paaig Waav yem zu'g paaig Waav Eei zivb Bu'Dovj. ",
    "19": "yia Navq naaiq pun i-yipq zu'g tivg zwid, ninb Bua zyrug hiuq tu'q yia se zyruq ’+” ",
    "17": "on zivb Zauj Pi-Be-setg zivb Eei myenb lunj myenb xij zu'g Ru'g Daauq taij. naaiq teij zivb Eei myenb yaag xij zu'g kwaatq mivb. ",
    "11": "ninb Zauj kan ninb Eei myenb, se yem zwavj kua'q Bu'Dovj kaub Zyruq Jiaj Eei fivj, zyrug pia'g taaib myetg naaiq nxm teib puv. ninb Bua xij pcv Ru'g Daauq Zwrtq Zauj i-yipq Bx'q Jaaj, pun teib puv maaib zu'g taij Eei myenb pwavq Revg. ",
    "5": "“+‘maaib e-Ti-o-pia myenb, Putq myenb, lu-De myenb, aa-laa-Bia Eei yetg zuvq myenb Zauj li-Bia myenb, cvj maaib yem teib puv Zauj ninb Bua tovb Hruq kapq Qa'q Eei myenb yaag xij zu'g Ru'g Daauq taij. ",
    "9": "“+‘Tauj uaq Nxi yia xij pun trug fyenj myenb pia'g Ravq mivb weig hc'q maiq kx'g Jaav Eei e-Ti-o-pia myenb kamb Riaj. i-yipq zu'g myetg uaq Nxi, e-Ti-o-pia myenb yaag xij zu'g Kruq naang, weig zu'g naaiq nxm Nxi za'kevb xij Tauj a'q. ",
    "16": "yia xij pun trud puaq i-yipq. pe-lu-syem xij zu'g tiaq tomb Kruq naang. Te-Betg zuvq zu'g Bx'q paaig, mem-fitq luvb Nxi zang yaag zu'g Kruq. ",
    "4": "zuvq maaib Ru'g Daauq Tauj i-yipq taij i-yipq myenb, e-Ti-o-pia myenb yaag zu'g Kruq naang. yem i-yipq zu'g taig Eei myenb Kiv Fiag uaq zang, i-yipq Eei zinb zxib zu'g pyenb mivb, ninb Eei kxnb Do'q yaag zu'g Zc'q Revg. ",
    "10": "“+‘zyruq Tinb huvb Navq naaiq kxvq, “+‘yia xij lovg Baa-Bi-lon Eei huvb, ne-Bu-Katq-netq-saa, Eei puad pun i-yipq Eei zinb zxib zutg Revg. ",
    "22": "weig naaiq zyruq Tinb huvb kxvq, yia zruj i-yipq Eei huvb, faa-lo, Eei winb wavq. yia xij Bx'q ninb Eei puad nauq, se henq uaq Jia'q Zauj nauq Jiaj uaq Jia'q. yia xij pun ninb Eei puad puvj Ru'g Daauq Dxtq Fiag.  ",
    "12": "yia xij pun nai-aa Daaib Gaai mivb, yaag zx'q teib puv maaig pun yem x'q myenb Eei puab Diaq. yia xij lovg kanb fivj myenb Eei puad zruj pun teib puv Zauj yem teib puv Eei Euvb Euvg ka'naaiq zu'g paaig Waav Revg. yia, zyruq, kxvq liud a'q. ",
    "15": "yia Eei ka'Qiaj xij pctq Zwrtq pun i-yipq wrnq Eei laaub, se pe-lu-syem zivb, yaag xij pun Te-Betg Eei zwavj myenb zu'g Pai kwavg. ",
    "13": "“+‘zyruq Tinb huvb Navq naaiq kxvq, “+‘yia xij myetg Revg miub favj, yaag yem mem-fitq pun Jaaq zyenb zutg Revg. yavb naaiq mivb i-yipq maiq maaib huvb kunq, yia zyrug pun yem i-yipq teib puv Eei myenb kamb Riaj. ",
    "1": "yia cvj tu'q zipq zyruq Eei waag kxvq,  ",
    "26": "yia xij pun i-yipq myenb faatq Raanj mivb yem ziaj kua'q ziaj fivj Bu'Dovj. ninb Bua zyrug hiuq tu'q yia se zyruq.” ",
    "25": "yia xij pun Baa-Bi-lon huvb Eei puad maaib Qa'q, mq paag faa-lo Eei puad xij mau Fiag. yia zx'q yia Eei Ru'g Daauq an Jyenq Baa-Bi-lon huvb Eei puad, ninb yaag suv Ru'g Daauq Zwrtq taaib taij i-yipq myenb uaq zang, ninb Bua zyrug hiuq tu'q yia se zyruq.   "
  }
}
