{
  "3": {
    "18": "weig zu'g yia Buaj ziaj Rung meib Bua, ib zang uamb mweig lyrug Jyenq cvj Buaj Rung, maaib myenb Zamq Eei laaij ninb Bua zruj Eei sig se zruj ki-tug Eei zyepg Ravg Jaaj Eei winb wavq.  ",
    "3": "Jiaj zyen kaatq Eei leid se tovb Bua weig zu'g Bua Kauj sivj livb zavg Tinb huvb. Bua Zauj ki-tug ye-su Jwavg mcvg zyavb zyrug Fyenb yrub haig. Bua yaag maiq Kauj kanb haib zruj Eei haiq Euvg.  ",
    "8": "maiq taan naaiq. yia funj Euvb Euvg se maiq zig zinb weig tu'q yetg Euvg kaub Jaaij Jiaj. Jaaij Jiaj uaq Euvg se yia haib hiuq tu'q yia Eei zyruq ki-tug ye-su. yia kwavg Euvb Euvg funj penj ka'naaib kwavg weig tu'q ki-tug,  ",
    "19": "mq paag setq mweid ninb Bua zuvq zu'g myetg weig zu'g ninb Bua Eei zyenb se ninb Bua kanb Eei ka'sia. hxpg zu'g Eaiq Eei sig taauj Rwrnj ninb Bua txb taaib zruj mevb taub. ninb Bua Kuvj Namq Tauj paamb ken Eei Jauq Navq.  ",
    "9": "yaag weig tu'q Zauj ninb Jwavg mcvg zyavb. yia kan yiu-Tai myenb Eei leib latg zruj mq paag maiq tu'q Zauj Tinb huvb hxpg Hruq. yia tu'q Zauj Tinb huvb hxpg Hruq se weig yia syenj ki-tug. se tovb Tinb huvb kanb pun yia hxpg ninb Eei Hruq weig zu'g yia syenj ki-tug.  ",
    "7": "mq paag zinb Daavg yia funj zig zinb Eei, ib zang yia weig ki-tug funj maiq zig zinb a'q.  ",
    "5": "yia Zwrtq seij taaib pwavq Yetg Nxi zyrug Jiaj kaatq Eei leid. yia Zwrtq seij penj i-saa-laa-en myenb, Ben-yaa-min fivj, maaib hipq-lu myenb Eei Ryaamb fei Navq. ei kan yiu-Tai myenb Eei leib latg yia se tovb faa-li-sij uaq Jauq myenb.   ",
    "16": "mq paag Bua yavb ye-su Eei Jauq Tauj haaij, xij zu'g ei Jyenq uaq yavb. ",
    "20": "mq paag Bua zruj Tinb txvb Eei pc'g fivj yaag zuaq Jyenq Bua Eei Fruj zyruq yem uaq Tinb txvb taaib, se zyruq ye-su ki-tug.  ",
    "17": "yia Eei kxb yrud aag, meib Bua xij zu'g lomb Rxib zwrtg yia Eei Euvg zruj. yaag xij zu'g lovb lovj mavg kan yia Bua Eei Euvg zruj uaq teij myenb.   ",
    "14": "pcv za'g Tiuj Tauj zx'q tu'q zivb Eeig Eei txvj, se tovb Tinb huvb heug yia Kauj ki-tug ye-su mivb yem kub vwaaig tu'q Eei zivb Eeig. ",
    "4": "maiq kunq yia haib Kauj kanb zruj Eei, yia yaag maiq Kauj. haiq taub Namq taaib haib Kauj kanb zruj Eei, yia kaub haib Kauj.  ",
    "21": "ninb xij lovg ninb Eei tomb Qa'q, tovb ninb lovg pun maang mwrtg yem ninb Eei puab Diaq Eei tomb Qa'q, zx'q Bua mau haig, haib taig Eei sin kxiq yeng zyrug Navq ninb Favb laavg Eei sin nx. ",
    "2": "meib Bua xij zu'g Buvb Jyenq uaq teij Juq, tovb zruj x'q uaq teij myenb. ninb Bua Kuvj kaatq waaig sin Navq.  ",
    "6": "yia yaag Jxm Hruq haig, zuvq zruj to'g hxig Jiub paav. kxvq Tauj ei Jyenq leid zruj, yia zruj hxpg Revg, maiq maaib txvj taanb. ",
    "13": "kxb yrud aag, yia maiq zeid funj yia zx'q tu'q mig a'q. yia Kuvj zruj Du'g Euvg Navq. Jiaj taaib Eei sig yia la'Ku'q Revg mig a'q, lovg Qa'q huvj Jyenq uaq Daavg mivb,  ",
    "12": "yia maiq zeid kxvq yia tu'q liud naaiq teij yetg zuvq. yaag maiq zeid kxvq yia tunb yunb Revg. yia Fiag Qa'q Tiuj Jyenq mivb weig xij zx'q tu'q zivb Eeig. se weig naaiq ki-tug ye-su zuvq zx'q yia Daavg, penj ninb Eei mig a'q.  ",
    "15": "Bua haiq taub ei livb wrnb Eei Jauq penj tomb myenb xij zu'g maaib naaiq Euvg Hruq. sij kxvq maaib teij kanb Euvg Namq, Tinb huvb zyrug pun meib Bua hiuq tu'q se kanb Euvg mig a'q.  ",
    "11": "weig zu'g yia maaib lamb Namq se yia taig mivb mq paag Tinb huvb zuvq xij pun yia navb taaib. ",
    "1": "yia Eei kxb yrud aag, setq mweid yia Zxg maaib teij waag kxvq. meib Bua Zauj zyruq ye-su Jwavg mcvg zyavb zyrug xij zu'g xnb lx'g a'q. zinb Daavg yia fiaq Jiaj Eei waag yia cvj fiaq Rung se maiq la'Eauq yia, mq paag se weig peu Jyenq meib Bua. ",
    "10": "yia Kuvj xij hiuq tu'q ki-tug, yaag hiuq tu'q pun ninb navb taaib Eei tomb Qa'q, yaag maaib pwrng Zauj ninb syrug Kruq, yaag Navq ninb nx taig,  "
  },
  "4": {
    "18": "meib Bua fuvj taaib Eei ka'naaiq yia tu'q zipq Rxib mig a'q, zuvq kaub Zamq. e-paa-fo-Di-Tatq txb meib Bua Jwij Eei zivb Eeig Tauj, yia Qyemj lovg Eei zyrug kauj Revg a'q. meib Bua Eei ka'naaiq se Navq ziag Eei ka'naaiq nx, Tinb huvb haid Daav Eei zyrug a'Neiq zipq.   ",
    "8": "yia Eei kxb yrud aag, yia cvj kxvq teij setq mweid waag. haiq Euvg zyen Eei, hxpg zu'g Taaib Eei, pcvb fim Eei, Zivb Revg Eei, hxpg zu'g Namq Eei, mevb taub lovj Eei, naaiq teij lovj haig, hxpg zu'g Zev Eei yetg zuvq xij zu'g zanj Jyenq Hruq.  ",
    "3": "zyepg zua'q Jwavg kov zruj Eei txig aa'b! yia yaag Toq meib Tevj naaiq teij i taub msia'q txn, weig zu'g ninb Bua Zauj yia Qa'q zruj Kuq fyenj Eei kov, cvj maaib Ken-men Zauj zevg Fiag Eei Jwavg kov zruj Eei myenb, tovb maaib Buaj faauj Jyenq zyavb mcvg taan. ",
    "21": "Toq Buaj syenj ki-tug ye-su Eei zwavj myenb yia Javj Tauj ninb Bua. Zauj yia yem naaiq Eei zwavj kxb yrud yaag Javj Tauj ninb Bua.  ",
    "14": "mq paag yia maaib Kwrnj naanb Eei zyavb hog meib Bua Tevj yia, naaiq se lovj haig a'q.  ",
    "23": "Toq zyruq ye-su ki-tug Zeij en pun meib Bua. ",
    "6": "maiq tuvq weig haiq Euvg kwaaj Hruq. xij zu'g weig Euvb Euvg sig tauj kauj Jrub Tinb huvb, lcvd zivb Tinb huvb, ei meib Bua Qyemj lovg Eei Toq ninb Tevj.  ",
    "2": "yia Toq! yu-o-Dia Zauj sinj-Ti-Ke, meib Bua i taub xij zu'g Kauj zyruq hxpg fim tovb eij.  ",
    "20": "Bua xij zu'g yetg liud Zev Bua Eei zavg tiaj Tinb huvb Tauj maang kruq maang txig. aa-men. ",
    "7": "Tinb huvb Eei pcvb xn, tovb paamb myenb zuvq Namq maiq zaaig Eei pcvb xn, zyrug peu Jyenq meib Bua Eei Hruq Zauj Namq Eei Jauq, weig zu'g meib Bua Zauj ki-tug ye-su Jwavg mcvg zyavb. ",
    "19": "yia Eei Tinb huvb maaib Rxib Euvb Euvg. meib Bua Qyemj zu'g Eei yetg zuvq, ziuj ninb maaib Eei ninb zyrug lovg ki-tug ye-su Zeij pun meib Bua.  ",
    "17": "yia yaag maiq zeid Kuvj xij zipq meib Bua Eei zivb Eeig. yia xij meib Bua Eei zc'g taan tu'q leig zinb Zamq Jyenq faauj.  ",
    "11": "yia yaag maiq zeid Navq naaiq nx kxvq weig zu'g yia Qyemj zu'g haiq Euvg. yia ho'g liud zyrug hiuq tu'q maiq kunq maaib Zamq fai zo'g yia pwavq Hruq a'q.  ",
    "5": "xij zu'g pun myenb zia'q tu'q meib Bua zruj Hruq swrng Eei myenb. zyruq yem fatq a'q.  ",
    "9": "yia Faauj meib Bua ho'g liud yaag pun meib Bua tu'q zipq Eei, tovb meib Bua haid yia kxvq, yaag pwatg yia zruj Eei Euvb Euvg, meib Bua xij zu'g ei Jyenq zruj. Navq naaig, Zeij pcvb xn Eei Tinb huvb zyrug Zauj meib Bua yem a'q. ",
    "16": "yia yem Te-saa-lo-ni-kaa uaq zang yia Qyemj zu'g Eei meib Bua Jwij taaib maiq zeiq yetg Rung.   ",
    "4": "meib Bua xij zu'g Kauj zyruq ye-su zanb zang maaib xnb lx'g. yia cvj kxvq Rung, xij zu'g xnb lx'g maa'b!  ",
    "10": "zyruq pun yia za'kevb xnb lx'g haig weig zu'g Gc'q laub teij mq paag ib zang meib Bua cvj Javj Tauj yia. yia maiq zeid kxvq meib Bua maiq Javj, se meib Bua maiq maaib Qavj pun yia hiuq Navq.  ",
    "22": "yetg zwavj syenj ki-tug Eei myenb, levg Jeiq lo-maa huvb Eei pyauq zov uaq teij, yaag Javj Tauj meib Bua. ",
    "12": "yia hiuq tu'q pwavb tavb trub Eei zyavb hog, yaag hiuq tu'q pwavb maaib Byeng Eei zyavb hog. yia ho'g liud zyrug hiuq tu'q haiq zang, yem haiq Dau, tu'q Eang peuq fai Hruq sia Jyenq yem, maaib zevg fai maiq kauj lovg, yia pwavq Hruq a'q.  ",
    "15": "meib Bua fi-lipq-Pxi myenb hiuq tu'q yia Jiad kxn zunb Kuq fyenj, Zwrtq maa-si-Do-nia uaq zang maiq maaib kanb nxm Jiub paav fuvj yia lovg pia'g lovg Zwrtq Eei Eaanb, Kuvj meib Bua kanb Eei Navq.   ",
    "13": "ki-tug pun yia maaib Qa'q, Euvb Euvg yia zyrug zruj tu'q a'q. ",
    "1": "yia Eei kxb yrud aag, yia za'kevb Namq haig, Javj haig meib Bua. meib Bua pun yia a'Neiq, pun yia xnb lx'g haig. Zyen Namq Eei kxb yrud aag, Navq naaig meib Bua xij zu'g Kauj wrnq zyruq.   "
  },
  "1": {
    "18": "mq paag maiq penj haiq Euvg. maiq kunq ninb Bua lovg Hruq zunb fai la'kwaib zunb, ta'faanb zunb ki-tug Eei Kuq fyenj tu'q a'q. yia zyrug a'Neiq haig. ",
    "8": "Tinb huvb Tevj yia zruj zxvb zevj kxvq yia za'kevb! Namq meib Bua zwavj myenb Navq ki-tug ye-su Namq meib Bua nx. ",
    "3": "yia haiq zang Javj Tauj meib Bua, yia weig meib Bua lcvd zivb yia Eei Tinb huvb.  ",
    "21": "yia zyavb Jyenq se zyavb weig ki-tug. taig mivb Zxg tu'q kaub lovj.  ",
    "14": "yia zu'g wrnj Jyenq lob mq paag naaiq teij sig Tevj tu'q kxb yrud Bua Zamq syenj zyruq ye-su kaub wrnq zyrug puvj laavg Eei zunb Tinb huvb Eei tod yaag maiq kamb Riaj. ",
    "23": "naaiq i tiug pcv Jyenq yia. yia haid xij mivb Zauj ki-tug yem. kaub lovj naaiq maiq maaib a'q.  ",
    "6": "yia syenj tivg Tinb huvb yem meib Bua Eei Hruq Jiad kxn zruj Kuq kov, yaag xij zruj Jyenq mivb Tauj ki-tug ye-su cvj taaib Eei Nxi zyrug zruj zyavj Revg a'q. ",
    "2": "Toq Bua Eei zavg tiaj Tinb huvb Zauj zyruq ye-su ki-tug Zeij en Zeij pcvb xn pun meib Bua. ",
    "20": "yia za'kevb! maaib lamb Namq yia maiq maaib haiq Euvg pun yia zu'g Eaiq. yia ib zang yaag xij Navq zinb Daavg uaq nx, puvj laavg Eei kxvq. Navq naaig, maiq kunq yia zyavb fai taig, yia xij yia zruj Eei Zauj kxvq Eei yetg zuvq pun myenb Taaib ki-tug.   ",
    "24": "mq paag yia zyavb Jyenq se weig meib Bua kaub lovg Jyenq Jiaj.  ",
    "28": "maiq tuvq kamb Riaj Zauj meib Bua txib tekg uaq teij. meib Bua maiq kamb Riaj se zruj Javb hog pun ninb Bua hiuq tu'q ninb Bua xij zu'g myetg mq paag meib Bua xij tu'q Fruj. se Tinb huvb xij Fruj meib Bua.  ",
    "7": "yia yem Hruq haiq zang yaag Javj zu'g meib Bua zwavj myenb yaag Namq meib Bua. yia Navq naaiq nx haid se hxpg Eei, weig zu'g maiq kunq yia zu'g wrnj Jyenq naaiq lob, fai tu'q Zwrtq mivb Rcv hivb Kuq fyenj maiq pun Dxtq, yaag pun myenb hiuq tu'q Kuq fyenj se zyen Eei, meib Bua lomb Rxib tu'q Zauj yia Jwavg Tinb huvb Eei en.  ",
    "29": "Tinb huvb Zeij en pun meib Bua fub suj ki-tug. se maiq taan syenj ninb Navq, yaag xij zu'g weig ninb syrug Kruq.  ",
    "19": "yia yetg zei xij Jaa a'Neiq weig zu'g hiuq tu'q meib Bua Tevj yia tauj kauj, ye-su ki-tug Eei sivj livb yaag Tevj yia, yia zyrug xij tu'q Zwrtq lob.  ",
    "17": "mweig Jia'q Rcv Jaaj uaq teij maiq lovg Hruq zunb ki-tug Eei Kuq fyenj, Kuvj xij trub kanb tu'q lovj Navq. ninb Bua Navq naaiq nx zruj se ninb Bua Namq taaib xij pun yia yem naaiq lob cvj zu'g kaub Kruq.  ",
    "30": "ib zang meib Bua xij zu'g Navq yia nx Rcv Kuq fyenj, maiq pun Dxtq. meib Bua zinb Daavg pwatg yia Rcv Jiaj Eei, meib Bua ib zang haid myenb kxvq yia Zxg Rcv Jyenq yem Eei. ",
    "27": "kaub lovg Jyenq Jiaj, meib Bua yem seij zavg xij zu'g zruj Euvb Euvg Pwij tu'q ki-tug Eei Kuq fyenj. Navq naaiq, maiq kunq yia tu'q mivb meib Bua naaig fai maiq tu'q mivb, yia tu'q haid myenb kxvq meib Bua syenj wrnq Eei, hxpg fim tovb eij, tovb tiug Hruq Rcv Jyenq Bua syenj Eei Kuq fyenj, maiq pun Dxtq.  ",
    "11": "meib Bua yem seij zavg Kauj ye-su ki-tug zruj Euvb Euvg Kuq sig weig pun myenb Taaib Tinb huvb, Zev Tinb huvb. ",
    "5": "weig zu'g yia Javj zu'g yem taaub Nxi Tauj ib zang meib Bua Zauj yia Jwavg Jyenq Kuq fyenj Eei kov zruj.  ",
    "9": "yia tauj kauj Toq Tinb huvb pun meib Bua Namq myenb Eei Hruq Jaa Zamq Jyenq faauj, yaag pun meib Bua maaib Zovb mevb yaag haib samj tu'q Zwrtq Euvb Euvg.  ",
    "16": "naaiq se weig ninb Bua Namq yia yaag hiuq tu'q laaij yia Rcv Kuq fyenj maiq pun Dxtq yia Zivj taaib zu'g wrnj Jyenq naaiq lob.  ",
    "4": "yia haiq zang Tevj meib Bua zwavj myenb tauj kauj, yia a'Neiq Eei Toq Tinb huvb Tevj.  ",
    "10": "Navq naaiq, meib Bua zyrug haib kinq zruj kaub hxpg Jiaj Zivj taaib Tauj ki-tug cvj taaib uaq Nxi meib Bua zyrug Zivb Revg, maiq maaib txvj Gemb.  ",
    "22": "mq paag sij kxvq yia zyavb Jyenq haib zruj tu'q maaib lamb lovg Eei kov kaub Zamq nx, yia yaag maiq hiuq tu'q xij zu'g kinq haiq tiug kaub lovj.  ",
    "12": "zwavj kxb yrud aag, yia xij meib Bua hiuq tu'q yia pwavb zu'g naaiq teij sig zuvq pun Kuq fyenj Yaavj Javq Jyenq mivb.  ",
    "15": "za'kevb maaib teij zunb ki-tug Eei tod laaij ninb Bua mweig Jia'q xij Rcv Jaaj. mq paag maaib teij lovg Hruq zunb.  ",
    "13": "weig zu'g yia yem naaiq lob, yetg zuvq zuaq huvb ting Eei pcv Zauj yem naaiq Eei zwavj myenb hiuq tu'q se weig ki-tug yia Zivj zu'g wrnj Jyenq.   ",
    "1": "yia, pau-lo, Zauj Ti-mo-Tai zruj ki-tug ye-su Eei pru. yia Bua fiaq fyenj pun fi-lipq-Pxi zivb syenj ki-tug ye-su Eei yetg zuvq myenb Zauj Jiub paav Eei myenb koj Zauj pxvb puad myenb. ",
    "26": "uaq Euvg yia cvj Rwrnj meib Bua naaig, weig zu'g meib Bua Zauj ki-tug ye-su Jwavg mcvg zyavb meib Bua zyrug kaub a'Neiq yia. ",
    "25": "weig naaiq yia hiuq tivg yia Zxg xij zu'g yem seij zavg. yia zyrug xij zyavb Jyenq weig Tevj meib Bua zwavj myenb kaub kan tu'q lovj meib Bua syenj Eei Jauq yaag kaub Fyenb yrub.  "
  },
  "2": {
    "18": "fib Navq Eei, meib Bua xij zu'g xnb lx'g, yaag Zauj yia xnb lx'g. ",
    "8": "za'kevb maaib myenb Eei favj zeiq. ninb kanb yaag lcvd zruj faij, mwavj Tinb huvb Eei waag Tauj taig, Tauj zu'g yem zyepg Ravg Jaaj taig. ",
    "3": "maiq tuvq zruj haiq Euvg weig trub kanb tu'q lovj fai Zev kanb Lo. xij zu'g laanb Zauj laanb Eyemg zruj faij, funj myenb kaub lovj kanb.  ",
    "21": "taub taub Kuvj kunq kanb Eei Ra'Myen Navq, maiq Namq Tauj ye-su ki-tug xij ninb Bua Tevj zruj haiq Euvg.  ",
    "14": "zruj haiq Euvg maiq tuvq vopq yaag maiq tuvq tauj Rwib,  ",
    "23": "yia yetq hiuq tu'q yia kanb Eei Jauq cvj maaib haiq Euvg sig Zwrtq, yia zyrug Paaiq ninb mivb meib Bua uaq.  ",
    "6": "ki-tug mtaaib maaib Tinb huvb Eei fyemb fivj. ninb Zauj Tinb huvb fib Navq Eei mq paag ninb maiq Rcv zruj fib Navq. ",
    "2": "Toq pun yia Fyenb yrub Tauj taaub. meib Bua xij zu'g tovb tiug Hruq, laanb Namq laanb, yaag xij zu'g hxpg fim tovb eij.  ",
    "20": "yia maiq maaib haiq taub Navq Ti-mo-Tai nx, Zauj yia tovb Hruq zyepg zua'q Eei xij Tevj meib Bua.  ",
    "24": "yia yaag Kauj zyruq Namq taaib maiq laub yia kanb yaag tu'q mivb meib Bua naaig. ",
    "28": "weig naaiq yia kaub xij heug ninb Rwrnj. meib Bua cvj tu'q pwatg ninb zyrug Hruq lovj a'q. yia kanb Eei yrub Raub yaag Twij teij mig a'q.  ",
    "7": "taauj Rwrnj ninb maaib Eei Euvb Euvg siaq Jyenq kwavg Revg, zipq nrub Eei fyemb fivj, Zwrtq seij penj taub paamb myenb. ",
    "29": "ninb zruj taub syenj ye-su Eei kxb yrud, meib Bua zyrug xij zu'g Fyenb Fyen yrub yrub Eei zipq ninb. yaag xij zu'g Taaib naaiq Euvg myenb,  ",
    "19": "sij kxvq ei zyruq ye-su Eei za'eij nx, yia xij syepg syepq Eei Paaiq Ti-mo-Tai mivb Tauj meib Bua naaig weig zu'g yia xij hiuq tu'q meib Bua Eei fyenj, yia zyrug Hruq lovj a'q.  ",
    "17": "meib Bua Eei syenj fim se Navq ziag pun Tinb huvb Eei ka'naaiq nx. sij kxvq yia zu'g taij toj Ryaamq Zwrtq meib Bua Eei syenj fim kub vwaaig Navq Ziaq ziag Eei ka'naaiq nx, yia zyrug xnb lx'g yaag Zauj meib Bua zwavj myenb xnb lx'g.  ",
    "30": "weig zu'g ninb weig zruj ki-tug Eei kov Kaaq teij taig mig a'q. meib Bua maiq haib Tevj yia zruj Eei, ninb maiq lovg mcvg Eei Ripg Jyenq Tevj. ",
    "27": "ninb kevb putq Kruq Eei, Kaaq teij taig mig a'q. mq paag Tinb huvb Kxb lyenb ninb. maiq taan Kxb lyenb ninb Navq, yaag Kxb lyenb yia, maiq pun yia Jaa Raub.  ",
    "11": "taub taub xij Eyemg ye-su ki-tug zruj zyruq, zyrug Taaib zavg tiaj Tinb huvb. ",
    "5": "meib Bua xij zu'g maaib Hruq Navq ki-tug ye-su Eei Hruq. ",
    "9": "weig naaiq Tinb huvb Taaib ninb zruj kaub Lo Jiaj, yaag pun ninb maaib Buaj kaub Lav Jiaj maang Buaj Eei Buaj. ",
    "16": "zunb zyavb mcvg Eei tod pun ninb Bua. meib Bua Navq naaiq nx zruj, Tauj ye-su ki-tug cvj taaib uaq Nxi yia zyrug a'Neiq haig weig zu'g hiuq tu'q yia Zwrtq Qa'q zruj Eei kov maiq Dxtq pwrnq a'q.   ",
    "4": "maiq tuvq Kuvj Namq kanb Eei Ra'Myen, xij zu'g maaib Hruq Javj Tauj ka'Eiag Eei myenb.  ",
    "10": "Navq naaiq, weig Taaib ye-su Eei Buaj, yem Tinb txvb, yem yaavb ken, Zauj yem yemb ken Eei yetg zuvq xij zu'g kweig Fiag paaij. ",
    "22": "Ti-mo-Tai Eei Hruq meib Bua hiuq Eei. ninb Zauj yia zunb Kuq fyenj Navq i txnb tiaj Jwavg kov zruj nx.  ",
    "12": "Namq Eei kxb yrud aag, weig naaiq, Navq zinb Daavg yia Zauj meib Bua yem, meib Bua zanb zang mwavj yia Eei waag. ib zang yia maiq Zauj meib Bua yem a'q, mq paag meib Bua kaub xij zu'g mwavj lovj. xij zu'g kamb Riaj, sin zinj Jyenq lovg Qa'q zruj zyavj meib Bua tu'q Fruj Eei kov,  ",
    "15": "meib Bua zyrug zruj Tinb huvb Eei Zivb Revg, maiq lamb kwaij txvj Eei naamb Erud. meib Bua xij zu'g yem paamb ken, Hruq waaig, paamd zwid myenb Eei txvj Bu'Dovj ziuj Fav Navq Leij yem uaq luvb ziuj Jyenq Fav nx,   ",
    "13": "weig zu'g Tinb huvb zanb zang yem meib Bua Eei Hruq zruj kov, pun meib Bua maaib Hruq yaag maaib panb zeig ei Jyenq ninb lovj Eei za'eij zruj. ",
    "1": "sij kxvq meib Bua Zauj ki-tug Jwavg mcvg zyavb zyrug kaub Jxm Hruq, sij kxvq hiuq tu'q ki-tug Namq meib Bua zyrug xn meib Bua Eei Hruq, sij kxvq meib Bua Zauj sivj livb maaib Jiu Tov, sij kxvq meib Bua laanb zruj lovj pun laanb, laanb Kxb lyenb laanb nx,  ",
    "26": "ninb za'kevb! Javj haig meib Bua. Hruq yaag Raub haig weig zu'g meib Bua haid kxvq ninb putq pcvg.  ",
    "25": "yia Namq taaib xij zu'g Paaiq taub Bua Eei kxb yrud e-paa-fo-Di-Tatq Rwrnj meib Bua naaig. ninb Zauj yia Jwavg kov zruj, Jwavg Rcv Kuq fyenj, maiq pun Dxtq. meib Bua yaag Paaiq ninb taaib liug leid yia Qyemj lovg Eei.  "
  }
}
