{
  "1": {
    "3": "  zyruq cvj lovg trug waag myenb, hakq-kai, trug waag kxvq,  ",
    "8": "xij zu'g faauj uaq Jiaj Bov lxd Dyavj taaib zruj zavg zyruq Eei pyauq. Navq naaig yia zyrug a'Neiq naaiq nxm pyauq yaag tu'q myenb Taaib yia.” ",
    "9": "nrnb Jiaj Eei zyruq Navq naaiq kxvq, “meib Bua Namq taaib meib Bua tu'q syru Zamq mq paag tu'q zo'g. meib Bua syru ka'naaiq Tauj pyauq, yia yaag zruj waaig. weig haiq tiug? weig zu'g yia Eei pyauq Zxg penj pyaub Baav. meib Bua kx'g myenb Kuvj kruj kx'g myenb kanb Eei pyauq Navq.  ",
    "7": "nrnb Jiaj Eei zyruq Navq naaiq kxvq, “Namq mavg kaaj, meib Bua Navq haiq nx yem!  ",
    "5": "ib zang nrnb Jiaj Eei zyruq Navq naaiq kxvq, “Namq mavg kaaj, meib Bua Navq haiq nx yem!  ",
    "14": "zyruq tovd zu'g se-an-Ti-en Eei txn, yu-Daa Eei scvb zyruq, sej-lupq-Baa-Ben, Zauj ye-ho-saa-Dakg Eei txn, yo-su-waa tomb sai myenb, Eei Hruq, yaag tovd zu'g zwavj pc'g fivj Eei Hruq. ninb Bua zyrug taaib Zeij nrnb Jiaj Eei zyruq, ninb Bua Eei Tinb huvb, Eei pyauq.  ",
    "4": "“Navq naaig, ib zang Tauj zyavb hog meib Bua kanb yem Zeij taaib lovj Eei pyauq, kwavg Jyenq zavg zyruq Eei pyauq penj pyaub Baav fai?” ",
    "2": "nrnb Jiaj Eei zyruq Navq naaiq nx kxvq, “naaiq teij myenb kxvq, ‘ib zang maiq kcvb Tauj zyavb hog Zeij zavg zyruq Eei pyauq.’+” ",
    "6": "meib Bua zwavj Zamq mq paag syru tu'q zo'g. meib Bua tu'q Eang mq paag yetg liud maiq peuq. tu'q hopq mq paag yetg liud maiq kauj. meib Bua tu'q lwib hruj zu'q mq paag maiq maaib haiq taub syruq. haiq taub tu'q kovb zinb yaag maiq kauj yuvd mcvg.” ",
    "13": "  zyruq Eei trug fyenj myenb, hakq-kai, trug zyruq Eei waag Buaj pc'g fivj, “zyruq kxvq, ‘yia Zauj meib Bua yem.’+”  ",
    "12": "Navq naaig, se-an-Ti-en Eei txn, sej-lupq-Baa-Ben, Zauj ye-ho-saa-Dakg Eei txn, yo-su-waa tomb sai myenb Zauj yetg zuvq zu'g kwaatq mivb Rwrnj taaib Eei pc'g fivj mwavj zyruq, ninb Bua Eei Tinb huvb, Eei Qiaj Zauj trug waag myenb, hakq-kai, Eei waag weig zu'g zyruq, ninb Bua Eei Tinb huvb, Paaiq ninb taaib. zwavj pc'g fivj yaag Taaib zyruq. ",
    "15": "se yem Daa-li-atg zruj huvb ta'Eeig Havj, lua'g Laaj, Eig zyepg feij uaq Nxi Jiad kxn. ",
    "11": "yia heug teib puv haand, pun Dau Gaai, lyemb Deig lyemb Bov, Byaub Deig, a'vung Wivj, ka'lanq Wivj Zauj Dau Zwrtq Eei Euvb Euvg ka'naaiq, lyemb myenb lyemb scvb Kuq cvj Zauj meib Bua Eei puad zruj Eei yetg zuvq kov.” ",
    "1": "yem Daa-li-atg zruj huvb tiaj ta'Eeig Havj lua'g Laaj scvb yetq, zyruq lovg trug waag myenb, hakq-kai, trug waag Buaj se-an-Ti-en Eei txn, yu-Daa Eei scvb zyruq, sej-lupq-Baa-Ben, Zauj ye-ho-saa-Dakg Eei txn, yo-su-waa tomb sai myenb. ",
    "10": "weig naaiq luvb maiq pun Byuvb swiq Fiag. Dau yaag maiq Zwrtq kcvb zwavj.  "
  },
  "2": {
    "18": "‘yem naaiq nxm Nxi mivb, se Juaq Laaj, Eig zyepg feij uaq Nxi, lovb lovj Eei Namq Tauj lyepg zavg zyruq Eei pyauq Eei kxnb Do'q Eei Nxi. Namq mavg kaaj! yem naaiq mivb Ga'haaq xij maaib haiq Euvg Zwrtq?  ",
    "8": "nrnb Jiaj Eei zyruq kxvq, ‘Jyem se yia Eei. Eaanb yaag yia Eei.’  ",
    "3": "‘yem meib Bua Bu'Dovj Zxg zevg haiq taub tu'q pwatg Jiaj zinb Daavg uaq nxm pyauq maaib Eei Favb laavg? ib zang meib Bua pwatg Navq haiq nx? meib Bua mavg pwatg maiq Dovg yetg teij uaq nxm fai?’   ",
    "21": "“xij zu'g Buaj yu-Daa Eei scvb zyruq, sej-lupq-Baa-Ben, yia xij Gamq luvb Zauj Dau.  ",
    "14": "hakq-kai zyrug kxvq, “zyruq kxvq, ‘yem yia Eei Ra'Myen naaiq teij myenb Zauj naaiq teij pc'g fivj mtaaib Navq naaig. ninb Bua zruj Zwrtq Eei Euvb Euvg ka'naaiq Zauj ninb Bua yem ziab txvb ziag Eei Euvb Euvg zuvq maaib wij. ",
    "23": "“nrnb Jiaj Eei zyruq kxvq, ‘yia Eei pru, se-an-Ti-en Eei txn, sej-lupq-Baa-Ben aa'b! Tauj uaq Nxi yia xij Paaiq meib tevq yia Eei Buaj kunq.’  zyruq kxvq, ‘yia kinq meib taaib.’ naaiq se nrnb Jiaj Eei zyruq kxvq Eei waag.” ",
    "6": "“nrnb Jiaj Eei zyruq Navq naaiq kxvq, ‘maiq navg laub yia cvj xij Gamq Rung luvb Zauj paamb ken, Kxiq Zauj Dau.   ",
    "2": "“xij zu'g naaig yu-Daa teig Eei scvb zyruq, se se-an-Ti-en Eei txn, sej-lupq-Baa-Ben, Zauj ye-ho-saa-Dakg Eei txn, yo-su-waa tomb sai myenb, Zauj yetg zuvq zu'g kwaatq mivb Rwrnj taaib Eei pc'g fivj,  ",
    "20": "tovb naaiq nxm Laaj, Eig zyepg feij uaq Nxi, hakq-kai tu'q zipq zyruq Eei ta'Eeig Rung waag kxvq,  ",
    "7": "yia xij Gamq maang kua'q, maang kua'q myenb Eei zinb zxib zyrug pia'g taaib. yia zyrug pun naaiq nxm pyauq maaib Favb laavg pwavq Revg.’ naaiq se nrnb Jiaj Eei zyruq kxvq Eei waag.  ",
    "19": "maiq kunq lamd maiq maaib Byaub, a'vung Mei, vovb Exj Dyavj, zi'g lyrub Dyavj Zauj ka'lanq Dyavj yaag maiq kcvb Zwrtq pyruq, yem ib Nxi mivb yia xij Zeij fu'q pun meib Bua.’+” ",
    "17": "yia pun Ryaaub Jxm pwrng taaib hxig meib Bua zwavj Eei ka'naaiq putq latg trud yaag pun twib px'g Bx'q, mq paag meib Bua maiq Rwrnj taaib lxd yia.’ zyruq Navq naaiq kxvq.  ",
    "11": "hakq-kai kxvq, “nrnb Jiaj Eei zyruq Navq naaiq kxvq. ‘xij zu'g naaig kaaj zwavj sai myenb, leib latg Navq haiq nx kxvq?  ",
    "5": "naaiq se meib Bua yem i-yipq teib puv Zwrtq taaib uaq zang yia Zauj meib Bua lyepg Jiad Eei vcvg waag. yia Eei sivj livb yaag yem meib Bua Bu'Dovj. maiq tuvq kamb Riaj.’ ",
    "9": "nrnb Jiaj Eei zyruq kxvq, ‘ib zang naaiq nxm pyauq Eei Favb laavg xij kaub Lo zinb Daavg uaq nxm Eei Favb laavg. yem naaiq nxm txvj yia xij Zeij pcvb xn.’ naaiq se nrnb Jiaj Eei zyruq kxvq.” ",
    "16": "maaib haiq taub myenb mivb Tauj Zu'g Dwi laaig haib Laau tu'q Eig zyepg Tovq mq paag Kuvj tu'q zyepg Tovq Navq? mivb Tauj tiub ovj laaig haib tu'q Mmd zyepg kxvg mq paag Kuvj tu'q Eig zyepg kxvg Navq?  ",
    "4": "zyruq kxvq, ‘o sej-lupq-Baa-Ben aag, kunq puvj Hruq. o ye-ho-saa-Dakg Eei txn, yo-su-waa tomb sai myenb aag, kunq puvj Hruq. yem naaiq teib puv Eei zwavj pc'g fivj aag, kunq puvj Hruq a'q.’ zyruq Navq naaiq kxvq. nrnb Jiaj Eei zyruq kxvq, ‘kunq zruj kov weig zu'g yia Zauj meib Bua yem.  ",
    "10": "yem Daa-li-atg zruj huvb tiaj, ta'Eeig Havj, Juaq Laaj, Eig zyepg feij uaq Nxi, zyruq lovg trug waag myenb, hakq-kai, trug waag.  ",
    "22": "yia xij Byenq Revg maang kua'q Eei weig, yaag myetg Revg maang kua'q Eei Qa'q. xij Byenq Revg ninb Bua Bx'q Jaaj Eei maab Zia Zauj zaavq maab Zia Eei myenb. maad Zauj keb maad Eei myenb xij zu'g taig, kx'g myenb yaag zu'g kx'g myenb Eei kxb yrud Eei Ru'g Daauq taij. ",
    "12": "sij kxvq maaib taub myenb lovg ninb Eei lwi zxmj Zivb Revg xq, zxmj Jyenq xq Eei txvj yaag Kwatq zu'g Fuaq, fai wrnb zua'g Eei lai, fai a'vung tiuq, fai ka'lanq yrub, fai haiq Euvg Eang hopq, uaq teij ka'naaiq zyrug Zivb Revg Eei fai?’+” sai myenb Bua tau, “maiq Zivb Revg.” ",
    "15": "“+‘ib zang meib Bua Namq mavg kaaj, yem ib Nxi mivb xij Navq haiq nx. Namq mavg kaaj, zavg zyruq Eei pyauq maiq kcvb maaib yetg Kwaaiq la'pyeiq lapq Kwaaiq, meib Bua Navq haiq nx?  ",
    "13": "hakq-kai cvj kxvq, “sij kxvq myenb laaij mua'q zu'g Janb taig maaib wij, cvj mua'q zu'g naaiq teij haiq Euvg ka'naaiq, uaq Euvg ka'naaiq maaib wij Eei?” sai myenb tau, “maaib wij Eei.” ",
    "1": "tovb uaq Havj, Zyetq Laaj Eig zyepg yetq uaq Nxi, zyruq lovg trug waag myenb, hakq-kai, trug kxvq,  "
  }
}
