{
  "3": {
    "3": "yia zyrug kxvq Buaj ninb, “meib xij zu'g zuaq yia Zamb Nxi. maiq tuvq cvj mivb Yenj, yaag maiq tuvq penj kanb taub mJavg txn Eei auq. yia zyrug Navq uaq nx zuaq meib.”   ",
    "5": "Ga'haaq i-saa-laa-en Eei zeib fun xij Rwrnj taaib lxd zyruq, ninb Bua Eei Tinb huvb, Zauj ninb Bua Eei huvb tiaj, Daa-witq. yem Ga'haaq laai Eei Nxi ninb Bua xij Taaib zyruq yaag Toq ninb lovj Eei fu'q. ",
    "4": "weig zu'g i-saa-laa-en Eei zeib fun xij zu'g yem maiq maaib huvb, maiq maaib Jyen, maiq maaib fovg hxg ziag Eei Jauq fai zyenb Eei tovg, maiq maaib e-fotq yaag maiq maaib yem pyauq zavg Eei miub favj laub Eei.   ",
    "1": "  zyruq kxvq Buaj yia, “cvj mivb Namq tovb maaib kanb taub myenb Namq uaq taub Yenj Goj Eei msia'q txn. meib xij zu'g Namq ninb Navq yia, zyruq, Namq i-saa-laa-en myenb, maiq kunq ninb Bua Win mivb lxd Eiag Eei zyenb yaag a'Neiq txb a'vung pyrub Gaai Fuaq mivb ziag zyenb.  ",
    "2": "Navq naaig yia zyrug lovg zyepg Mmd nxm zinb Zauj zyepg lua'g Tovb pyenj Byaub Baa-li maaid naaiq taub msia'q txn.  "
  },
  "8": {
    "3": "lovj Eei uaq Euvg, i-saa-laa-en Gemb, winb wavq zyrug zung zaaig ninb. ",
    "8": "i-saa-laa-en zu'g na'q Revg mig a'q. ib zang yem maang fivj Bu'Dovj penj maiq lamb lovg Eei niab mx huq. ",
    "9": "ninb Bua mivb Kauj atg-si-lia Navq taub Yiab lxb Do'g yrub Jyenq mivb. e-faa-im yaag Zivq myenb Namq ninb. ",
    "7": "“weig zu'g ninb Bua zwavj Eei se Ryaauj, ninb Bua syru Eei zyrug penj Ryaaub zung. Byaub zuvb maiq Zwrtq txq, zyrug maiq Zwrtq Byaub weig zruj Bwrnq. sij kxvq Zwrtq Byaub nx, kanb fivj myenb yaag taaib Eang Revg. ",
    "5": "saa-maa-lia aa'b! yia Gemb meib Bua Eei vovb txn. yia Eei ka'Qiaj pctq Zwrtq pun ninb Bua. ninb Bua Tauj haiq zang Zivj taaib Zivb Revg? ",
    "14": "i-saa-laa-en myenb la'Ku'q zeij ninb Bua taaib uaq taub yaag Zeij huvb ting. yu-Daa myenb yaag lyepg weib wrnq Eei zivb Jaa Zamq Jyenq faauj, mq paag yia xij pun trud puaq ninb Bua Eei zivb, trud zyrug puaq Qwi ninb Bua weib wrnq Eei txvj. ",
    "4": "ninb Bua lyepg huvb tiaj, mq paag maiq zeid yia Paaiq. ninb Bua lyepg Jyen, mq paag yia maiq hiuq. ninb Bua lovg Jyem lovg Eaanb weig kanb zruj miub favj weig pun ninb Bua kanb zu'g myetg. ",
    "2": "ninb Bua heug Jyenq yia kxvq, yia Eei Tinb huvb aa'b! yia Bua, i-saa-laa-en myenb, hiuq tu'q meib Eei.” ",
    "6": "ninb Bua yem i-saa-laa-en, maaib zavg myenb toj taaib Eei vovb txn, mq paag se maiq zeid Tinb huvb. yem saa-maa-lia Eei vovb txn zuvq xij zu'g Bx'q huq Revg. ",
    "13": "ninb Bua a'Neiq fovg hxg ziag. ninb Bua lovg scvb Kuq fovg hxg ziag yaag Eang uaq teij xq, mq paag zyruq maiq a'Neiq ninb Bua. ib zang ninb xij Javj ninb Bua Eei zwib nipg yaag tivg ninb Bua Eei zwid, ninb Bua zyrug Rwrnj i-yipq teib puv. ",
    "12": "sij kxvq yia weig ninb fiaq waanb waang tiub yia Eei leib latg, ninb Kuvj funj penj kanb Euvg ka'naaiq Navq. ",
    "11": "e-faa-im Jaa zruj ziab txvb weig fi'q zwid taauj Rwrnj naaiq teij ziab txvb pun ninb paamd zwid. ",
    "1": "“pyomq Ratg maa'b! weig zu'g maaib taub winb wavq Navq tomb Jaavb vovb yem zyruq Eei pyauq kub vwaaig, weig zu'g pc'g fivj vcvg yia Eei vcvg waag yaag paamd yia Eei leib latg. ",
    "10": "maiq kunq ninb Bua Zivq kanb kua'q myenb zruj txig, maiq laub yia xij syru ninb Bua zunq. ninb Bua zyrug Jiad kxn hei Jyenq Fiag laaij huvb tiaj Zauj Jyen pun ninb Bua Daam Niaq. "
  },
  "9": {
    "3": "ninb Bua maiq tu'q yem zyruq Eei teib puv. mq paag e-faa-im xij zu'g Rwrnj i-yipq teib puv. ninb Bua xij zu'g yem atg-si-lia Eang maaib wij Eei ka'naaiq. ",
    "8": "  trug waag myenb zruj yia Eei Tinb huvb Eei pc'g fivj, e-faa-im myenb Eei syruq kcv myenb, mq paag yem trug waag myenb Eei tiub tiub Jauq maaib zcv nx'g Eei muvd, yaag maaib Rxv Eei sig yem ninb Eei Tinb huvb Eei pyauq. ",
    "9": "ninb Bua zruj waaig sig Do haig, Navq yem ki-Be-aa Eei Nxib Eia'g nx, Tinb huvb zyrug Javj ninb Bua Eei zwib nipg, yaag tivg ninb Bua Eei zwid. ",
    "7": "tivg zwid Eei Nxib Eia'g Tauj taaib a'q. zu'g Jaauq win Eei Nxi Tauj, i-saa-laa-en zyrug hiuq a'q. trug waag myenb penj ka'naaib Vovj mig a'q, tu'q sivj livb Eei myenb putq Din laaij meib Bua Eei zwib nipg Lo haig, yaag laaij meib Bua pa'la'g nrud. ",
    "5": "Tauj tivg taaib Jiaj zipq Eei Nxi, Zauj Jiaj zyruq Eei zipq uaq Nxi, meib Bua Navq haiq nx zruj? ",
    "16": "e-faa-im zu'g Kruq. ninb Bua Eei Ruvb Gaai mig a'q, ninb Bua maiq haib zyavb pyruq. maiq kunq ninb Bua yuvd kub vwaad, yia xij taij ninb Bua Namq Eei fu'Jweiq.” ",
    "17": "yia Eei Tinb huvb xij zxi ninb Bua kwavg laaij ninb Bua maiq mwavj ninb Eei waag. ninb Bua xij zu'g yrub Jyenq mivb maang kua'q Bu'Dovj. ",
    "14": "o zyruq aag, Toq Zeij pun ninb Bua. meib xij Zeij haiq Euvg pun ninb Bua? Toq pun ninb Bua Eei msia'q txn maiq haib maaib kub vwaad, yaag pun ninb Bua Eei Exj Gaai. ",
    "4": "ninb Bua maiq tu'q lovg a'vung tiuq Ziaq pun zyruq, yaag maiq tu'q weig ninb Bua fovg hxg ziag Eei ka'naaiq pun ninb hxpg Hruq. ninb Bua Eang Eei ka'naaiq zyrug Navq Raub Eyemq Eei myenb Eang Eei ka'naaiq. yetg zuvq Eang Eei myenb zyrug maaib wij a'q. weig zu'g ninb Bua Eang Eei se Tevj kanb Eei ka'sia peuq, maiq tu'q txb pia'g zyruq Eei pyauq. ",
    "2": "Bx'q Byaub Zyavq Zauj Eweib a'vung tiuq Eei zxvb maiq kauj wij ninb Bua. syavb a'vung tiuq yaag tavj mig a'q. ",
    "6": "mavg maa'b! ninb Bua pyauj zu'g myetg Eei Jauq, i-yipq myenb xij syru ninb Bua zunq, mem-fitq myenb zyrug pyopq ninb Bua Eei sei. lovg Eaanb zruj taaib Jaaij Eei ka'naaiq zu'g maaib Fimq Eei miaq Byxvd Jyenq, ninb Bua Eei Dopg liub yaag Zwrtq Fimq pwavq Revg. ",
    "13": "Navq syenb txb ninb Eei txn Zwrtq mivb zu'g ka'naaiq taij, e-faa-im xij zu'g Navq uaq nx txb ninb Eei naamb Erud Zwrtq mivb zu'g taij.” ",
    "12": "maiq kunq ninb Bua txb fu'Jweiq Lo, yia xij zx'q ninb Bua mivb Revg, maiq lyrub yetg taub. yia leib Gxi ninb Bua Eei zyavb hog, ninb Bua xij zu'g Kruq a'q. ",
    "15": "  zyruq kxvq, “ninb Bua zruj Eei Euvb Euvg x'q sig yem kin-kaan. yem naaig yia Jiad kxn Rxv ninb Bua. laaij ninb Bua zruj Eei sig x'q haig, yia xij zung ninb Bua Zwrtq yia Eei pyauq. yem naaiq mivb yia zyrug maiq Namq ninb Bua, ninb Bua Eei yetg zuvq Jyen Kuvj Hruq vcvg Navq. ",
    "11": "e-faa-im myenb Eei Favb laavg xij Navq nxm nx'g Daij mivb, maiq tu'q yuvd kub vwaad, maiq maaib sin, maiq maaib scvb yuvd. ",
    "1": "i-saa-laa-en myenb aa'b! maiq tuvq Navq kanb fivj myenb Fyenb yrub xnb lx'g, weig zu'g meib Bua zruj Yenj Eei myenb, kwavg meib Bua Eei Tinb huvb. meib Bua yem nxmb nxm Bx'q Byaub Zyavq a'Neiq tu'q Zivq maaig sin myenb Eei Jaab zinb. ",
    "10": "“yia lxd pwatg i-saa-laa-en Navq lxd pwatg a'vung pyruq yem teib puvb Waav. yia lxd pwatg meib Bua Eei ovb Taaij, Navq pwatg vovb Exj Dyavj zyavb taaub Rung Eei taaub Txvj pyruq. mq paag ninb Bua taaib Tauj Baa-an-pe-o, zx'q kanb fuvj pun Baa-an zyenb, zyrug Tiuq penj kamb Riaq Eei ka'naaiq Navq ninb Bua Namq Eei ka'naaiq. "
  },
  "7": {
    "3": "ninb Bua zruj Eei x'q sig pun huvb tiaj a'Neiq, ninb Bua kxvb pc'g Eei waag pun Jyen pwavq Hruq. ",
    "8": "“e-faa-im kanb mivb zxpg ziaj fivj myenb, e-faa-im Navq zi'q mq paag maiq Byenq Eei Fuaq nx. ",
    "9": "kanb fivj myenb na'q ninb Eei Qa'q, ninb yaag maiq hiuq. ninb Eei Ba'pyei zuvq pc'g teij, ninb yaag maiq hiuq. ",
    "7": "ninb Bua yetg zuvq Jxm Navq trub lrub, ninb Bua yaag na'q kunq ninb Bua uaq teij. ninb Bua Eei yetg zuvq huvb tiaj Kiv Fiag taig, yaag maiq maaib ninb Bua yetg taub taaib heug yia. ",
    "5": "hrug yia Bua Eei huvb tiaj uaq Nxi, Jyen laaij a'vung tiuq Eei Qa'q putq pcvg. huvb Zauj Jyenq Wrtq Eei myenb suv puad. ",
    "16": "ninb Bua Win mivb lxd Baa-an zyenb, ninb Bua Navq pwrnq maiq zyavj Eei Jwavb zinj. ninb Bua Eei Jyen zu'g Ru'g Daauq taij laaij ninb Bua Eei Rwib puvj Eei waab mauj. weig naaiq teij sig yem i-yipq teib puv Eei myenb Jyetq ninb Bua. ",
    "14": "ninb Bua maiq lovg Hruq heug yia, mq paag ninb Bua yem ninb Bua Eei Zruj Qa'q Eyemq. ninb Bua kaatq ninb Bua Eei sin weig Toq Byaub Zauj syavb a'vung tiuq, yaag vcvg Jyenq yia. ",
    "4": "ninb Bua yetg zuvq penj Yenj Eei myenb, ninb Bua se Navq Jxm haig Eei trub lrub, tovb yem zruj Fuaq zavg Jiad kxn Zaij Fuaq Tauj Fuaq putq taaib, ninb maiq zeib trud Yaavj. ",
    "2": "ninb Bua maiq Namq Tauj yia Javj ninb Bua zruj Eei yetg zuvq x'q sig. ib zang ninb Bua Eei zwid weib kxmj ninb Bua, yaag yem yia Eei Ra'Myen. ",
    "6": "ninb Bua Jxm Hruq Navq trub lrub nx Jxm, peig Diaq taaq waaig Eei za'eij, ninb Bua zyavb mwrnd Qiaj Jiad, Navq opq Jyenq trud, luvb Dxm ka'Qiaj pctq Zwrtq Navq Fopg trud nx. ",
    "13": "weig zu'g ninb Bua leib yia, ninb Bua zu'g Kruq a'q. weig zu'g ninb Bua vcvg Jyenq yia, ninb Bua xij zu'g myetg. yia xij zua'g ninb Bua Rwrnj, mq paag ninb Bua lovg kxvb pc'g Eei waag kxvq Tauj yia. ",
    "12": "ninb Bua mivb Eei zyavb hog, yia xij zx'q yia Eei muvd zaauj Jyenq ninb Bua. yia xij pcv ninb Bua Fiag Navq yem Daamb luvb Eei nx'g. yia xij ziuj ninb Bua zruj Eei x'q sig Bx'q Faauj ninb Bua. ",
    "15": "maiq kunq yia Faauj ninb Bua ho'g ling, pun ninb Bua Eei puad maaib Qa'q henq, ninb Bua taaq za'eij zruj x'q pun yia. ",
    "11": "“e-faa-im se Navq nxm pc'g kopq, Vovj yaag Namq maiq hiuq haiq Euvg, zyrug heug i-yipq yaag mivb lxd atg-si-lia. ",
    "1": "yia xij zxg i-saa-laa-en Eei zyavb hog, e-faa-im Eei zwib nipg Zauj saa-maa-lia zruj x'q Eei sig piuj mevb Zwrtq taaib. ninb Bua zruj sig Jaaq, maaib Janb za'g pxvd pia'g pyauq, yaag maaib luq Eei myenb yem ka'Eiag luq. ",
    "10": "i-saa-laa-en myenb zruj mauj Eei Jauq zruj zxvb zevj kxvq ninb Bua, mq paag ninb Bua maiq Rwrnj taaib lxd zyruq, ninb Bua Eei Tinb huvb. maiq kunq pwavb naaiq teij yetg zuvq sig, ninb Bua maiq lxd ninb. "
  },
  "5": {
    "3": "yia hiuq e-faa-im Eei, i-saa-laa-en yaag pivj yia maiq Bweid. e-faa-im aa'b! ib zang meib zruj Yenj Eei sig, i-saa-laa-en zu'g maaib wij. ",
    "8": "xij zu'g yem ki-Be-aa pyomq Jxv, yem laa-maa pyomq Ratg. yem Betg-aa-wen heug Zwrtq Qiaj Bwi, Ben-yaa-min aa'b! xij zu'g sin zinj. ",
    "9": "Tauj tivg zwid Eei Nxi e-faa-im zu'g penj Daub Waav. yem i-saa-laa-en Eei fivj Bu'Dovj yia zunb kxvq zyen Eei sig. ",
    "7": "ninb Bua maiq zyepg zua'q Eei zruj pun zyruq, weig zu'g ninb Bua yuvd Eei se kub vwaab Txi. Tauj syavb Laaj ninb Bua, lyemb ninb Bua Eei kcvb zwavj xij zu'g myenb na'q Revg. ",
    "5": "i-saa-laa-en zruj mauj Eei Jauq txv Jyenq ninb kanb Eei Myen zruj zxvb zevj koj ninb kanb. i-saa-laa-en Zauj e-faa-im laaij kanb zruj txvg Eei zwid Di'q zu'g Dxpg. yu-Daa yaag Zauj Jyenq ninb Bua Di'q zu'g Dxpg. ",
    "14": "yia zuvq xij txij e-faa-im Navq taub syenb, yaag txij yu-Daa Eei zeib fun Navq taub syenb lunj. yia, se tovb yia kanb, xij petq ninb Bua. yia petq liud, mivb mig a'q. yia Tx ninb Bua mivb yaag maiq maaib haiq taub haib Fruj tu'q. ",
    "4": "“ninb Bua zruj Eei sig tavq Jyenq pun ninb Bua maiq haib Rwrnj mivb lxd Tinb huvb, weig zu'g ninb Bua maaib Hruq Yenj, ninb Bua yaag maiq hiuq tu'q zyruq. ",
    "2": "ninb Bua yem sitq-Tim zruj taij myenb Eei sig syem haig, mq paag yia xij Bx'q Faauj ninb Bua yetg zuvq. ",
    "6": "ninb Bua txb Jyenq pa'ki yuvb kwanb, vovb kwanb mivb lxd zyruq, mq paag ninb Bua lxd maiq pwatg ninb.   zyruq zuvq leib Gxi ninb Bua mig a'q. ",
    "13": "e-faa-im pwatg kanb putq pcvg, yu-Daa pwatg kanb zu'g syav Eei txvj, e-faa-im zyrug mivb lxd atg-si-lia, Paaiq myenb mivb lxd tomb huvb tiaj. mq paag ninb maiq haib zxg meib Bua, yaag maiq haib zxg meib Bua zu'g syav Eei txvj. ",
    "12": "Navq naaig yia weig e-faa-im Navq nxm pc'g yia'g, yaag weig yu-Daa Eei zeib fun Navq Dyavb latq. ",
    "15": "yia xij Rwrnj yia Eei txvj, zuaq Tauj ninb Bua Eyemg ninb Bua zruj txvg Eei zwid cvj lxd yia Eei Ra'Myen. ninb Bua zu'g Kruq Eei zyavb hog ninb Bua zyrug Jyenb lxd yia. ",
    "11": "e-faa-im zu'g zeij, zu'g vatq Jyenq laaij zu'g tivg zwid, weig zu'g ninb Bua tivg Hruq kan maiq lamb lovg Eei Jauq. ",
    "1": "“sai myenb aa'b! mwavj naaiq maa'b! i-saa-laa-en Eei zeib fun aa'b! xij zu'g lovg Hruq mwavj. huvb Eei zeib fun aa'b! xij zu'g pcv mnxmb mwavj lovj, weig zu'g meib Bua xij zu'g syemq a'q. laaij meib Bua yem mitq-paa Navq nxm Laavb Lopq nx, yaag yem Taa-Bo Bov Navq zcv Eei muvd. ",
    "10": "yu-Daa Eei Jyen ib zang Navq swiq kapg Jaaij Eei myenb. yia Eei ka'Qiaj xij pctq Zwrtq Navq toj uam Fiag ninb Bua. "
  },
  "14": {
    "3": "atg-si-lia maiq haib Fruj yia Bua, yia Bua maiq tu'q keb maad. yia Bua maiq cvj kxvq Buaj yia Bua kanb Eei puad zruj taaib Eei ka'naaiq, ‘meib se yia Bua Eei Tinb huvb,’ weig zu'g kub hanb fu'Jweiq haib Kauj zyruq tu'q ninb Kxb lyenb.” ",
    "8": "o e-faa-im aag, yia Zauj miub favj maaib haiq Euvg kwen zu'g? se yia kanb tau yaag kruj Jyenq meib Bua. yia Navq zanb zang Eyemd Eei zovb Dyavj, meib Bua Eei fu'q yem yia taaib.” ",
    "4": "“yia xij zxg ninb Bua maiq zyepg zua'q Eei Jauq, yia xij lovg Revg Hruq Namq ninb Bua, weig zu'g yia ka'Qiaj fiu, maiq Qiaj Jiad ninb Bua a'q. ",
    "2": "xij zu'g txb Jyenq Eyemg zwid Eei waag Rwrnj taaib lxd zyruq. xij zu'g kxvq Buaj ninb, “Toq zx'q Gxi yia Bua Eei yetg zuvq zwid, Toq zipq lovj yia Bua, yia Bua zyrug lovg yia Bua Eei waag fovg hxg txvj lovg vovb kruq ziag. ",
    "6": "ninb Eei Zunj xij Yaavj Jyenq mivb, ninb zyrug Rweig Navq ka'lanq Dyavj, ninb yaag maaib Daav Eei Qiaj Navq le-Baa-nxn Eei sij-Daa zovb Dyavj. ",
    "9": "haiq taub maaib Zovb mevb pun ninb pia'g Hruq naaiq teij waag. haiq taub haib samj tu'q Zwrtq, pun ninb hiuq tu'q naaiq teij sig, weig zu'g zyruq Eei Jauq se hxpg Eei. Kuq myenb yaag kan naaiq tiub Jauq yavb, mq paag zwib myenb yem naaiq tiub Jauq Di'q zu'g Dxpg. ",
    "5": "yia zyrug weig i-saa-laa-en Navq Byuvb swiq, ninb zyrug Navq pc'g hx'g pyavb Gxi taaib. ninb yaag Fiag Ruvb Navq le-Baa-nxn Eei sij-Daa zovb Dyavj. ",
    "7": "ninb Bua xij Rwrnj taaib yem Jyenq yia Eei tovb linb ka'Diaq. ninb Bua yaag tu'q lovj Jyenq faauj Navq Wivj. ninb Bua tu'q Gxi pyavb Navq a'vung Mei, yaag maaib Qiaj Daav Navq le-Baa-nxn Eei a'vung tiuq. ",
    "1": "o i-saa-laa-en myenb aa'b! Rwrnj taaib lxd zyruq, meib Bua Eei Tinb huvb, weig zu'g laaij meib Bua Eei zwib nipg meib Bua Di'q zu'g Dxpg. "
  },
  "4": {
    "18": "ninb Bua penj kwanb hopq tiuq Gwin Eei myenb, kan Jyenq Yenj Eei Jauq mivb. ninb Bua xij haig Eaiq Eei sig kaub Zamq ninb Bua Eei Favb laavg. ",
    "3": "weig naaiq teib puv Raub Eyemq yem teib puv ka'Euad Eei yetg zuvq myenb Kruq Jyenq Fiag, lyemb lomb Waav Eei Yiab zxib, Daamb luvb Eei nx'g, lyemb Kxiq ka'Euad Eei Byaud taig. ",
    "8": "ninb Bua pavg yia Eei pc'g fivj Eei zwid Eang, zuvq a'Neiq yia Eei pc'g fivj paamd zwid. ",
    "19": "Ryaauj xij pwrng ninb Bua mivb, ninb Bua zyrug laaij ninb Bua ziag Eei ka'naaiq zu'g Eaiq. ",
    "9": "sai myenb Navq haiq nx, pc'g fivj zyrug Navq uaq nx. yia xij tivg ninb Bua Eei zwid weig ninb Bua zruj Eei Jauq, yaag ziuj ninb Bua zruj Eei sig winb pun ninb Bua. ",
    "7": "sai myenb yetg zei Zamq yetg zei paamd zwid txvg yia. yia xij zx'q ninb Bua Eei Favb laavg Tiuq penj Eaiq Eei sig. ",
    "5": "luvb Nxi zang meib Bua Di'q zu'g Dxpg, luvb mwrnd zang trug waag myenb yaag Zauj Jyenq meib Bua Di'q zu'g Dxpg, yia zuvq xij myetg meib Bua Eei maa. ",
    "16": "i-saa-laa-en myenb Hruq vcvg Navq maiq mwavj waag Eei vovb Eeid. ib zang zyruq haib yuvd ninb Bua Navq puvj pa'ki yuvb txn yem Javq Eei miab Zyavq fai? ",
    "17": "e-faa-im mivb kan miub favj mig a'q, sweib ninb mivb a'q. ",
    "14": "meib Bua Eei sia'q mivb maaig sin, meib Bua Eei syavb Bwavd Yenj Eei zyavb hog, yia maiq tivg ninb Bua Eei zwid, weig zu'g mJavg txn kanb mivb Zauj maaig pwrnb sin Eei msia'q txn, yaag Zauj Jyenq uaq teij maaig pwrnb sin Eei msia'q txn fovg hxg ziag. maiq hiuq haiq Euvg Eei fivj zuvq xij zu'g myetg. ",
    "4": "mq paag maiq tuvq pun haiq taub kxvq pc'g fivj fai pun haiq taub koj haiq taub, yia koj Eei se meib Bua sai myenb. ",
    "2": "maaib hruq Eei sig, myenb kxvb pc'g, taij myenb, nimg ka'naaiq Zauj Yenj Eei sig. ninb Bua Qavq maanb zruj to'g, taij myenb linb Jyenq yetg taub Jiaj yetg taub. ",
    "6": "yia Eei pc'g fivj zu'g myetg laaij maiq maaib wrnb zaav. “weig zu'g meib Bua Gemb wrnb zaav, yia zyrug Gemb meib Bua, maiq pun meib Bua zruj sai myenb fub suj yia. weig zu'g meib Bua la'Ku'q meib Bua Eei Tinb huvb Eei leib latg, yia yaag xij la'Ku'q meib Bua Eei zeib fun. ",
    "13": "ninb Bua yem Bovb nivq kub vwaaig, Zauj Bovb aiq kub vwaaig, yem Ba'ov zwei Dyavj, pxpg-laab Dyavj Zauj Ba'ov zwei Dyavj ka'Diaq fovg hxg ziag yaag puaq huv, weig zu'g yem naaiq teij Dyavj ka'Diaq laavb Eei. Navq naaig meib Bua Eei sia'q maaig sin, meib Bua Eei syavb Bwavd yaag Yenj. ",
    "12": "yia Eei pc'g fivj naaig lovg Dyavj zruj taaib Eei ka'naaiq, cvj lovg tiub pyaaq tau ninb Bua. weig zu'g ninb Bua Yenj Eei Hruq txb ninb Bua mivb txvg Jauq, ninb Bua kwavg ninb Bua Eei Tinb huvb mivb zruj Yenj Eei sig. ",
    "15": "“i-saa-laa-en myenb aa'b! maiq kunq meib mivb Yenj, maiq tuvq pun yu-Daa zruj txvg zwid. maiq tuvq pia'g kin-kaan muvq fai faauj mivb Betg-aa-wen. yaag maiq tuvq hruq waag kxvq, ‘yia zyavq Jyenq zyavb Jyenq Eei zyruq. ’ ",
    "11": "“lob a'vung tiuq Zauj syavb a'vung tiuq Zaavq Zwrtq myenb pia'g Hruq Eei Jauq. ",
    "1": "i-saa-laa-en myenb aa'b! meib Bua xij zu'g mwavj zyruq Eei waag, weig zu'g zyruq maaib txvj koj naaiq nxm teib puv Eei pc'g fivj. “yem teib puv maiq maaib zyepg zua'q Eei Jauq fai zruj lovj Eei sig fai haiq taub Eyemg Tinb huvb. ",
    "10": "“ninb Bua tu'q Eang mq paag maiq peuq. ninb Bua xij Yenj mq paag maiq Yaavj, laaij ninb Bua kwavg zyruq weig kan Eiag Eei zyenb. "
  },
  "2": {
    "18": "Tauj uaq zang yia xij weig ninb  Zauj lomb Waav Eei Yiab zxib, Zauj Daamb luvb Eei nx'g, Zauj Exv Dau Eei ka'naaiq lyepg Jiad vcvg waag. yia yaag xij wrtq nauq  yem kua'q ka'Euad Eei Jwavb zinj Zauj Ru'g Daauq, yaag pun Bx'q Jaaj Eei Jauq tavj. yia yaag xij pun ninb pcvb xn Eei pweij Fiag. ",
    "8": "ninb maiq hiuq tu'q se tovb yia pun Byaub, a'vung tiuq Zauj ka'lanq yrub, cvj Jaa Tipq Jyem Eaanb Zamq Eei pun ninb, tovb ninb Bua lovg weig zavg Baa-an zyenb. ",
    "3": "maiq zei c'q, yia xij Ziaq ninb Eei lwib hruj, pun ninb lcvb kcvq Eei yem Navq ninb Zwrtq seij uaq Nxi. yia yaag xij pun ninb Navq teib puvb Waav, zruj pun ninb penj Bxvj Gaai Eei Dau, yaag pun ninb Jaav Gaatq Tauj taig. ",
    "21": "  zyruq kxvq, “Tauj uaq Nxi yia xij tau luvb, luvb zyrug tau Dau.  ",
    "14": "weig naaiq mavg maa'b! yia xij yua'g ninb, txb ninb pia'g teib puvb Waav kxvq xn Hruq Eei waag. ",
    "23": "yia xij weig yia kanb zx'q ninb zwavj Jyenq naaiq nxm teib puv. yia zyrug Kxb lyenb lo-lu-haa-maa  yaag kxvq Buaj lo-am-mi,  ‘meib se yia Eei pc'g fivj.’ ninb zyrug kxvq, ‘meib se yia Eei Tinb huvb.’  ",
    "6": "weig naaiq yia xij lovg Fimb mFxmb Byxvd Jyenq ninb Eei Jauq, yia yaag xij zruj laatg tavq Jyenq ninb, ninb zyrug lxd maiq pwatg Jauq mivb. ",
    "2": "“meib Bua xij zu'g Qa'q Toq meib Bua Eei maa. za'kevb xij zu'g Qa'q Toq,  weig zu'g ninb maiq zeid yia Eei auq, yia yaag maiq zeid ninb Eei Goj. xij zu'g heug ninb kwavg Gxi maaig sin Eei Myenb mweig, yaag kwavg Gxi ninb Yenj Goj Eei Jauq.  ",
    "20": "yia xij zyepg zua'q Eei kxvq zyavb meib. meib zyrug hiuq tu'q yia, zyruq.” ",
    "7": "ninb xij zung ninb Namq uaq teij mq paag zung maiq zaaig. ninb xij lxd ninb Bua mq paag lxd maiq pwatg. ninb zyrug kxvq, ‘yia mivb a'q. yia mivb lxd yia Eei lob Goj, weig zu'g uaq zang yia tu'q kaub lovj ib zang.’ ",
    "19": "yia xij kxvq zyavb meib, pun meib yetg liud penj yia Eei auq. yia xij lovg zruj hxpg Eei Jauq, pcvb fim Eei, zyepg zua'q Namq myenb Eei Hruq Zauj Kxb lyenb Eei Hruq kxvq zyavb meib. ",
    "17": "weig zu'g yia xij zx'q Baa-an zyenb Eei Buaj Zwrtq ninb Eei Rwib, ninb zyrug maiq cvj heug naaiq teij Buaj. ",
    "11": "yia xij pun ninb yetg zuvq Fyenb yrub Eei Jauq paag mig a'q, se ninb Jiaj Eei zipq, ninb pia'g syavb Laaj Eei zipq, ninb Eei tivb kov Nxi, Zauj ninb Eei yetg zuvq tivg taaib Eei zipq. ",
    "5": "ninb Bua Eei maa mivb maaig sin. tu'q ninb Bua taaib uaq taub maa zruj Eaiq haig Eei sig. ninb kxvq, ‘yia mivb kan Namq yia uaq teij, tovb pun Naavj pun uam yia, pun pa'ki yuvb pyei Zauj la'maab Dia yia, yaag pun ka'lanq yrub Zauj a'vung tiuq. ",
    "9": "weig naaiq Tauj syru Byaub Eei zyavb hog, Zauj zruj zyavj syavb a'vung tiuq Eei zyavb hog, yia xij zx'q Rwrnj. yia Eei pa'ki yuvb pyei Zauj la'maab Dia, tovb lovg pwav Jyenq ninb lcvb kcvq Eei sin, yia yaag xij zx'q Rwrnj. ",
    "16": "  zyruq kxvq, “Tauj uaq Nxi meib xij heug yia, ‘yia Eei Goj.’ yem naaiq mivb meib maiq heug yia zruj, ‘yia Eei Baa-an.’ ",
    "4": "yia yaag maiq Kxb lyenb ninb Eei fu'Jweiq weig zu'g ninb Bua se maaig sin myenb tu'q taaib Eei fu'Jweiq. ",
    "10": "ib zang yia xij yem tovb ninb Namq uaq teij Eei Ra'Myen piuj mevb ninb zruj laib Lopq Eei sig, yaag maiq maaib haiq taub Fruj ninb pyauj Dutq yia Eei puab Diaq. ",
    "22": "Dau yaag xij tau Byaub, a'vung tiuq Zauj ka'lanq yrub. naaiq teij yaag xij tau yitq-le-en.  ",
    "12": "yia yaag xij zruj waaig ninb Eei a'vung Mei Zauj ninb Eei vovb Exj Dyavj, tovb ninb kxvq, ‘naaiq se Namq yia uaq teij pun yia weig Zivq yia.’ yia zyrug pun uaq teij Dyavj penj lomg. lomb Waav Eei Yiab zxib zyrug na'q Revg naaiq teij Dyavj. ",
    "15": "yem uaq yia xij zx'q a'vung Wivj pun ninb, cvj zx'q aa-Ko hxvd penj maaib lamb Namq Eei kcvb. ninb zyrug tau  Navq ninb lunj Eei zyavb hog, Navq yem i-yipq Zwrtq taaib Eei zyavb hog.”  ",
    "13": "yia xij tivg ninb Eei zwid, weig ninb Jiaj zipq Eei Nxi puaq huv pun Baa-an zyenb, yaag weig ninb tavb Jyenq puab Do'g Rcv  Zauj syrub setq mivb kan Namq ninb uaq teij yaag la'Ku'q yia.” naaiq se zyruq kxvq Eei waag. ",
    "1": "“xij zu'g kxvq Buaj meib Bua Eei yrud, ‘am-mi,’ yaag Buaj meib Bua Eei muag, ‘lu-haa-maa,’  "
  },
  "6": {
    "3": "Bua xij zu'g hiuq tu'q zyruq, pun Bua lovg Revg Qa'q xij hiuq ninb. ninb Dovg haaij zuvq Zwrtq taaib Navq luvb Dxm Eei Fav Zwrtq. ninb xij taaib lxd Bua Navq Zyrub ken Byuvg, Navq Zunb ken Byuvg pun Dau Dxn.” ",
    "8": "ki-le-aatg penj x'q myenb Eei zivb, maaib Ryaamq kua'q Jyenq Jauq mivb. ",
    "4": "  zyruq kxvq, “e-faa-im myenb aag, yia hxpg zu'g Navq haiq nx txb meib Bua? yu-Daa myenb aag, yia hxpg zu'g Navq haiq nx txb meib Bua? meib Bua Namq yia Navq luvb Dxm Eei mrug, yaag Navq Byuvb swiq Ryruq Eei Gaai mig a'q. ",
    "2": "cvj Jiaj mivb i Nxi ninb xij pun Bua fivq. Tauj ta'faam Nxi ninb zyrug lyepg Bua Jiad, weig pun Bua tu'q yem ninb Eei Ra'Myen. ",
    "6": "yia a'Neiq Eei se myenb zyepg zua'q Eei Namq, maiq zeid myenb fovg hxg ziag. yia xij myenb Eyemg Tinb huvb kaub Zamq puaq ziag Eei ka'naaiq. ",
    "9": "Navq kwanb Janb za'g pivj Jyenq zuaq myenb, sai myenb yaag Navq uaq nx kapq zunq taaib penj kwanb kan se-Kem Eei Jauq taij myenb, zruj Zyruq, zruj to'g Eei sig. ",
    "11": "“yu-Daa myenb aa'b! weig meib yaag fib Navq Eei, zuvq tivg zyavj syru Eei zyavb hog mig a'q. yia xij pun yia Eei pc'g fivj Rwrnj taaib tu'q lovj Navq lod Eei zyavb hog. ",
    "5": "weig naaiq yia lovg trug waag myenb Va'q ninb Bua. yia lovg yia kanb Eei Rwib kxvq Eei waag taij ninb Bua. yia syemq zwid Eei sig Zwrtq mivb Navq Fav. ",
    "7": "ninb Bua Navq aa-Dam vcvg Jyenq yia Zauj ninb Bua lcvd Eei vcvg waag. yem uaq ninb Bua maiq zyepg zua'q Eei zruj pun yia. ",
    "1": "pc'g fivj kxvq, “taaib maa'b! Bua Rwrnj mivb lxd zyruq, ninb petq Bua mq paag xij zxg Bua lovj. ninb Bx'q Bua, mq paag xij peu Jyenq Bua mun Eei txvj. ",
    "10": "yem i-saa-laa-en Eei zeib fun Bu'Dovj yia pwatg kamb Riaq Eei sig. yem uaq e-faa-im maaib Yenj Eei Jauq, i-saa-laa-en zu'g maaib wij. "
  },
  "13": {
    "3": "weig naaiq ninb Bua zyrug Navq luvb Dxm Ryruq Eei mrug, fai Navq Byuvb swiq Ryruq Eei Gaai mig a'q, yaag Navq yem Bx'q Byaub Zyavq Eei Zu'g mauj zu'g Ryaauj pwrng Raanj mivb, fai Navq trub syruj Zwrtq fov mwrnb. ",
    "8": "yia xij Zaa Jyenq ninb Bua Navq zu'g kwavg txn Eei Jyepg Eeid, yia xij petq Tov ninb Bua Eei la'Kwrtq, yem uaq yia zyrug Navq syenb na'q ninb Bua, yaag Navq Yiab zxib petq ninb Bua. ",
    "9": "“i-saa-laa-en aa'b! yia xij myetg meib, haiq taub haib Tevj meib? ",
    "7": "yia zyrug txij ninb Bua Navq taub syenb, yaag Navq taub Da'maaub Beuj yem Jaub Len zuaq Jyenq. ",
    "5": "se yia yem teib puvb Waav, yem haand Eei teib puv yia kruj meib Bua. ",
    "16": "saa-maa-lia myenb xij zu'g weig kanb Eei zwid Daamb txv, weig zu'g ninb Bua vcvg ninb Bua Eei Tinb huvb. ninb Bua zuvq xij zu'g Ru'g Daauq taij, ninb Bua Eei fu'Jweib faij zu'g zov Fiag Dau taig, maaib Jyenq sin Eei msia'q txn Eei ka'sia yaag zu'g petq Tov. ",
    "14": "yia hxpg zu'g zua'g ninb Bua leib Dutq yemb ken Eei Qa'q fai? yia hxpg zu'g zua'g ninb Bua pyauj Dutq zu'g taig Eei Qa'q fai? o zu'g taig Eei Qa'q aa'b! meib Eei ze'g naang yem haaij? o yemb ken aa'b! meib paaig myetg Eei Qa'q yem haaij? “yem yia Eei Ra'Myen se Navq pwav Jyenq, maiq maaib yetg teij Kxb lyenb myenb Eei Jauq. ",
    "4": "“yem i-yipq Zwrtq taaib yia se zyruq, meib Bua Eei Tinb huvb. Zwrtq liud yia, meib Bua maiq hiuq kanb taub Tinb huvb. Zwrtq liud yia yaag maiq maaib kanb taub Fruj zyruq. ",
    "2": "ib zang ninb Bua kunq zruj kunq paamd zwid Zamq Jyenq faauj, yaag lovg Eaanb ziuj kanb Eei Zovb mevb toj miub favj, yetg zuvq miub favj se zavg myenb zruj Eei kov. ninb Bua kxvq, “fovg hxg ziag pun naaiq teij maa'b!” myenb zyrug zom vovb txn. ",
    "6": "naaiq teij pc'g fivj ziuj yia Zeij Eei Eang hopq tu'q Eang peuq. ninb Bua peuq, ninb Bua zyrug Hruq mauj, yaag la'Ku'q yia mig a'q. ",
    "13": "ninb hiuq tu'q ninb Eei maa mun kub vwaad xij yuvd ninb, mq paag ninb se maiq Zovb mevb Eei txn, weig zu'g Tauj yuvd Eei zyavb hog ninb maiq Kavq Zwrtq seij. ",
    "12": "e-faa-im Eei zwib nipg fiaq Jyenq a'q, ninb Eei zwid yaag syru Jyenq. ",
    "15": "maiq kunq ninb yem kxb yrud Bu'Dovj Yaavj, tov puv mcvj Eei Ryaauj, se zyruq Eei Ryaauj, xij taaib, xij yem teib puv Waav Zwrtq taaib. ninb Eei uamb zivq xij Gaai mivb, ninb Eei uamb Ewrnb yaag Bxvj Gaai Eei. ninb syru zinb zxib Eei txvj xij zu'g winb wavq luq Revg, zx'q Revg yetg zuvq Jaaij Eei ka'naaiq. ",
    "11": "yia Qiaj Jiad Jyenq zx'q huvb pun meib, cvj nrud Jyenq zx'q huvb mivb. ",
    "1": "zinb Daavg e-faa-im kxvq waag, myenb sin zinj. ninb yem i-saa-laa-en tu'q myenb Taaib. mq paag laaij ninb zavg Baa-an zyenb ninb paamd zwid zyrug taig mig a'q. ",
    "10": "tovb meib kxvq, ‘Toq lyepg huvb tiaj Zauj Jyen pun yia,’ ib zang meib Eei huvb Zauj yem meib Bua Eei yetg zuvq zivb Eei Jyen yem haaij? pun ninb Bua yem meib Eei zivb Fruj meib maa'b! "
  },
  "12": {
    "3": "yem maa Eei ka'sia ka'Euad ninb nanq Jyenq ninb kxj Eei zaub Go. penj tomb myenb Eei zyavb hog ninb Zauj Tinb huvb pxvd. ",
    "8": "e-faa-im kxvq, “aa, yia penj putg zxib myenb a'q. yia zxng tu'q zinb zxib penj yia kanb Eei.” mq paag ninb Eei yetg zuvq zinb zxib yetg liud maiq haib kauj Raauj ninb paamd Eei zwid. ",
    "9": "yem meib Zwrtq i-yipq teib puv taaib yia zruj zyruq, meib Eei Tinb huvb. yia cvj xij pun meib yem Dopg liub, Navq Jiaj tivg taaib Eei zipq Eei Nxib Eia'g. ",
    "7": "scvb eij myenb, puad nanq Jyenq maiq hxpg Eei Ryavj. ninb a'Neiq zeij myenb. ",
    "5": "se zyruq, nrnb Jiaj Eei Tinb huvb. ninb Eei Buaj heug zyruq. ",
    "14": "e-faa-im za'kevb! Zua'q zyruq nrud haig. ninb taij myenb Eei zwid ninb kanb xij zu'g Daamb txv. laaij ninb mavg Piaj zyruq,   zyruq xij winb pun ninb. ",
    "4": "ninb Zauj finb myenb pxvd yaag pxvd tu'q hivb, ninb Eyemq yaag Toq finb myenb Kxb lyenb. yem Betg-en ninb pwavb zu'g Tinb huvb, yem uaq Tinb huvb yaag Zauj ninb kxvq waag, ",
    "2": "  zyruq koj yu-Daa, yaag ziuj yaa-Kopq zruj Eei Jauq xij tivg ninb Eei zwid, yaag ei ninb zruj Eei sig winb pun ninb. ",
    "6": "Navq naaig meib xij zu'g Kauj Tinb huvb Tevj Rwrnj taaib. xij zu'g kruj lovj Namq myenb Eei Hruq Zauj pcvb fim Eei Jauq, yaag zanb zang zuaq Jyenq meib Eei Tinb huvb. ",
    "13": "  zyruq lovg trug waag myenb txb i-saa-laa-en yem i-yipq Zwrtq taaib. i-saa-laa-en yaag pavg taub trug waag myenb peu Jyenq ninb. ",
    "12": "(zinb Daavg yaa-Kopq pyauj Tauj aa-lam teig, yem uaq i-saa-laa-en zruj kov pyetq auq lovg, ninb Tevj myenb puvj pa'ki yuvb weig pyetq auq.) ",
    "11": "yem ki-le-aatg maaib zwid Eei fai? ninb Bua Dovg haaij zuvq maiq lamb lovg. ninb Bua yem kin-kaan fovg hxg vovb kruq ziag. ninb Bua Eei ziab txvb Navq yem Deig laib liud Eei zwrnj Eei la'pyeib Dwi. ",
    "1": "e-faa-im Eang Ryaauj, zyavb Nxi zung Jyenq tov puv Eei Ryaauj mivb. ninb pun kxvb pc'g Zauj zruj to'g Eei Jauq Jaa Zamq. ninb Zauj atg-si-lia lcvd vcvg waag, yaag pyenb ka'lanq yrub mivb pun i-yipq. ",
    "10": "yia Zauj trug waag myenb kxvq waag, se yia pun laaug yaavb Eei sig Jaa Zamq. yia lovg trug waag myenb kxvq waab peiq. "
  },
  "11": {
    "3": "mq paag se tovb yia Faauj e-faa-im yavb Jauq, yia lovg yia Eei puad Lxpq Jyenq ninb Bua, ninb Bua yaag maiq hiuq tu'q se yia zxg ninb Bua lovj. ",
    "8": "“e-faa-im aa'b! yia Navq haiq nx haib puvj kwavg meib? i-saa-laa-en aa'b! yia Navq haiq nx haib zx'q meib Jiu pun kanb taub? yia Navq haiq nx haib pun meib Navq atg-maa? yia Navq haiq nx haib zruj pun meib Navq zruj pun sej-Bo-yim? yia Eei Hruq faanb fei lung, weig zu'g yia za'kevb Kxb lyenb ninb Bua. ",
    "9": "yia maiq ei yia Qiaj Jiad haig Eei Jauq zruj pun meib Bua. yia maiq cvj myetg e-faa-im, weig zu'g yia se Tinb huvb, maiq zeid paamb myenb. yia se yem meib Bua Bu'Dovj Eei Zivb Revg Tinb huvb. yia yaag maiq zeid Qiaj Jiad Eei taaib lxd meib Bua. ",
    "7": "yia Eei pc'g fivj Kuvj maaib Hruq xij leib Gxi yia, ninb Bua zyrug zu'g tivg zyavj xij zu'g kaad Dyavb kaad, yaag maiq maaib haiq taub haib Tevj ninb Bua zx'q Gxi. ",
    "5": "ninb Bua xij zu'g Rwrnj i-yipq teib puv, atg-si-lia tu'q kunq ninb Bua, laaij ninb Bua maiq Kavq Rwrnj taaib lxd yia. ",
    "4": "yia lovg Kxb lyenb myenb Eei Hruq zruj Laav Ken ninb Bua, yaag lovg Namq myenb Eei Hruq zruj Kru Kru Jyenq ninb Bua. yia pun ninb Bua Eei Dyavb kaad hev Fiag, yaag Do'q Fiag wij ninb Bua. ",
    "2": "yia yetg zei heug ninb Bua, ninb Bua yetg zei leib ko yia. ninb Bua zanb zang fovg hxg ziag pun Baa-an zyenb, yaag puaq huv pun miub favj. ",
    "6": "myenb xij lovg Ru'g Daauq yem ninb Bua Eei zivb Bx'q Jaaj, paaig waaig ninb Bua Eei zivb Eei kcvb sxn, yaag laaij ninb Bua Zaavb laavb taaq Eei za'eij pun ninb Bua zu'g myetg. ",
    "12": "e-faa-im lovg kxvb pc'g Eei waag, i-saa-laa-en lovg kuq kwaij Eei Jauq weib Jyenq yia. yu-Daa vcvg Tinb huvb, se vcvg Jyenq zyepg zua'q Eei Zivb Revg Tinb huvb. ",
    "11": "ninb Bua zyrug sin zinj Jyenq taaib Navq i-yipq taaib Eei nx'g, yaag Navq yem atg-si-lia taaib Eei pc'g kopq. yia xij txb ninb Bua Rwrnj ninb Bua kanb Eei pyauq.” naaiq se zyruq kxvq Eei waag. ",
    "1": "“i-saa-laa-en Havb Jeiq lunj Eei zyavb hog yia Namq ninb, yaag heug yia Eei txn yem i-yipq Zwrtq taaib. ",
    "10": "ninb Bua xij kan Jyenq zyruq, ninb xij Navq syenb nx Funb. zeid Eei, ninb za'kevb xij Funb. ninb Eei naamb Erud zyrug yem fai puv sin zinj Jyenq taaib. "
  },
  "1": {
    "3": "weig naaiq ho-se-yaa mivb lovg Dipg-laa-im Eei sia'q, ko-me. ko-me zyrug maaib Jyenq sin, yuvd tu'q taub txn pun ho-se-yaa. ",
    "8": "ko-me pun lo-lu-haa-maa kwavg liud Exj, ninb cvj maaib Jyenq sin, yuvd tu'q taub txn.  ",
    "4": "  zyruq kxvq Buaj ho-se-yaa, “xij zu'g Tevj ninb Zwrtq Buaj heug, yitq-le-en, weig zu'g cvj maiq laub yia xij tivg ye-hu Eei zeib fun Eei zwid, laaij ye-hu yem yitq-le-en taij myenb, pun Ryaamq lyrug Zwrtq. yia yaag xij pun i-saa-laa-en Eei zeib fun Eei kua'q zutg.   ",
    "2": "  zyruq lovg ho-se-yaa trug taaub Rung waag, zyruq kxvq Buaj ninb, “meib xij zu'g mivb lxd taub maaig pwrnb sin Eei sia'q zruj auq, yaag tu'q maaig sin myenb Eei fu'Jweiq, weig zu'g naaiq nxm teib puv maaib Yenj Eei sig Lo haig laaij ninb Bua kwavg zyruq.”  ",
    "6": "ko-me cvj maaib Jyenq sin, yuvd tu'q taub sia'q. zyruq kxvq Buaj ho-se-yaa, “xij zu'g Tevj ninb Zwrtq Buaj heug lo-lu-haa-maa. weig zu'g yem naaiq mivb yia maiq Kxb lyenb i-saa-laa-en Eei zeib fun, zuvq maiq kwavg ninb Bua Eei zwid.  ",
    "9": "zyruq kxvq, “xij zu'g Zwrtq ninb Eei Buaj heug lo-am-mi weig zu'g meib Bua maiq zruj yia Eei pc'g fivj. yia yaag maiq zruj meib Bua Eei Tinb huvb. ",
    "11": "yu-Daa Eei zeib fun Zauj i-saa-laa-en Eei zeib fun yetg zuvq tu'q kapq zunq taaib, weig kanb lyepg yetg taub zruj pyeiq zeiq. meib Bua zyrug yem naaig nxm teib puv faauj mivb, weig zu'g yitq-le-en Eei Nxi za'kevb Lo haig a'q. ",
    "5": "Tauj uaq Nxi yia xij yem yitq-le-en hxvd wrtq nauq i-saa-laa-en Eei Jwavb zinj.” ",
    "7": "mq paag yia xij Kxb lyenb yu-Daa Eei zeib fun, yaag pun zyruq, ninb Bua Eei Tinb huvb, Fruj ninb Bua. yia maiq zeid lovg Jwavb zinj fai Ru'g Daauq fai Bx'q Jaaj Eei Jauq fai maad fai keb maad pcv Fruj ninb Bua.” ",
    "1": "utg-si-yaa, yo-Taam, aa-hatg Zauj he-se-Ki-yaa zruj yu-Daa huvb Eei zyavb hog, yo-aatg Eei txn, ye-le-Bo-am, zruj i-saa-laa-en Eei huvb kunq Eei Nxib Eia'g, Be-e-li Eei txn, ho-se-yaa, zipq zyruq Eei waag. ",
    "10": "“mq paag i-saa-laa-en Eei myenb sruj xij Navq Kxiq Eei saab zyru, Laau maiq tu'q yaag saauq maiq hivb. yem Tinb huvb kxvq Buaj Jiaj ninb Bua, ‘meib Bua maiq zeid yia Eei pc'g fivj,’ yem uaq nxm txvj Tinb huvb heug ninb Bua, ‘zyavb Jyenq Eei Tinb huvb Eei naamb Erud.’   "
  },
  "10": {
    "3": "ninb Bua zyrug kxvq, “yia Bua maiq maaib huvb weig zu'g yia Bua maiq Taaib zyruq. maiq kunq maaib huvb, ninb weig yia Bua haib zruj haiq Euvg?” ",
    "8": "yem Betg-aa-wen Eei Bov kub vwaaig Eei ziab txvb, se i-saa-laa-en paamd zwid Eei txvj, xij zu'g myetg. maaib Fimb Zru Fimb mwrng xij Zwrtq taaib Byxvd Jyenq ninb Bua Eei ziab txvb. ninb Bua xij kxvq Buaj tomb Bov, “Txvq Jyenq yia Bua maa'b!” yaag kxvq Buaj fiub Bov, “Baav taaib Dapq yia Bua maa'b!” ",
    "9": "  zyruq kxvq, “i-saa-laa-en myenb paamd zwid Lo Navq yem ki-Be-aa Eei zyavb hog. yem uaq ninb Bua yaag zanb zang zruj Jyenq mivb. yem ki-Be-aa Bx'q Jaaj Eei Jauq zyrug maiq zeid xij zung zaaig ninb Bua fai? ",
    "7": "saa-maa-lia Eei huvb xij zu'g myetg Navq Kwaaiq Dyavb Peib zaa yem uamb ming. ",
    "5": "yem saa-maa-lia Eei myenb weig Betg-aa-wen Eei vovb txn sin zinj. paaij vovb txn Eei myenb xij weig vovb txn Raub Eyemq, kruj miub favj Eei sai myenb xij weig vovb txn Eyemq Bwi, weig zu'g Favb laavg leib Gxi ninb mig a'q. ",
    "14": "Bx'q Jaaj Eei Qiaj Bwi zyrug yem meib Bua Eei pc'g fivj Bu'Dovj. meib Bua yetg zuvq weib wrnq Eei txvj xij zu'g paaig, Navq yem Bx'q Jaaj Eei Nxi, san-man huvb myetg Revg Betg-aan-Ben zivb. maaib teij maa Zauj Jyenq ninb Bua Eei fu'Jweiq yaag zu'g zov mwrng Revg. ",
    "4": "ninb Bua kxvq Kuvb waag, ninb Bua hruq Jyenq lcvd waag mq paag Jaaq Eei. tivg zwid Eei Jauq xij Navq lcvg myenb Eei miaq Zwrtq yem laib Jiaj Eei Deig, laib pyeiq Eei zwrnj ka'Euad. ",
    "2": "ninb Bua Eei Hruq kwaij, ib zang weig ninb Bua zruj txvg Eei zwid ninb Bua xij zu'g Daamb txv.   zyruq xij Bx'q huq ninb Bua Eei ziab txvb, yaag myetg ninb Bua zavg zyenb Eei tovg. ",
    "6": "naaiq nxm miub favj zuvq zu'g txb mivb atg-si-lia fuvj penj zivb Eeig pun atg-si-lia Eei tomb huvb tiaj. e-faa-im xij zu'g Eaiq, i-saa-laa-en weig ninb paaij Eei miub favj zu'g paaig Myen. ",
    "13": "meib Bua zwavj Eei se zwid, meib Bua syru Eei se maiq pcvb fim Eei sig. meib Bua Eang Eei se kxvb pc'g Eei pyruq. weig zu'g meib Bua Kauj kanb Bx'q Jaaj Eei maab Zia, yaag Kauj meib Bua Bx'q Jaaj henq Eei pcv Zamq, ",
    "12": "meib Bua xij zu'g weig kanb zwavj pcvb fim Eei Eim, zyrug syru tu'q zyepg zua'q Namq Eei Jauq. xij zu'g zruj pun meib Bua Eei Dau mwrng, weig zu'g ib zang Tauj zyavb hog lxd zyruq, zuaq ninb taaib pun pcvb fim Eei Jauq Navq Byuvg nx, twib Fiag Tauj meib Bua. ",
    "15": "i-saa-laa-en Eei zeib fun aa'b! meib Bua xij zu'g myenb Navq naaiq zruj pun meib Bua, laaij meib Bua zruj tomb x'q sig. Tauj luvb Byrub Byrud Fav, i-saa-laa-en Eei huvb zyrug zu'g myetg Revg. ",
    "11": "e-faa-im se Navq taub Faauj liud Eei vovb Eeid, a'Neiq Eweib Byaub. yia yaag Kxb lyenb ninb Rweig haig Eei Jaav. mq paag yia xij zx'q Dyavb kaad pun e-faa-im kaad Jyenq, yu-Daa xij zu'g laib Dau, yaa-Kopq yaag xij zu'g weig kanb kwaaib Dau. ",
    "1": "i-saa-laa-en Navq zuvb Rweig haig Eei a'vung Mei zyavb pyruq kitq. yetg zei zyavb pyruq Zamq, yetg zei Zeij ziab txvb Zamq. ninb Eei teib puv yetg zei lovj, ninb zavg zyenb Eei tovg yetg zei Zeij Rweig. ",
    "10": "ei yia Eei Hruq yia xij tivg ninb Bua Eei zwid, pun maang kua'q myenb kapq zunq taaib Bx'q ninb Bua. uaq zang laaij ninb Bua zruj Eei i yemg zwid ninb Bua zu'g Dob. "
  }
}
