{
  "18": {
    "3": "meib Bua luvb Diaq Eei zwavj myenb, se yem Daub peib Eei myenb aa'b! yem Bov lyepg keb uaq zang, meib Bua xij zu'g mavg. haid pyomq Jxv Eei Qiaj Bwi, xij zu'g mwavj! ",
    "4": "  zyruq Navq naaiq kxvq Buaj yia, “yia xij yem yia Eei txvj sekg sekq Eei mavg, Navq luvb Rav Eei Eutg trud, Navq syru kcvb zwavj Eei zyavb hog yua'q Eei Nxi Eei Byuvb swiq mrug.” ",
    "2": "tovb lovg Ziab txij yenb miaq zruj Ravq fuvj trug fyenj myenb kan Kxiq mivb uaq nxm teib puv. meib Bua syepq haig Eei trug fyenj myenb aa'b! mivb a'q. mivb lxd yetg fivj Lo Lav Eei, Dopq Byaavg Eei myenb. penj yetg fivj tovb yem ko yem fatq Eei myenb kamb Riaj, se yetg fivj henq Eei myenb, Kuvj xij tu'q hivb Navq. ninb Bua Eei teib puv maaib Daaib pun Gxi. ",
    "6": "ninb xij kwavg ninb Bua pun yem Bov Eei tomb Jaavq Eang, yaag pun lomg Eei Yiab zxib Eang. Gaai kxv maaib Eang ka'naaib taig Eei nx'g Eang, tovb ken maaib Yiab zxib taaib petq. ",
    "5": "weig zu'g maiq kcvb syru Eei zyavb hog, Gxi pyavb ziag liud, pyavb yaag penj xij zua'g Eei a'vung pyruq, ninb xij lovg Fiuq Japq Gxi Meib Zunj, cvj Va'q kwavg lrug mivb Eei Meib Gwaab. ",
    "7": "Tauj uaq zang, maaib myenb xij txb zivb Eeig taaib pun nrnb Jiaj Eei zyruq. se yetg fivj Lo Lav Eei, Dopq Byaavg Eei myenb. penj yetg fivj tovb yem ko yem fatq Eei myenb kamb Riaj. se yetg fivj henq Eei myenb, Kuvj xij tu'q hivb Navq. ninb Bua Eei teib puv maaib Daaib pun Gxi. ninb Bua xij txb zivb Eeig taaib Tauj si-on Bov, se lyepg nrnb Jiaj Eei zyruq Eei mevb Eei txvj. ",
    "1": "yem uaq vaang zi'g e-Ti-o-pia Eei Daaib maaib Daatq Datg Datg Bwi Eei teib puv xij zu'g Kruq a'q. "
  },
  "45": {
    "18": "  zyruq zeij luvb. tovb naaiq taub se Tinb huvb. ninb zeij Zwrtq Dau, lyepg wrnq Dau Eei kxnb Do'q. ninb zeij taaib maiq zeid weig penj Daub Waav, se weig pun myenb yem. ninb kxvq, “yia se zyruq, yaag maiq maaib kanb taub. ",
    "8": "“o luvb aag, Toq twib Byuvg Fiag, Toq pun Bwrnj twib pcvb fim Eei Jauq Fiag. pun Dau Kxi Gxi weig pun Fruj en Zwrtq taaib. pun pcvb fim yetg Fiag Zwrtq. yia, zyruq, zeij taaib Eei. ",
    "3": "yia xij zx'q yem Mwavj zov Jaaij Eei ka'naaiq Zauj pivj Bweid Eei txvj Eei zinb zxib Jiu pun meib, weig pun meib hiuq tu'q ziuj meib Eei Buaj heug meib taaib uaq taub se yia, zyruq, i-saa-laa-en Eei Tinb huvb. ",
    "21": "meib Bua kunq kxvq a'q. kxvq mevb meib Bua Eei sig, pun ninb Bua lomb Rxib Zaavb laavb. haiq taub Jaab Daavg kxvq liud laub a'q? lob Nxi haiq taub zunb naaiq teij sig Zwrtq taaib? se maiq zeid yia, zyruq fai? Zwrtq liud yia, maiq maaib kanb taub Tinb huvb, yia se pcvb fim Eei Tinb huvb yaag zruj Fruj zyruq. Zwrtq liud yia, maiq maaib kanb taub. ",
    "14": "  zyruq Navq naaiq nx kxvq, “i-yipq teib puv maaib Eei ka'naaiq Zauj e-Ti-o-pia Eei huaj, Zauj Lo Lav Eei sej-Baa myenb, xij taaib kwei meib, penj meib Eei. ninb Bua zu'g Kauj Jyenq limg kan meib Eei Ga'haaq Gaav taaib. ninb Bua xij kweig Fiag meib Eei Ra'Myen Jrub meib kxvq, ‘Tinb huvb za'kevb Zauj meib yem, yaag maiq maaib kanb taub. maiq maaib kanb taub zyenb.’+” ",
    "23": "yia zyavq Jyenq yia kanb hruq waag, yia Eei Rwib kxvq Eei waag se zyen Eei. yia kxvq Eei waag yia maiq zx'q Rwrnj. nxmb nxm Zivb Bx'g xij kweig Fiag paaij yia. suvb suv Rwib xij hruq waag lcvd kan yia Navq. ",
    "6": "weig pun myenb yem Ba'Nxi Zwrtq puv Tauj Ba'Nxi mwrtq puv, hiuq tu'q yia se zyruq. Zwrtq liud yia, maiq maaib kanb taub. yia se zyruq, yaag maiq maaib kanb taub. ",
    "2": "“yia xij mivb Daavg meib, zruj pun Bov pcvb Revg. yia xij Bx'q mwrng tovb si'q kcvb, yaag Va'q Dutq Lia'g kcvb sxn. ",
    "20": "“meib Bua yem ziaj kua'q pyauj Zwrtq mcvg Eei myenb xij zu'g lomb Rxib kapq zunq taaib. Daam Jyenq lovg Dyavj zruj taaib Eei miub favj, yaag tauj kauj Jrub maiq haib Fruj myenb Eei zyenb uaq teij myenb, maiq hiuq haiq Euvg. ",
    "24": "ninb Bua xij kxvq Tauj yia, ‘Kuvj Kauj zyruq kanb Navq Zivj tu'q hivb Jiaj yaag maaib Qa'q.’+” ta'faanb Qiaj Jiad, Rxv yia uaq teij, xij taaib lxd yia yaag zu'g paaig Myen. ",
    "7": "yia zeij Fav yaag zeij Mwavj. yia Zeij fu'q yaag pun ze'g naang. yia se zyruq. yia zruj naaiq teij yetg zuvq sig. ",
    "19": "yia maiq zeid yem nxm Mwavj Eei teib puv pivj Jyenq kxvq. yia maiq Buaj yaa-Kopq Eei zeib fun, ‘meib Bua lxd yia se maiq lamb lovg.’ yia, zyruq, kxvq zyen sig, yaag zx'q hxpg Eei Jauq pun meib Bua hiuq. ",
    "17": "mq paag i-saa-laa-en xij tu'q   zyruq yetg liud Eei Fruj en Fruj ninb Bua. meib Bua zyrug yetg liud maiq zu'g Eaiq, maiq zu'g paaig Myen Tauj maang kruq maang txig. ",
    "11": "“zyruq, i-saa-laa-en Eei Zivb Revg Tinb huvb, se zeij i-saa-laa-en myenb uaq taub Navq naaiq nx kxvq, ‘meib Bua naaig yia Tauj xij Zwrtq Eei sig, meib Bua naaig Tauj yia Eei naamb Erud fai hatg yia Eei puad zruj Eei kov fai? ",
    "5": "yia se zyruq, yaag maiq maaib kanb taub. Zwrtq liud yia, maiq maaib kanb taub Tinb huvb. maiq kunq meib maiq hiuq yia, yia pun Qa'q meib, ",
    "9": "“haiq taub Zauj zeij ninb taaib uaq taub Rcv nx, xij zu'g Kruq a'q. ninb se Navq niab mx Zauj nanq niab mx zavg Rcv. pa'naib nia naaig nanq nia zavg, ‘meib zruj haiq Euvg’ fai? zruj taaib Eei ka'naaiq kxvq, ‘meib nanq Eei ka'naaiq maiq maaib puad’ fai? ",
    "16": "ta'faanb zruj miub favj Eei myenb xij zu'g Eaiq, zu'g paaig Myen, ninb Bua yetg zuvq lomb Rxib zu'g paaig Myen. ",
    "4": "weig yia Eei pru, yaa-Kopq, Zauj yia kinq taaib Eei i-saa-laa-en, yia ziuj meib Eei Buaj heug meib. maiq kunq meib maiq hiuq tu'q yia, yia Jaa mevb hog pun meib. ",
    "10": "haiq taub kaamq Zauj tia Rcv kxvq, ‘meib weig haiq tiug pun yia Zwrtq taaib Navq naaiq?’ fai ninb kxvq Buaj ninb Eei maa, ‘meib yuvd Zwrtq haiq Euvg?’ naaig naaiq Euvg waag Eei myenb xij zu'g Kruq a'q. ",
    "22": "“yem Jomg luvb Diaq Eei myenb aag, Win Rwrnj taaib lxd yia zyrug tu'q Fruj, weig zu'g yia se Tinb huvb yaag maiq maaib kanb taub. ",
    "12": "se yia zeij paamb ken yaag zeij myenb taaib yem paamb ken. yia kanb Eei puad Zxv luvb yaag hatg yem luvb Eei zwavj Leij. ",
    "15": "o Tinb huvb, i-saa-laa-en Eei Fruj zyruq, meib za'kevb Tinb huvb, tovb pivj kanb uaq taub. ",
    "13": "yia xij lovg yia pcvb fim Eei za'eij lyepg sai-latq. yia xij Kxi za'g ninb Eei tiub tiub Jauq, ninb xij Zeij yia Eei zivb, yaag puvj yia Eei pc'g fivj, tovb zu'g Zaavq mivb Eei myenb Rwrnj. yaag maiq zeid weig kovb zinb fai zivb Eeig. naaiq se nrnb Jiaj Eei zyruq kxvq.’+” ",
    "1": "“yia, zyruq, xn sai-latq. yia nanq ninb Eei Byaaug Jia'q puad, weig Bx'q hivb yem ninb Eei uaq Daavg mcvj Eei ziaj kua'q myenb, yaag xij Jaiq Gxi huvb Bx'q Jaaj Eei lwib hruj. yia xij yem ninb Eei uaq Daavg mcvj Kxi Gxi zivb kcvb, yaag maiq pun zivb kcvb kwrn.   zyruq kxvq Buaj sai-latq, ",
    "25": "mq paag i-saa-laa-en Eei yetg zuvq hod txig zeib fun xij Kauj zyruq tu'q hivb Jiaj yaag Zev ninb. "
  },
  "3": {
    "18": "Tauj uaq Nxi zyruq xij zx'q Gxi ninb Bua Rweig Eei zaub Jyemb, mGxvb Kru, Ja'waanb,  ",
    "8": "ye-lu-saa-lem zu'g paaig, yu-Daa yaag Baav mig a'q, weig zu'g ninb Bua kxvq Eei waag Zauj zruj Eei sig Ki zyruq. ninb Bua vcvg Favb laavg Eei Tinb huvb. ",
    "3": "kunq Mmd zyepg taub pcv Eei pcvb pyeiq Zauj zruj Lo Eei myenb, Zaavb laavb myenb Zauj zruj Waab Eind Eei myenb kwai myenb Zauj haib zruj faatq Eei myenb. ",
    "21": "puab Do'g Rcv, Ba'zxvb Yun,  ",
    "14": "  zyruq Jiad kxn syemq ninb Eei pc'g fivj Bu'Dovj Eei myenb koj Zauj Jyen, “se tovb meib Bua zruj waaig yia Eei a'vung Wivj. meib Bua luq myenb Jomg myenb Eei ka'naaiq yem meib Bua Eei pyauq. ",
    "23": "puad nanq Eei kivj, la'maab Diab mwrng Eei lwib hruj, mGxvb peu Zauj Byxvd mGxvq Dia. ",
    "6": "myenb xij zx'q taub kanb Eei kxb yrud yem ninb Eei tia Eei pyauq zyrug kxvq, “meib maaib teij tomb lwi. meib xij zu'g zruj yia Bua Eei pyeiq zeiq. naaiq Dwi paaig waaig Eei txvj zyrug kwei meib Eei puab Diaq.” ",
    "2": "zx'q Zwrtq henq haig Eei pcv Zauj Bx'q Jaaj pcv, syemq zwid Jyen Zauj trug waag myenb, Bruq kwaaj myenb Zauj myenb koj, ",
    "20": "Rweig Eei nivq, Kru puab seib zuvj Eei Dia, la'sin, tapq yrub Daav Eei faav, Zauj prub,  ",
    "24": "zweib huq zyrug tiq yrub Daav, Laav tiq la'sin, mGxvq Fav tiq Ba'pyei Rweig, la'maab Diab Zru tiq Zyrub tung lwib hruj, paaig Myen Eei sig tiq Rweig Eei Jauq. ",
    "7": "Tauj uaq Nxi ninb zyrug kxvq Zwrtq, “yia maiq haib Tevj meib Bua zxg. yia Eei pyauq maiq maaib Eang hopq, yaag maiq maaib tomb lwi, meib Bua maiq tuvq xn yia zruj pc'g fivj Eei pyeiq zeiq.” ",
    "19": "mnxmb Yun, Jyemb, Byxvd Myen Dia,  ",
    "17": "zyruq zyrug pun si-on Eei msia'q txn Eei mGxvq putq faav,   zyruq yaag pun ninb Bua Eei pivb Zyruq Zwrtq.” ",
    "11": "x'q myenb xij zu'g Kruq a'q. ninb zuvq zu'g ze'g naang. ziuj ninb Eei puad zruj Eei, ninb kanb yaag zu'g Navq uaq nx. ",
    "5": "pc'g fivj xij zu'g zeij, laanb xij zeij laanb, kx'g myenb xij zeij kx'g myenb Eei Jwavg laavd myenb. myenb lunj myenb xij mavg Piaj myenb koj myenb. haag hxvb myenb yaag xij mavg Piaj zavg hxvb Eei myenb. ",
    "9": "ninb Bua Eei Myen piuj mevb ninb Bua txvg. ninb Bua zunb ninb Bua kanb Eei zwid Navq soj-Dom zivb Eei myenb nx. ninb Bua zu'g Kruq a'q. ninb Bua hxig ninb Bua kanb zu'g ze'g naang. ",
    "16": "  zyruq kxvq, “laaij si-on Eei msia'q txn mauj haig, yavb Jauq vxvd Jyenq Jaav, ninb Bua Eei mziv Luvb Luvb Lyrub Lyruj, yavb Jauq fuvb fuvb fiab fiab, zauj Eei Jyemb Lctq Lctq Eei. ",
    "4": "  zyruq kxvq, “yia xij pun hrub scv penj ninb Bua Eei Jyen, pun fu'Jweiq kunq ninb Bua. ",
    "10": "xij zu'g Buaj Kuq myenb, ninb Bua xij tu'q lovj. weig zu'g ziuj ninb Bua zruj Eei sig tu'q winb pun ninb Bua. ",
    "22": "Rweig Eei lwib hruj, tomb lwi, tomb lwib Daauq, Zauj Dopg Bua'g,  ",
    "12": "yia Eei pc'g fivj zu'g fu'Jweiq zeij ninb Bua, yaag maaib msia'q txn kunq ninb Bua. o yia Eei pc'g fivj aag, meib Bua Eei pyeiq zeiq txb meib Bua mivb txvg Jauq, yaag zruj pun meib Bua Eei Jauq lung Revg. ",
    "15": "meib Bua weig haiq tiug zeij yia Eei pc'g fivj cvj pun myenb Jomg myenb zu'g Kruq Tauj Diaq?” zyruq, nrnb Jiaj Eei Tinb huvb, Navq naaiq nx kxvq. ",
    "13": "  zyruq pia'g ninb Eei sib txvb, sruq Jiad taaib syemq ninb Eei pc'g fivj. ",
    "1": "mavg maa'b! zyruq, se nrnb Jiaj Eei zyruq, xij yem ye-lu-saa-lem Zauj yu-Daa zx'q Zwrtq myenb Kauj Eei Zauj Qyemj lovg Eei, se zx'q Zwrtq maaib Eei yetg zuvq Eang hopq ka'naaiq Zauj maaib Eei yetg zuvq uam. ",
    "26": "si-on Eei zivb kcvb xij Raub Eyemq, zivb ka'Euad yaag xij Navq taub zu'g petq Gxi lwib hruj Eei msia'q txn zweid Jyenq Dau. ",
    "25": "meib Bua Eei mJavg txn xij zu'g Ru'g Daauq taij. meib Bua henq haig Eei mJavg txn yem Bx'q Jaaj Zyavq zu'g taig. "
  },
  "66": {
    "18": "“yia hiuq tu'q ninb Bua zruj Eei Zauj yem Hruq Namq Eei, yia zyrug taaib syru zunq maang kua'q maang fivj myenb, ninb Bua zyrug taaib pwatg yia Eei Favb laavg. ",
    "8": "haiq taub haid naaiq Euvg sig? haiq taub pwatg Jiaj naaiq Euvg sig? yetg nxm kua'q yetg Nxi Navq haib Zwrtq taaib fai? yetg kua'q myenb Du'g tavb Navq haib yuvd Zwrtq seij fai? weig zu'g si-on yetq mun ninb yuvd Zwrtq ninb Eei naamb Erud mig a'q.” ",
    "3": "mq paag haiq taub lovg vovb ziag se Navq taij myenb. haiq taub lovg pa'ki yuvb ziag se Navq Bx'q Juq Eei Jaav nauq. haiq taub fovg hxg laavb zi'g se Navq lovg tuvd Eei Ryaamq fovg hxg. haiq taub puaq huv se Navq ninb zavg miub favj. naaiq Euvg myenb kinq kanb Eei Jauq. ninb Bua Eei Hruq a'Neiq zruj kamb Riaq Eei sig. ",
    "21": "zyruq kxvq, “yia yaag xij yem ninb Bua Bu'Dovj kinq teij zruj sai myenb Zauj le-wi myenb.” ",
    "14": "meib Bua mavg pwatg, Navq naaig meib Bua zyrug a'Neiq. meib Bua zyrug henq yaag wavg syavj. myenb zyrug zia'q tu'q zyruq Eei puad Tevj ninb Eei zwavj pru, mq paag ninb Eei ka'Qiaj pctq Zwrtq pun ninb Eei winb wavq. ",
    "23": "zyruq kxvq, “mrud nxm Laaj Eei scvb yetq Nxi Zauj nxmb nxm tivb kov Nxi, maang myenb xij taaib yem yia Eei Ra'Myen kweig Fiag paaij yia.  ",
    "6": "mwavj maa'b! maaib Qiaj Zob Zob Eei yem zivb ka'Euad Zwrtq. yem zavg Tinb huvb Eei pyauq yaag Zwrtq Bwi Eei Qiaj. se zyruq winb pun ninb Eei winb wavq Eei Qiaj Bwi. ",
    "2": "  zyruq Navq naaiq kxvq, “naaiq teij yetg zuvq se yia kanb Eei puad zeij taaib maiq zeid? ninb Bua yetg zuvq zyrug Zwrtq taaib a'q. “mq paag yia mavg Eei myenb se Navq naaiq. ninb Eyemg kanb zruj faij, zia'q tu'q ninb se zruj txvg Eei myenb. weig yia kxvq Eei waag ninb sin zinj. ",
    "20": "ninb Bua zyrug txb meib Bua Eei yetg zuvq kxb yrud yem maang kua'q taaib Tauj ye-lu-saa-lem, meib Eei Zivb Revg Bov, weig fovg hxg pun zyruq. ninb Bua zyrug keb maad, keb maab Zia, vovb Zia, lxb Zauj lxb Txb.” naaiq se zyruq kxvq Eei waag. “ninb Bua xij txb ninb Bua Navq i-saa-laa-en myenb lovg Zivb Revg Eei Jaab sig tapq fovg hxg ziag Eei laavb zi'g txb Tauj zavg zyruq Eei pyauq.”  ",
    "24": "ninb Bua xij Zwrtq mivb mavg vcvg yia uaq teij myenb Eei sei. Eang ninb Bua Eei sei uaq teij kcvb mau yetg liud maiq taig. puaq ninb Bua Eei trud yetg liud yaag maiq taig. ninb Bua zyrug penj luvb Diaq myenb kamb Riaq haig Eei ka'naaiq.” ",
    "7": "“yia Eei Zivb Revg zivb se Navq taub msia'q txn maiq kcvb mun, ninb yuvd Daavg. maiq kcvb mun kub vwaad ninb yuvd Zwrtq taub txn. ",
    "19": "“yia xij zx'q nxm Javb hog an ninb Bua Eei Bu'Dovj. yia yaag xij Paaiq teij pyauj Zwrtq mcvg Eei myenb mivb Tauj ziaj fivj, se mivb Tauj Taan-sitq, li-Bia, li-Dia (maaib mevb taub haib pwrnq Jwavb zinj Eei myenb), yaag Tauj Tu-Ban Zauj yaa-waan, zuvq mivb Tauj maiq maaib myenb haid Jiaj yia Eei mevb fai pwatg Jiaj yia Eei Favb laavg uaq teij ko haig Eei Kxib Rru. ninb Bua zyrug zunb yia Eei Favb laavg yem maang kua'q Bu'Dovj.  ",
    "17": "“saaj wij, fyruj kanb Zivb Revg weig pia'g Wivj ka'Euad, kan Jyenq yetg taub myenb Eei Ga'haaq Gaav mivb, se kan Eang tuvb xq Zauj naaud Zauj ziaj Euvg kamb Riaq haig Eei ka'naaiq uaq teij, zyrug lomb Rxib Tauj ninb Bua setq mweid Eei Nxi. ",
    "11": "meib Bua tu'q yem ninb xn Hruq Eei la'Kwrtq hopq Exj peuq Revg. meib Bua yaag a'Neiq ninb puvb zua'g Eei Favb laavg.” ",
    "5": "meib Bua weig zyruq Eei waag sin zinj Eei myenb aa'b! mwavj ninb Eei waag maa'b! “meib Bua Eei kxb yrud, tovb Rxv meib Bua uaq teij yaag weig yia Eei mevb zung meib Bua Zwrtq mivb cvj kxvq, ‘Toq pun zyruq tu'q Favb laavg, yia Bua zyrug tu'q pwatg meib Eei xnb lx'g.’ mq paag naaiq teij myenb xij zu'g paaig Myen. ",
    "9": "  zyruq kxvq, “yia txb ninb Tauj Dutq sin Eei zyavb hog yaag maiq pun ninb yuvd fai? Tauj zyavb hog yuvd yia pun kub vwaab Bua'g Dipg fai?” meib Bua Eei Tinb huvb Navq naaiq nx kxvq. ",
    "16": "weig zu'g zyruq xij lovg trud Zauj ninb Eei Ru'g Daauq syemq tivg maang myenb Eei zwid, zyrug maaib myenb Zamq Eei zu'g zyruq taij taig.   zyruq kxvq,  ",
    "4": "yia zyrug xij kinq ze'g naang hxig ninb Bua, pun ninb Bua zu'g ninb Bua kamb Riaj Eei sig, weig zu'g yia heug, maiq maaib yetg taub tau. yia kxvq waag, maiq maaib haiq taub mwavj. ninb Bua yem yia Eei Ra'Myen zruj x'q Eei sig, yaag kinq yia maiq a'Neiq Eei sig.” ",
    "10": "“meib Bua yetg zuvq Namq ye-lu-saa-lem Eei myenb aa'b! xij zu'g Zauj ninb Fyenb yrub xnb lx'g. meib Bua Raub Eyemq ninb Eei yetg zuvq myenb, xij zu'g Zauj ninb kevb! xnb lx'g haig. ",
    "22": "  zyruq kxvq, “yia xij zeij Eei syavb luvb syavb Dau Navq haiq nx yetg liud yem yia Eei Ra'Myen, meib Bua Eei zeib fun Zauj meib Bua Eei Buaj yaag xij Navq uaq nx yetg liud yem.”   ",
    "12": "weig zu'g zyruq Navq naaiq kxvq, “yia xij pun pcvb xn lyrug Jiaj ninb Navq Daaib nx, pun maang kua'q Eei zinb zxib Navq Do'q pwavq mrub lyrug taaib. meib Bua zyrug Navq fu'Jweiq hopq maa Eei Exj, maaib maa Lxpq Jyenq, pun kub vwaad yem ninb Eei Zamb zwib sru. ",
    "15": "mavg maa'b! zyruq xij yem trud ka'Euad taaib, ninb Bx'q Jaaj Eei Zia yaag Navq Ryaaub zung. ninb xij Qiaj Jiad Jyenq taaib, pun ka'Qiaj pctq Zwrtq winb pun ninb Bua, yaag lovg trub Byetg tivg ninb Bua Eei zwid. ",
    "13": "Navq maa xn ninb Eei fu'Jweiq Eei Hruq, yia yaag Navq uaq nx xn meib Bua Eei Hruq. meib Bua yaag yem ye-lu-saa-lem tu'q xn Hruq.” ",
    "1": "  zyruq Navq naaiq nx kxvq, “luvb se yia Eei weig, Dau se yia lxvj zauj Eei txvj. meib Bua weig yia Zeij Eei ting xij Navq haiq nx? yia tu'q hitq Kwrnj Eei txvj xij yem haaij?” "
  },
  "43": {
    "18": "  zyruq Navq naaiq nx kxvq, “maiq tuvq Javj Jiaj taaib Eei sig, yaag maiq tuvq Ramg lob Nxi Eei Jauq. ",
    "8": "xij zu'g txb maaib mziv mq paag mcvb Eei, maaib mnxmb mq paag Duv Eei myenb Zwrtq taaib. ",
    "3": "weig zu'g yia se zyruq, meib Eei Tinb huvb, se i-saa-laa-en Eei Zivb Revg Tinb huvb, meib Eei Fruj zyruq. yia zx'q i-yipq zruj zua'g meib Eei Jaab zinb, yaag zx'q e-Ti-o-pia Zauj sej-Baa lovg Tiuq meib. ",
    "21": "se weig yia kanb zeij taaib Eei myenb. ninb Bua zyrug haib Zev yia. ",
    "14": "i-saa-laa-en Eei Zivb Revg Tinb huvb, tovb zua'g meib Bua uaq taub zyruq, Navq naaiq nx kxvq, “weig meib Bua Eei kxn yia Paaiq Junb pcv kwanb mivb Baa-Bi-lon, Bx'q paaig ninb Bua Eei yetg zuvq zivb kcvb, Baa-Bi-lon myenb Fyenb yrub heug Eei Qiaj zyrug Tiuq penj Raub Eyemq Eei Qiaj. ",
    "23": "meib maiq txb pa'ki yuvb taaib ziag yia, yaag maiq lovg meib ziag Eei ka'naaiq Taaib yia. yia maiq pun meib weig fovg hxg Eei ka'naaiq Kruq, yaag maiq zanb zang Toq huv pun meib Kruq haig. ",
    "6": "yia xij Buaj pa'q puv, ‘puvj ninb Bua maa'b!’ yaag xij Buaj naamb puv, ‘maiq tuvq Rcv ninb Bua.’ yia xij txb yia Eei txn Bua yem ko Eei taaib, yaag yem luvb kxn txb yia Eei sia'q Rwrnj, ",
    "2": "meib Jiaj uam Eei zyavb hog, yia Zauj meib yem. meib Jiaj Daaib, Daaib Eei uam yaag maiq yemj meib. meib yavb trud Jiaj, meib maiq zu'g trud puaq, trub Byetg yaag maiq zia'g meib. ",
    "20": "lomg Eei Yiab zxib xij Taaib yia, Yiab Juq Zauj nx'g lxb Txb yaag Taaib yia, weig zu'g yia pun teib puvb Waav maaib uam, yaag pun teib puvb haand maaib Do'q, weig pun yia Eei pc'g fivj, yia kinq taaib Eei myenb, maaib uam hopq, ",
    "24": "meib maiq lovg Eaanb maaid kamb ziaj pun yia, fai lovg ziag Eei ka'naaiq Eei Mei pun yia pwavq Hruq. taauj Rwrnj meib pun yia weig meib Eei zwid Kruq, meib zruj txvg paamd Eei zwid pun yia za'kevb Kruq haig. ",
    "28": "yia xij pun yem sivj ting zruj Lo uaq teij maaib wij, zx'q yaa-Kopq Jiu pun zu'g myetg Revg, yaag pun i-saa-laa-en zu'g myenb Wrtq. ",
    "7": "se ta'faanb kan yia Eei Buaj heug Eei myenb, tovb yia zeij taaib weig pun yia tu'q Favb laavg, se yia nanq taaib zeij taaib Eei myenb.’ ",
    "19": "mavg maa'b! yia xij zruj yetg Euvg syavb sig, ib zang Zwrtq taaib a'q. meib Bua maiq pwatg fai? yia xij yem teib puvb Waav Kxi Jauq, yaag pun teib puvb haand Zwrtq Do'q. ",
    "17": "ninb pun Bx'q Jaaj Eei Zia Zauj maad, pun Junb pcv Zauj Bx'q Jaaj henq Eei pcv Zwrtq taaib. ninb Bua pweij Fiag, yetg liud maiq haib Jiad sin. ninb Bua zutg Revg, Navq tavb Zoq Eei trud taig nx. ",
    "27": "meib Eei taaub taub ovb Taaib vc'q paamd zwid. meib Eei pyeiq zeiq yaag vcvg yia. ",
    "11": "yia, se yia kanb, zruj zyruq. Zwrtq liud yia maiq maaib kanb taub Fruj zyruq. ",
    "5": "maiq tuvq kamb Riaj weig zu'g yia Zauj meib yem. yia xij txb meib Eei zeib fun yem tov puv taaib, yaag yem fai puv txb meib Eei myenb taaib kapq zunq. ",
    "9": "maang kua'q myenb xij zu'g kapq zunq, zwavj fivj xij zu'g lomb Rxib taaib. yem ninb Bua Bu'Dovj maaib haiq taub Jaab Daavg kxvq naaiq teij sig yaag kxvq Jiaj taaib Eei sig pun yia Bua mwavj? pun ninb Bua txb ninb Bua Eei zxvb zevj myenb Zwrtq taaib pun Ziv ninb Bua hxpg, myenb zyrug mwavj haid yaag kxvq, “naaiq za'kevb zyen Eei.” ",
    "16": "  zyruq Navq naaiq nx kxvq.   zyruq Kxi Tov Kxiq Eei Jauq, Kxi tiub Jauq yem tomb uam ka'Euad. ",
    "4": "weig zu'g ziuj yia Eei mziv mavg, meib se Jaaij haig. yia Taaib meib yaag Namq meib. yia zyrug zx'q myenb lovg Tiuq meib, yaag zx'q ziaj fivj myenb yeng meib Eei mcvg. ",
    "10": "  zyruq kxvq, “meib Bua se yia Eei zxvb zevj myenb, yaag zruj yia Eei pru, tovb yia kinq uaq taub, weig pun meib Bua haib hiuq tu'q yaag syenj yia, yaag mevb pc'g yia se zyruq. Zwrtq liud yia maiq maaib kanb taub zyenb. zinb Daavg maiq maaib, Ga'haaq yaag maiq maaib. ",
    "22": "“o yaa-Kopq aag, maiq kunq Navq naaig meib Zxg maiq heug yia. o i-saa-laa-en aag, meib maiq weig yia tiaq Kruq yetg teij. ",
    "12": "yia pun meib Bua hiuq, yaag Fruj meib Bua yaag kxvq Buaj meib Bua, se yia, maiq zeid yem meib Bua Bu'Dovj Eei Eiag Eei zyenb.”   zyruq kxvq, “meib Bua zruj yia Eei zxvb zevj myenb, yia se Tinb huvb.” ",
    "15": "yia se zyruq, meib Bua Eei Zivb Revg Tinb huvb, tovb zeij i-saa-laa-en uaq taub, meib Bua Eei huvb tiaj.” ",
    "13": "yem lod! Nxi taaib yia mtaaib yetg liud zruj Tinb huvb. maiq maaib haiq taub haib Fruj myenb pyauj Dutq yia Eei puad. yia zruj Eei haiq Euvg, maiq maaib haiq taub haib kxiq yeng. ",
    "1": "o yaa-Kopq aag, zeij meib taaib uaq taub, o i-saa-laa-en aag, nanq meib taaib Eei zyruq, ib zang Navq naaiq nx kxvq, “maiq tuvq kamb Riaj weig zu'g yia zua'g meib Rwrnj taaib a'q. yia ziuj meib Eei Buaj heug meib. meib penj yia Eei mig a'q. ",
    "26": "wetq Zwrtq Jiaj taaib Eei sig pun yia mwavj, pun Bua lomb Rxib taaib lwrnj. kunq kxvq meib Eei Jauq pun Ziv meib maiq txvg. ",
    "25": "“Kuvj maaib yia weig kanb sxtq kwavg meib zruj txvg Eei sig, yaag maiq Javj meib Eei zwid. "
  },
  "50": {
    "3": "yia pun luvb Mwavj mivb txvj lwib hruj, yaag lovg la'maab Diab Zru komq Jyenq.” ",
    "8": "kxvq yia zruj tu'q hxpg uaq taub yem nitq fatq yia, uaq Euvg haiq taub xij Zauj yia zruj sig? pun uaq taub Zauj yia sruq Jyenq naaiq. haiq taub koj yia? pun ninb taaib yem nitq fatq yia. ",
    "4": "zyruq Tinb huvb Faauj yia xij zu'g kxvq haiq Euvg hxpg Eei waag weig lovg waag Tevj paaq Jyenq Kruq Eei myenb.   zyruq Dxmb Dxm heug yia Eia taaib, weig pun yia Eei mnxmb mwavj ninb xij Faauj yia Eei waag. ",
    "2": "yia taaib Eei zyavb hog weig haiq tiug maiq maaib myenb zuaq? yia heug Eei zyavb hog weig haiq tiug maiq maaib haiq taub tau? yia Eei puad navq haig, maiq haib zua'g meib Bua fai? yia maiq maaib Qa'q Fruj fai? mavg maa'b! yia hatg Kxiq, Kxiq zyrug Gaai mig a'q. yia pun Daaib penj teib puvb Waav. yem naaig Eei Byaud laaij maiq maaib uam zyrug taig, huq zweij Revg. ",
    "6": "myenb Bx'q yia Eei ti'g taand, yia sweib myenb Bx'q. myenb pcv yia Eei syaam, yia Win yia Eei Kamb pwi pun ninb Bua. myenb pun yia zu'g Eaiq, Twiq uamb Rwib pun yia, yia maiq pwav yia Eei Myen. ",
    "9": "se zyruq Tinb huvb Tevj yia. haiq taub haib koj yia, kxvq yia zruj txvg? ninb Bua yetg zuvq xij Navq lwib hruj lod mivb, zu'g kcv Eang Revg. ",
    "11": "ta'faanb meib Bua yetg zuvq tyemq trud puaq zia'g trub paaq Eei myenb, kunq pavg meib Bua tyemq Eei trud Zauj puaq zia'g Eei trub paaq Eei Fav yavb maa'b! naaiq se yia Eei puad xij zruj Eei, se pun meib Bua pweij Fiag zu'g syrug Kruq. ",
    "5": "zyruq Tinb huvb pun yia Eei mnxmb mwavj tu'q haid, yia yaag maiq vcvg, yaag maiq Win kanb puv. ",
    "7": "weig zu'g zyruq Tinb huvb Tevj yia, yia maiq zu'g Eaiq. yia zyrug vcvg Jyenq Navq trub lau nx vcvg, yaag hiuq tu'q yia maiq zu'g paaig Myen. ",
    "1": "  zyruq Navq naaiq nx kxvq, “yia lovg zung meib Bua Eei maa pyauj uaq zeiq leib Zai sru yem haaij? fai yia zx'q meib Bua maaig pun yia Eei haiq taub zc'g zyruq? se laaij meib Bua Eei zwid meib Bua Zivj zu'g maaig. laaij meib Bua paamd zwid meib Bua Eei maa Zivj zu'g zung pyauj. ",
    "10": "yem meib Bua Bu'Dovj, haiq taub Taaib zyruq, yaag mwavj ninb Eei pru Eei waag? ninb yavb Mwavj Eei txvj, maiq maaib Fav, ninb xij zu'g Kauj zyruq Eei mevb, yaag pavg ninb Eei Tinb huvb. "
  },
  "14": {
    "18": "zwavj kua'q Eei yetg zuvq huvb tiaj zavj tu'q maaib mevb taub, kx'g myenb yem kx'g myenb Eei zruq. ",
    "8": "lyemb sai-patg zovb Zauj le-Baa-nxn Eei sij-Daa zovb Dyavj, laaij meib Fyenb yrub zyrug kxvq, “yem meib zu'g Dxtq Fiag mivb, maiq maaib kxij Dyavj Eei myenb taaib kxij yia Bua.” ",
    "3": "  zyruq pun meib Bua pyauj Dutq zu'g mun, zu'g faanq lung, zu'g aapq zruj kov Kruq Eei sig zyrug tu'q hitq uaq Nxi,  ",
    "32": "xij zu'g Navq haiq nx tau uaq nxm kua'q fuvj taaib Eei trug fyenj myenb? xij zu'g Buaj ninb Bua, “zyruq lyepg si-on. yem ninb Eei pc'g fivj Bu'Dovj Kruq Eei myenb, haib tu'q yem naaig maaib Daaub Kauj Eei txvj.” ",
    "21": "xij zu'g liug leid taij ninb Eei funb fa'q laaij ninb Bua Eei ovb Taaij zruj Eei zwid. kamb Riaj ninb Bua Jiad taaib tu'q Revg paamb ken, cvj lyepg zivb pwavq luvb Diaq. ",
    "14": "yia xij faauj Tauj Bwrnj kub vwaaig. yia xij pun yia kanb Zauj yem Lav Jiaj uaq taub fib Dovg.” ",
    "23": "“yia xij pun Baa-Bi-lon penj Faavb, penj nx'g kuq lov yem Eei txvj. yia xij pun zu'g myetg Navq lovg kaanq Pwrtq Fav Revg.” naaiq se nrnb Jiaj Eei zyruq kxvq Eei waag. ",
    "6": "ninb Bua Qiaj Jiad, maiq tivb lyrub Eei Bx'q ziaj fivj myenb. ninb Bua nrud Jyenq kunq ziaj nxm kua'q, zruj to'g hxig myenb yaag maiq tivb. ",
    "2": "kanb fivj myenb xij txb ninb Bua Rwrnj Tauj ninb Bua kanb Eei txvj. i-saa-laa-en Eei zeib fun zyrug yem zyruq Eei teib puv tu'q kanb fivj myenb zruj ninb Bua Eei nrub kauq nrub peid. ninb Bua tu'q kwaatq taaib tovb zinb Daavg kwaatq ninb Bua mivb uaq teij, yaag tu'q kunq tovb zinb Daavg zeij ninb Bua uaq teij myenb. ",
    "20": "meib maiq tu'q Zauj huvb zavj, weig zu'g meib paaig waaig meib Eei kua'q, yaag taij meib Eei pc'g fivj. x'q myenb Eei zeib fun aa'b! myenb yetg liud maiq Ramg Tauj. ",
    "24": "nrnb Jiaj Eei zyruq hruq Jyenq Navq naaiq nx kxvq, “yia taaq Eei za'eij za'kevb xij Navq uaq nx zruj Zwrtq. yia Navq haiq nx tivg, za'kevb xij Navq uaq nx Zwrtq taaib. ",
    "28": "aa-hatg huvb kwei seij uaq Havj, naaiq se yem Tinb huvb taaib Eei waag. ",
    "7": "zyavb nxm luvb Diaq tu'q hitq Kwrnj, Taaib pcvb mig a'q. myenb Zwrtq Qiaj paauj Ruv. ",
    "29": "meib Bua fi-li-saa-tia myenb aa'b! meib Bua yetg zuvq maiq tuvq a'Neiq weig Bx'q meib Bua uaq tiub pyaaq nauq. weig zu'g yetg tiub naav xij Zwrtq tiub naavb to'g. Ga'haaq cvj Zwrtq tiub Juvb huvb Daij. ",
    "19": "mq paag meib zu'g zxi kwavg, maiq tu'q zavj kanb Eei zruq, Navq kamb Riaq Eei ka'naaib taig nx. meib Eei lwi se taig mivb Eei myenb, tovb zu'g Ru'g Daauq Ropq Eei myenb. se zu'g Dxtq Fiag Do haig, maaib la'pyeiq Eei Kwrtq, penj zu'g myenb Zaaiq Eei sei. ",
    "17": "pun luvb Diaq penj Daub Waav, pun zivb Byenq Revg, yaag maiq puvj kwaatq taaib Eei myenb Rwrnj pyauq se tovb naaiq taub fai?” ",
    "31": "o fi-li-saa-tia Eei zwavj myenb aa'b! yem meib Bua Eei zivb kcvb Qa'q Eyemq Bwi Eei. xij zu'g kamb Riaj, Ba'Riu yu'g Revg, weig zu'g yem pa'q puv maaib trub syruj Zwrtq taaib, ninb Bua Eei kwanb yaag maiq maaib yetg taub lx'g Gaav. ",
    "30": "kaub Jomg Jiaj Eei myenb xij tu'q Eang, tavb tonj myenb tu'q pcvb xn Eei pweij, mq paag yia xij pun meib Bua fi-li-saa-tia myenb, vxg Naavj taig. tu'q mcvg Zwrtq Eei myenb yia xij taij taig. ",
    "27": "nrnb Jiaj Eei zyruq tivg Navq naaiq zruj, haiq taub haib tavq Jyenq maiq pun zruj? ninb Eei puad suv Zwrtq taaib, maaib haiq taub haib pun ninb Lwrtq Rwrnj? ",
    "11": "meib Eei Favb laavg Zauj meib Eei taanb paab Eei Qiaj zu'g Fiag Tauj yemb ken. timg meib ka'Diaq se kcvb mau, meib homg Eei se kcvb Junq. ",
    "5": "  zyruq wrtq nauq x'q myenb Eei pyaaq, se zruj Lo uaq teij kunq myenb Eei livg. ",
    "9": "yemb ken a'Neiq Eei liug leid weig zipq meib Fiag. taig mivb uaq teij, se zinb Daavg zruj luvb Diaq Eei pyeiq zeiq uaq teij yetg zuvq, Jiad taaib zipq meib. zruj Jiaj ziaj kua'q Eei huvb uaq teij yetg zuvq yem ninb Bua Eei weig Jiad sin taaib. ",
    "16": "pwatg meib uaq teij xij Qa'q mavg meib yaag yem Hruq Namq Tauj meib, “se tovb naaiq laanb myenb pun paamb ken zu'g Dang tovd, yaag Gamq tovd ziaj nxm kua'q fai? ",
    "4": "meib Bua zyrug lovg naaiq teij waag kxvq Wrtq Baa-Bi-lon Eei huvb tiaj. zeij myenb Eei myenb uaq taub sekq Revg mig a'q. ninb to'g haig, Zyruq haig Eei Qa'q tivb mig a'q. ",
    "10": "ninb Bua yetg zuvq xij kxvq yaag kxvq Buaj meib, “meib ib zang mau Navq yia Bua nx, meib se Navq yia Bua a'q.” ",
    "22": "nrnb Jiaj Eei zyruq kxvq, “yia xij Jiad taaib Bx'q ninb Bua. yia yaag xij Pai kwavg Baa-Bi-lon Eei mevb Zauj tu'q mcvg Zwrtq, zevg Fiag Eei myenb, yaag Pai kwavg ninb Eei txnb Jweiq zeib fun.” naaiq se zyruq kxvq Eei waag. ",
    "12": "o luvb Dxm Eei Leij, luvb Dxm Ryruq Eei txn aa'b! meib yem uaq luvb zu'g Dxtq Fiag. meib zruj pun ziaj nxm kua'q zu'g paaig, ib zang meib zu'g Pai Fiag Tauj Dau. ",
    "15": "taauj Rwrnj meib zu'g Fiag yemb ken, se Tauj Kwrtq Do Jiaj Eei txvj. ",
    "13": "meib yem Hruq kxvq, “yia xij faauj kub vwaaig luvb, kaub Lav Jiaj Tinb huvb Eei zwavj Leij. yia xij lyepg yia Eei weig yem uaq nxm Lav Eei txvj. yia xij zweid Jyenq kapq zunq Eei wig Eei Bov, se yem pa'q puv ko Jiaj Eei txvj. ",
    "1": "  zyruq xij Kxb lyenb yaa-Kopq, cvj kinq i-saa-laa-en myenb, pun ninb Bua yem Fiag ninb Bua kanb Eei teib puv. kanb fivj myenb yaag xij taaib Zauj Jyenq ninb Bua yem, cvj zxpg Jyenq yaa-Kopq Eei zeib fun. ",
    "26": "naaiq se yia weig zyavb nxm luvb Diaq tivg taaib Eei za'eij, naaiq se suv Zwrtq yem maang kua'q kub vwaaig Eei puad. ",
    "25": "yia xij Bx'q paaig yem yia Eei teib puv Eei atg-si-lia myenb. yem yia Eei nxmb nxm Bov yia xij Zaaiq ninb Bua Fiag. atg-si-lia myenb pun yia Eei pc'g fivj, i-saa-laa-en myenb, kaad Eei Dyavb kaad yia xij zx'q Gxi, ninb Bua zu'g Daam Eei Daamj yia yaag prub Fiag Ba'taub.” 1  "
  },
  "48": {
    "18": "feij tu'q meib mwavj yia hatg Eei waag. meib zyrug maaib pcvb xn Navq Daaib nx, meib zruj hxpg Eei Jauq yaag Navq Kxiq Eei uamb laavg. ",
    "8": "meib maiq haid Jiaj yaag maiq hiuq tu'q. yem lob Nxi taaib, meib Eei mnxmb zotq Jyenq. yia hiuq tu'q meib haib Byenq Hruq Eei. meib Zwrtq seij taaib zuvq tu'q Buaj heug Hruq vcvg Eei myenb. ",
    "3": "Jiaj liud Eei sig yia Jaab Daavg kxvq Buaj meib Bua. se yem yia Eei Rwib Zwrtq yia yaag zunb Buaj myenb. yia lyemb zeib zruj zyrug ei uaq Zwrtq taaib. ",
    "21": "  zyruq txb ninb Bua Jiaj teib puvb Waav ninb Bua Jaav maiq Gaatq. ninb weig ninb Bua pun uam yem la'pyeiq lyrug Zwrtq. ninb Bx'q la'pyeiq Baaij, uam zyrug pctq Zwrtq taaib. ",
    "14": "“meib Bua yetg zuvq taaib kapq zunq mwavj. uaq teij miub favj maaib haiq taub Jaab Daavg kxvq naaiq teij sig?   zyruq kinq taaib Eei myenb xij ei Jyenq ninb Eei za'eij zruj pun Baa-Bi-lon. ninb Eei puad yaag xij Bx'q Baa-Bi-lon myenb. ",
    "6": "meib haid liud, ib zang pwatg Jyenq naaiq teij yetg zuvq sig a'q. meib yaag maiq lcvd fai? “yem naaiq mivb yia zx'q syavb sig, tovb meib maiq hiuq Eei, kem Jyenq Eei sig Buaj meib. ",
    "2": "meib Bua kxvq kanb penj Zivb Revg zivb Eei myenb, yaag Kauj i-saa-laa-en Eei Tinb huvb. ninb Eei Buaj heug nrnb Jiaj Eei zyruq. ",
    "20": "Zwrtq Baa-Bi-lon maa'b! pyauj Zwrtq Ken-Dia. Fyenb yrub Eei heug Jyenq zunb yaavb, zunb mivb Tauj Jomg luvb Diaq kxvq, “zyruq zua'g ninb Eei pru, yaa-Kopq, mig a'q.” ",
    "7": "naaiq teij sig se ib zang Zwrtq taaib syav Eei sig, maiq zeid lob Nxi maaib Eei. naaiq teij sig zinb Daavg meib maiq haid Jiaj. ib Nxi Zo'q ho'g haid. Riaj meib kxvq, ‘zeid Eei. uaq teij sig yia hiuq mig a'q.’ ",
    "19": "meib Eei zeib fun zyrug Navq saab zyru, meib Eei funb fa'q Navq saab zyrub Meiq. ninb Bua Eei mevb yetg liud maiq zu'g Pai kwavg, yaag maiq zu'g myetg, leib yia Eei Ra'Myen.” ",
    "17": "i-saa-laa-en Eei Zivb Revg Tinb huvb, tovb zua'g meib Bua uaq taub zyruq, Navq naaiq nx kxvq, “yia se zyruq, meib Eei Tinb huvb. yia Faauj meib weig Tevj meib tu'q lovj, yaag txb meib yavb meib hxpg zu'g yavb Eei Jauq. ",
    "11": "yia Navq naaiq zruj se weig yia kanb, se weig yia kanb. yia Navq haiq nx haib pun myenb Ki tu'q yia? yia maiq zx'q yia Eei Favb laavg pun kanb taub. ",
    "5": "weig naaiq lob Nxi yia zx'q naaiq teij sig kxvq pun meib hiuq. naaiq teij sig maiq kcvb Zwrtq Eei zyavb hog yia Jaab Daavg Buaj meib. Riaj meib xij kxvq, ‘yia Eei miub favj zruj naaiq teij sig. yia tiu taaib Zauj toj taaib Eei miub favj hatg naaiq teij sig Zwrtq taaib.’ ",
    "9": "weig yia kanb Eei mevb yia zuaq Jyenq maiq kcvb Qiaj Jiad. weig pun myenb Zev yia, yia Eyend Jyenq maiq Pai kwavg meib. ",
    "16": "“taaib nitq fatq yia, mwavj naaiq teij waag. “yem yia kxvq taaub Rung yia maiq pivj Jyenq kxvq. naaiq teij sig Zwrtq taaib uaq zang yia yem uaq Eei.” ib zang zyruq Tinb huvb Paaiq yia Zauj Jyenq ninb Eei sivj livb taaib. ",
    "4": "weig zu'g yia hiuq tu'q meib mnxmb hod, Jaav Eei Jaan Navq Lia'q, meib Eei pyxvb yaag Navq tovb si'q. ",
    "10": "mavg maa'b! yia sinj meib mq paag maiq Navq sinj Eaanb. yia pun meib yem naang zivb ka'Euad Navq yem trub lrub zu'g seij. ",
    "22": "  zyruq kxvq, “x'q myenb zuvq maiq tu'q pcvb xn.” ",
    "12": "“o yaa-Kopq, tovb yia heug taaib Eei i-saa-laa-en, mwavj yia maa'b! yia se zyruq. yia zruj kxn yaag zruj setq mweid. ",
    "15": "yia, se yia kanb, kxvq liud a'q. zeid Eei, yia heug ninb. yia txb ninb taaib. ninb zruj Eei Jauq ninb xij zruj tu'q Zwrtq. ",
    "13": "yia kanb lyepg Dau Eei kxnb Do'q, yia Eei Byaaug Jia'q puad Zxv luvb. yia heug ninb Bua, ninb Bua zyrug lomb Rxib Zwrtq taaib a'q. ",
    "1": "“o yaa-Kopq Eei zeib fun aa'b! mwavj naaiq teij waag maa'b! meib Bua kan i-saa-laa-en Eei Buaj heug, yaag zruj yu-Daa Eei zeib fun. meib Bua zyavq Jyenq zyruq Eei Buaj hruq waag, yaag heug Jyenq i-saa-laa-en Eei Tinb huvb. mq paag meib Bua maiq zeid Hruq zivj, zruj tu'q hxpg Eei myenb. "
  },
  "34": {
    "3": "zu'g taij taig Eei myenb xij zu'g Tx kwavg. ninb Bua Eei sei Wrnb Wrnb Eei zweij, Bov yaag maaib Ryaamq kua'q pwavq Revg. ",
    "8": "weig zu'g zyruq maaib Jaauq win Eei Nxi, weig si-on Eei Jauq maaib Jaauq syrub Eei Havj. ",
    "9": "e-Dom Eei Do'q xij Tiuq penj Dau Eei zuv. niab Buv yaag Tiuq penj huvb, zyavb nxm teib puv zyrug penj zia'g Jyenq Eei Daub yrub. ",
    "7": "Yiab vovb Zauj vovb kruq txn, Zauj tomb vovb kruq xij Zauj ninb Bua yetg Fiag Kiv. ninb Bua Eei teib puv yaag maaib Ryaamq kua'q pwavq, Mei yaag saamj pia'g niab Buv Dxn Revg. ",
    "5": "weig zu'g yia Eei Ru'g Daauq yem uaq luvb hopq peuq. mavg maa'b! naaiq Ru'g Daauq Fiag taaib tivg e-Dom Eei zwid, tovb yia tivg zyavj pun zu'g myetg uaq teij myenb. ",
    "16": "meib Bua xij zu'g Byenq lxd zyruq Eei sru to'g naaiq teij waag. naaiq teij ka'naaiq maiq Zaa yetg taub fai yetg nxm. maiq maaib yetg Euvg maiq maaib ninb Eei txij. weig zu'g zyruq Eei Rwib Navq naaiq hatg, ninb Eei sivj livb yaag xij txb ninb Bua taaib zunq. ",
    "17": "ninb Paaiq pun ninb Bua Eei pwrng. ninb kanb Eei puad lovg Laav Dx'g pun Gxi. ninb Bua yetg liud tu'q Ripg penj ninb Bua Eei pwrng. txig Jiaj txig yaag tu'q yem naaig. ",
    "14": "teib puvb Waav Eei Yiab zxib xij pwavb Yiab Jub pen, Yiab yuvb yaag xij heug txig. luvb mwrnd zang Eei Yiab ka'naaiq tivb uaq, cvj weig kanb lxd txvj hitq. ",
    "4": "luvb zavg Eei maang mwrtg xij huq mwrng, luvb yaag Fung Jyenq Navq Fung sru nx. Leij xij yem uaq luvb Dxtq Fiag Navq a'vung Mei Eei nxmb pyob yaag Navq vovb Exj pyruq yem uaq Dyavj zua'g, pyob nx. ",
    "2": "weig zu'g zyruq Qiaj Jiad maang fivj, ninb nrud haig ninb Bua Eei yetg zuvq Junb pcv. ninb zuvq xij myetg Revg ninb Bua, xij Jiu pun ninb Bua zu'g taij taig. ",
    "6": "  zyruq Eei Ru'g Daauq maaib Ryaamq kua'q pwavq Revg, yaag maaib Mei kua'q pwavq. maaib pa'ki yuvb txn Zauj yuvb Eei Ryaamq, Zauj pa'ki yuvb kruq Eei Eutg zeiq Eei Mei. weig zu'g zyruq yem Bo-saa-laa maaib fovg hxg ziag Eei Jauq, yem e-Dom teig maaib taij taig Eei sig Lo Eei. ",
    "13": "Fimq xij Byxvd pia'g ninb Eei huvb ting, Fimb Zru Fimb mwrng xij Byxvd ninb weib wrnq Eei txvj. naaiq nxm txvj xij penj Yiab Juq yem Eei txvj, penj nx'g kuq lov Eei pyauq. ",
    "12": "yem naaig zruj Lo Eei myenb xij Zwrtq Buaj heug uaq teij Dau, “maiq maaib kua'q yem naaig.” ninb Eei yetg zuvq Jyen maiq penj haiq Euvg myenb. ",
    "15": "nx'g kuq lov xij yem uaq zruj laud Daug Jauj, puag Jauj zunj txnb lunj, yaag pun txn yem zunq ninb Eei Daatg Diaq. tomb Jaavq yetg txij yetg txij Eei kapq zunq yem uaq. ",
    "11": "mq paag nx'g kuq lov Zauj nx'g mlomb miu xij tu'q penj ninb Bua Eei pwrng. tomb Jaavq Zauj nx'g aa yaag xij yem naaig. Tinb huvb xij pcv Laav Jiaj kub vwaaig Dx'g pun uaq teij txvj lung. ninb xij lovg tivg za'g Eei Laav pun uaq teij txvj penj kwavg Waav Eei txvj. ",
    "1": "o maang kua'q myenb aa'b! taaib fatq mwavj. o maang myenb aa'b! xij zu'g pcv mnxmb mwavj. Daub peib Zauj yem Daub peib Eei maang mwrtg, luvb Diaq Zauj yem luvb Diaq taaib Eei yetg zuvq ka'naaiq xij zu'g mwavj. ",
    "10": "trud zyavb Nxi zyavb mwrnd zuvq maiq taig, trub syruj yetg liud faauj. txig Jiaj txig zyrug kwavg Jyenq Waavb Waav uaq. yetg liud maiq maaib myenb Jiaj. "
  },
  "2": {
    "18": "yetg zuvq miub favj yaag xij zu'g paaig Revg. ",
    "8": "ninb Bua Eei kua'q maaib miub favj pwavq Revg, ninb Bua kweig Fiag paaij ninb Bua kanb Eei puad zruj taaib Eei ka'naaiq, se ninb Bua kanb Eei puab Do'q zruj taaib Eei ka'naaiq. ",
    "3": "Zamb fivj myenb xij taaib kxvq, “taaib maa'b! Bua lomb Rxib faauj zyruq Eei Bov, mivb Tauj yaa-Kopq Eei Tinb huvb Eei pyauq, pun ninb Faauj Bua hiuq tu'q ninb Eei Jauq, yia Bua zyrug tu'q kan ninb Eei Jauq yavb. weig zu'g ninb Eei leib latg xij yem si-on Zwrtq,   zyruq Eei waag xij yem ye-lu-saa-lem Zwrtq mivb.” ",
    "21": "  zyruq Jiad taaib pun Dau tovd uaq zang, myenb xij pyauj pia'g la'pyeib Bcvb Kwrtq Zauj Bcvb vaamb, weig kamb Riaj haig zyruq, yaag pyauj Dutq ninb Favb laavg Eei haavb taaub. ",
    "14": "weig yetg zuvq tomb zxv Zauj yetg zuvq Bovb Lav. ",
    "6": "meib kwavg meib Eei pc'g fivj, yaa-Kopq Eei zeib fun, weig zu'g ninb Bua Eei kua'q maaib tov puv taaib zruj faatq Eei Jauq pwavq Revg. ninb Bua Bruq kwaaj Navq fi-li-saa-tia myenb, yaag ei Jyenq kanb fivj myenb Eei leib fivj zruj. ",
    "2": "Ga'haaq laai Eei Nxi, zavg zyruq Eei pyauq yem Eei Bov tu'q lyepg kaub Lav Jiaj zwavj Bov. zuvq xij Zeij kaub Lav Jiaj yetg zuvq Bovb aiq. maang kua'q myenb yaag xij Dutg Dutg Eei taaib. ",
    "20": "Tauj uaq Nxi, myenb xij zx'q weig kanb zruj taaib paaij Eei Jyemb miub favj Zauj Eaanb miub favj, zxi pun lrub Zauj Ba'Bwi. ",
    "7": "ninb Bua Eei kua'q maaib Jyem Eaanb pwavq Revg, ninb Bua Eei zinb zxib maiq maaib sruj mrug. ninb Bua Eei teib puv maaib maad pwavq Revg. ninb Bua Bx'q Jaaj Eei maab Zia yaag saauq maiq hivb. ",
    "19": "  zyruq Jiad taaib pun Dau tovd uaq zang, myenb zyrug pyauj pia'g la'pyeib Bcvj Eei Kwrtq, yaag pia'g Dau Eei Kwrtq, weig kamb Riaj haig zyruq, yaag pyauj Dutq ninb Favb laavg Eei haavb taaub. ",
    "17": "zruj mauj Eei myenb xij zu'g zatq Fiag aiq, Zevb Lo Eei myenb yaag xij zu'g paaig Myen. Tauj uaq Nxi Kuvj zyruq kanb xij tu'q myenb Taaib. ",
    "11": "mziv Lav, zruj mauj Eei myenb xij zu'g zatq Fiag, Zevb Lo Eei myenb xij zu'g paaig Myen. Tauj uaq Nxi Kuvj zyruq kanb tu'q myenb Taaib. ",
    "5": "o yaa-Kopq Eei zeib fun aa'b! taaib maa'b! pun Bua kan Jyenq zyruq Eei Fav yavb. ",
    "9": "taub taub myenb zyrug zu'g zatq Fiag, yaag zu'g Eaiq, zu'g paaig Myen. maiq tuvq kwavg ninb Bua Eei zwid. ",
    "16": "weig Taan-sitq Eei Prub Pruj tomb Ravq, Zauj yetg zuvq Rweig haig Eei Ravq. ",
    "4": "ninb xij syemq naaiq nxm kua'q Zauj uaq nxm kua'q ka'Euad Eei sig, yaag weig Zamb fivj myenb tunj sig. ninb Bua zyrug zx'q ninb Bua Eei Ru'g Daauq taaq penj laib pyeiq, ninb Bua Eei Zav taaq penj Pitq Dyavb Gwaab tweiq Eei limb vau. kua'q Zauj kua'q yetg liud maiq cvj Bx'q Jaaj, yem naaiq mivb maiq ho'g ling Bx'q Jaaj Eei Jauq a'q. ",
    "10": "xij zu'g pia'g Bcvb Kwrtq, pivj Jyenq Daub Kwrtq ka'Euad, weig kamb Riaj haig zyruq Zauj ninb Favb laavg Eei haavb taaub. ",
    "22": "leib Gxi, maiq tuvq Kauj paamb myenb. maiq kunq ninb Eei Ba'zxv maaib Qiaj Tauq, haib funj ninb penj haiq Euvg maaib lamb lovg? ",
    "12": "nrnb Jiaj Eei zyruq tivg nxm Nxi weig pun yetg zuvq zruj mauj, Zev kanb Lo, Zauj yetg zuvq Taaib kanb Eei myenb. ninb Bua zuvq zu'g zatq Fiag aiq, ",
    "15": "weig nxmb nxm Lav haig Eei laaub, Zauj nxmb nxm wrnq Eei zivb laatg. ",
    "13": "weig le-Baa-nxn Lo Lav Eei yetg zuvq sij-Daa zovb Dyavj, Zauj Baa-saan Eei yetg zuvq Ba'ov zwei Dyavj, ",
    "1": "naaiq se aa-mxtq Eei txn, i-saa-yaa, pwatg laaug yaavb Eei sig kxvq Tauj yu-Daa Zauj ye-lu-saa-lem. "
  },
  "36": {
    "18": "“xij zu'g Buvb Jyenq, Riaj he-se-Ki-yaa kxvq, ‘zyruq zuvq xij Fruj yia Bua,’ uaq teij waag, meib Bua maiq tuvq mwavj, weig zu'g ninb Kuvj Duaq meib Bua Navq. maaib haiq nxm kua'q Eei haiq taub zyenb Fruj Jiaj kanb Eei kua'q pyauj Dutq atg-si-lia huvb Eei puab Diaq?  ",
    "8": "“+‘ib zang meib Zauj yia Eei zyruq, atg-si-lia Eei huvb, Druq kaaj. sij kxvq meib lxd tu'q myenb kauj keb nx, yia pun i Zin taub maad meib.  ",
    "3": "maaib kruj huvb ting Eei tomb Jyen, hin-Ki-yaa Eei txn, e-li-yaa-Kim, Zauj sepq-naa srub piuq, Zauj aa-saapg Eei txn, fiaq srub taan uaq taub yo-aa, Zwrtq mivb pwavb ninb. ",
    "21": "mq paag pc'g fivj sekq Ria'g Eei, maiq tau yetg Jruj, weig zu'g huvb tiaj hatg ninb Bua, “maiq tuvq tau ninb.” ",
    "14": "huvb tiaj Navq naaiq nx kxvq, ‘maiq tuvq mwavj he-se-Ki-yaa Duaq meib Bua. ninb maiq haib Fruj meib Bua.  ",
    "6": "mavg maa'b! meib Kauj i-yipq se Navq Kauj lua'g ti'g kwcvb Baaij zruj pyaab Byaag yavb Jauq nx, haib pa'q zu'g puad mun. i-yipq Eei faa-lo huvb yaag Navq naaiq nx zruj pun yetg zuvq pavg ninb Eei myenb.   ",
    "2": "atg-si-lia Eei huvb Paaiq taub ninb Eei tomb pcvb pyeiq Zauj Jyenq pcvb kwanb Zamq Eei yem laa-Kitq mivb Tauj ye-lu-saa-lem, he-se-Ki-yaa huvb uaq. mivb Tauj uaq zang, ninb Bua tivb Jyenq yem uaq Jiaj puv Eei uamb tomb Eei zwrnj, mivb Eomg Dia Eei Zyavq uaq tiub Jauq.  ",
    "20": "sij kxvq naaiq teij kua'q Eei yetg zuvq zyenb maiq maaib haiq taub Fruj tu'q ninb Eei kua'q pyauj Dutq yia Eei puab Diaq, uaq Euvg zyruq fuvg haib Fruj ye-lu-saa-lem Zwrtq yia Eei puab Diaq?” ",
    "7": "sij kxvq meib Buaj yia, ‘yia Bua Kauj zyruq, yia Bua Eei Tinb huvb,’ he-se-Ki-yaa Zc'q kwavg uaq teij yem Lav zavg zyenb Eei txvj Zauj ziab txvb se naaiq taub Tinb huvb Eei maiq zeid? he-se-Ki-yaa Zxg kxvq Buaj yu-Daa Zauj ye-lu-saa-lem Eei myenb, ‘meib Bua xij zu'g yem naaiq nxm ziab txvb ziag.’+” ",
    "19": "haa-matq Zauj aan-patg muvq Eei zyenb yem haaij? sej-faan-waa-im Eei zyenb yem haaij? ninb Bua Fruj saa-maa-lia leib Dutq yia Eei puab Diaq fai?  ",
    "17": "zuaq yia txb meib Bua mivb Tauj nxm teib puv Navq meib Bua kanb Eei teib puv nx. se maaib laavb zi'g, maaib syavb a'vung tiuq Eei teib puv, maaib Fuaq, maaib a'vung Wivj Eei teib puv.’ ",
    "11": "e-li-yaa-Kim Zauj sepq-naa Zauj yo-aa kxvq Buaj uaq taub tomb pcvb pyeiq, “Toq lovg aa-lam waag Zauj yia Bua, meib Eei pru, kxvq waag weig zu'g yia Bua pia'g Hruq Eei. maiq tuvq lovg yu-Daa myenb Eei waag pun yem zivb laatg kub vwaaig Eei pc'g fivj haib mwavj haid.” ",
    "5": "meib Namq taaib kxvq Kuvb waag Navq meib haib maaib za'eij, maaib Qa'q Bx'q Jaaj fai? meib Kauj haiq taub Zivj taaib vcvg yia?  ",
    "9": "sij kxvq meib Kauj i-yipq Eei Bx'q Jaaj maab Zia Zauj keb maad pcv, meib fuvg haib Bx'q tu'q hivb yia Eei zyruq Eei yetg taub kaub faij Jiaj Eei pcvb pyeiq?  ",
    "16": "“maiq tuvq mwavj he-se-Ki-yaa Eei waag. atg-si-lia Eei huvb kxvq, ‘Zwrtq taaib lxd yia maa'b! Zauj yia kxvq hxpg. kx'g myenb zyrug tu'q Eang kx'g myenb Eei a'vung Mei Eei pyruq. kx'g myenb tu'q Eang kx'g myenb Eei vovb Exj Dyavj Eei pyruq yaag hopq kanb Eei syru uamb Kwrtq Eei uam.  ",
    "4": "maaib taub uaq teij tomb pcvb pyeiq kxvq Buaj ninb Bua, “xij zu'g Buaj he-se-Ki-yaa, “+‘tomb ziub huvb, se atg-si-lia Eei huvb, Navq naaiq nx kxvq, “meib Kauj haiq Euvg?  ",
    "10": "maiq taan Bua'g naaiq. yia taaib Bx'q paaig naaiq nxm teib puv se maiq maaib zyruq Zauj yia taaib fai? zyruq kanb kxvq Buaj yia Zwrtq mivb myetg naaiq nxm teib puv maa'b!’+” ",
    "22": "kruj huvb ting uaq taub Jyen hin-Ki-yaa Eei txn, e-li-yaa-Kim, Zauj sepq-naa srub piuq Zauj aa-saapg Eei txn, fiaq srub taan uaq taub yo-aa, zyrug petq kanb Eei lwib hruj cvj mivb Tauj he-se-Ki-yaa uaq, yaag txb uaq taub tomb pcvb pyeiq Eei waag mivb kxvq Buaj ninb. ",
    "12": "mq paag uaq taub pcvb pyeiq kxvq, “yia Eei zyruq Paaiq yia taaib, Kuvj xij yia Zauj meib Eei zyruq Zauj meib Bua kanb kxvq fai? se lyemb zweid Jyenq zivb laatg uaq teij xij zu'g Zauj meib Bua Eang ninb Bua kanb Eei Gaiq, hopq ninb Bua kanb Eei yiad maiq zeid?” ",
    "15": "maiq tuvq mwavj he-se-Ki-yaa Duaq meib Bua Kauj zyruq. ninb xij kxvq, “zyruq Dovg haaij zuvq xij Fruj yia Bua. ninb maiq zx'q naaiq nxm zivb Jiu pun yem atg-si-lia huvb Eei puab Diaq.”+’ ",
    "13": "uaq taub tomb pcvb pyeiq zyrug sruq Jiad taaib lovg yu-Daa myenb Eei waag heug Jyenq kxvq, “xij zu'g mwavj tomb ziub huvb, se atg-si-lia Eei huvb, Eei waag maa'b!  ",
    "1": "he-se-Ki-yaa zruj huvb zyepg feij Havj uaq Havj, atg-si-lia Eei huvb, sen-naa-Ke-lipq, taaib Bx'q yu-Daa maaib zivb laatg wrnq Eei yetg zuvq zivb yaag Zaavq tu'q mig a'q.  "
  },
  "35": {
    "3": "meib Bua xij zu'g pun mau Eei puad henq, yaag pun maiq maaib Qa'q Eei Zivb Bx'g sruq tu'q wrnq. ",
    "8": "yem uaq xij maaib tiub tomb Jauq. uaq tiub Jauq myenb xij heug Zivb Revg Jauq. maaib wij Eei myenb maiq tu'q yavb uaq tiub Jauq, se Kuvj weig Tinb huvb Eei myenb yavb Navq, lyemb Vovj Eei myenb maiq haib yavb txvg. ",
    "4": "xij zu'g Buaj taamq mapq Eei myenb, “xij zu'g henq, maiq tuvq kamb Riaj. meib Eei Tinb huvb xij taaib Jaauq win, ninb xij taaib tivg meib Bua Eei winb wavq Eei zwid, zuvq xij taaib Fruj meib Bua.” ",
    "2": "zuvq xij Gxi Rweig Eei pyavb Zamq Eei yaag Fyenb yrub Eei heug Jyenq xnb lx'g Eei paauj Ruv. ninb xij tu'q Favb laavg Navq le-Baa-nxn Eei Favb laavg, yaag xij Rweig haig Navq Kaan-men Zauj saa-lon. ninb Bua tu'q pwatg zyruq Eei Favb laavg, yaag tu'q pwatg yia Bua Eei Tinb huvb Eei haavb taaub. ",
    "6": "uaq zang zauj Bai Eei myenb haib Tiuj Navq Faib, ka'naaib Vovj Eei Byetg haib Fyenb yrub Eei paauj Ruv. teib puvb Waav xij maaib uam pctq Zwrtq, teib puvb haand zuvq maaib Do'q lyrug Fiag. ",
    "9": "yem naaig maiq maaib syenb, yaag maiq maaib Zyruq Eei Yiab zxib faauj. yem uaq maiq maaib haiq taub tu'q pwatg ninb Bua. Kuvj maaib tu'q zua'g Rwrnj Eei pc'g fivj haib yavb naaig Navq. ",
    "5": "uaq zang mziv mcvb Eei myenb haib mavg tu'q pwatg, mnxmb Duv Eei myenb haib mwavj tu'q haid. ",
    "7": "Jxm haig Eei saab zyru xij Tiuq penj uamb tomb, Bxvj Gaai Eei Dau xij Zwrtq uamb zivq. yem Yiab Juq pweij Eei txvj miaq xij Tiuq penj lua'g ti'g Zauj tavb Zoq miaq. ",
    "1": "teib puvb Waav Zauj Daub Gaai xij a'Neiq. teib puvb haand xij Fyenb yrub Eei Gxi pyavb, ",
    "10": "  zyruq zua'g Eei myenb xij Rwrnj. ninb Bua xij paauj Jyenq Ruv pia'g si-on. ninb Bua zyrug maaib xnb lx'g Navq nxm huvb nivq pun ninb Bua yetg liud Dovj Jyenq. ninb Bua xij tu'q Fyenb yrub xnb lx'g Tauj taaub. yrub Raub Zauj Tauq Qiab Do'g Eei Jauq yaag Jiaj Revg. "
  },
  "24": {
    "18": "haiq taub haid kamb Riaj Eei Qiaj zyrug pyauj, uaq taub zuvq xij Dxtq Kwrtq. haiq taub yem Kwrtq Exv Zwrtq, zuvq zu'g Kruj Lopq. luvb Eei kcvb Gxi, Dau Eei kxnb Do'q yaag zu'g Dang tovd. ",
    "8": "Bx'q Rod Eei Qiaj sekq mig a'q. zruj Jxm Eei myenb yaag tivb mig a'q. Patq taanb paab xnb lx'g Eei Qiaj yaag sekq mig a'q. ",
    "3": "Daub peib zyrug Kuvj Revg, zu'g kwavg Waav, weig zu'g zyruq kxvq naaiq teij waag. ",
    "21": "Tauj uaq Nxi zyruq xij yem kub vwaaig luvb tivg yem kub vwaaig luvb maaib livg maaib Qa'q uaq teij Eei zwid. ninb yaag xij yem ka'Diaq Dau tivg yem ka'Diaq Dau zruj huvb uaq teij Eei zwid. ",
    "14": "ninb Bua Zwrtq Qiaj Fyenb yrub Eei heug, yem fai puv Eei myenb heug Jyenq zunb zyruq Eei haavb taaub. ",
    "23": "uaq zang Laaj zyrug Eaiq, Ba'Nxi zu'g paaig Myen weig zu'g nrnb Jiaj Eei zyruq xij yem si-on Bov yaag yem ye-lu-saa-lem kunq, zyrug txv Jyenq zivb Eei myenb koj hing Zwrtq ninb Eei Favb laavg. ",
    "6": "weig naaiq Daub peib zu'g zyruj, zu'g na'q Revg, yem naaiq Eei myenb zu'g weig ninb Bua zruj txvg Eei sig Daamb txv. weig naaiq luvb Diaq myenb zu'g puaq Qwi Revg, zevg Fiag Eei myenb zo'g Eei. ",
    "2": "sai myenb Navq haiq nx, pc'g fivj yaag Navq uaq nx, zyruq Navq haiq nx, ninb Eei pru yaag Navq uaq nx, pyaub zyruq maag Navq haiq nx, ninb Eei msia'q pru yaag Navq uaq nx, maaig ka'naaiq Eei myenb Navq haiq nx, maaid ka'naaiq Eei myenb yaag Navq uaq nx, puvj zc'q Eei myenb Navq haiq nx, kaaq zc'q Eei myenb yaag Navq uaq nx, syru zc'q Eei myenb Navq haiq nx, Qyemj zc'q Eei myenb yaag Navq uaq nx. ",
    "20": "Dau livb livb Kivb Kiv Navq tiuq Gwin Eei myenb, yaag Navq liub zu'g Ryaauj pwrng luvb luvb laib laib Eei. Dau Niab Niaq Eei zu'g tivg zwid zyrug Baav Fiag, yetg liud maiq haib Jiad taaib. ",
    "7": "syavb a'vung tiuq zo'g Jyenq Fiag, a'vung Mei Eauj Gaai. naug Eitg Eei myenb Tauq tomb Qiaj. ",
    "19": "Dau huq mwrng Revg, Dau Baaij Gxi, Dau zu'g Dang tovd seij haig. ",
    "17": "o luvb Diaq myenb aa'b! maaib kamb Riaj Eei sig Zauj zcv myenb Eei Daub Kwrtq Zauj tomb Kruj zuaq Jyenq meib Bua. ",
    "11": "yem Jaaib hxvg myenb heug laaij maiq maaib tiuq hopq. yetg zuvq Fyenb yrub namj mig a'q. paamb ken Eei xnb lx'g zitg Revg mig a'q. ",
    "5": "yem luvb Diaq Eei myenb pun Daub peib maaib wij, weig zu'g ninb Bua maiq kan leib latg, yaag zruj txvg tob leid, cvj puvj Dxtq yetg liud lyepg Eei vcvg waag. ",
    "9": "yem naaiq mivb maiq maaib myenb hopq a'vung tiuq paauj Ruv. weig hopq Eei myenb tiub Kuq im mig a'q. ",
    "16": "yia Bua tu'q haid yem Jomg luvb Diaq maaib myenb paauj Ruv kxvq, “Zev zruj hxpg uaq taub zyruq.” mq paag yia kxvq, “yia Jaig Jyenq Fiag. yia Jaig Jyenq Fiag. yia zu'g Kruq a'q. Byenq Hruq Eei myenb Byenq Hruq. Byenq Hruq Eei myenb za'kevb! Byenq Hruq a'q.” ",
    "4": "Daub peib Gaai yaag Eauj, luvb Diaq ziag, Eauj Jyenq Fiag. kaub tu'q myenb Taaib uaq teij yaag hei Jyenq Fiag. ",
    "10": "zivb ka'Euad lung, penj zivb Waav. nxmb nxm pyauq kwrn Dipg Revg, maiq pun haiq taub haib pia'g. ",
    "22": "ninb Bua zyrug zu'g kapq zunq Navq wrnj lob Mwavj Eei myenb. ninb Bua zu'g wrnj Jyenq lob ka'Euad, Ga'haaq Zamb Nxi ninb Bua zyrug zu'g tivg zwid. ",
    "12": "zivb ka'Euad Kuvj Waavb Waav uaq. zivb kcvb zu'g Bx'q waaig Revg. ",
    "15": "weig naaiq yem tov puv xij zu'g Taaib zyruq. yem Kxib Rru Eei myenb xij zu'g Zev zyruq, i-saa-laa-en myenb Eei Tinb huvb. ",
    "13": "yem luvb Diaq maang myenb Bu'Dovj yaag Navq naaiq nx, Navq Pyu'q liud Eei ka'lanq Dyavj, Navq kc'q paag Eei a'vung pyruq maiq zevg Bu'ziaj nxm. ",
    "1": "mavg maa'b! zyruq zuvq xij paaig waaig luvb Diaq, pun luvb Diaq Waav Revg. ninb xij nyruq Daub peib, yaag pun pc'g fivj Raanj Revg. "
  },
  "61": {
    "3": "pun yem si-on Raub Eyemq Eei myenb maaib Fyenb yrub a'Neiq tiq saaiq, yaag maaib Zev Eei Ruv tiq Hruq Raub. myenb xij heug ninb Bua Navq zruj hxpg Eei Dyavj, tovb zyruq kanb zwavj taaib weig piuj mevb ninb Eei Favb laavg. ",
    "8": "“weig zu'g yia, zyruq, Namq pcvb fim Eei Jauq. yia Rxv zruj za'g Zauj zruj txvg Eei sig. yia xij zyepg zua'q Eei winb pun yia Eei pc'g fivj, yaag xij Zauj ninb Bua lyepg Jiad yetg liud Eei vcvg waag. ",
    "4": "ninb Bua xij Zeij Jiad lod! Nxi Baav waaig Eei ka'naaiq, cvj lyepg Jiad zinb Daavg kwavg Waav Eei txvj. ninb Bua xij zxg paaig waaig Eei zivb, se zxg ziaj txig kwavg Waav Eei zivb. ",
    "2": "cvj zunb kxvq, zyruq Zeij en Eei Havb taaub Tauj a'q, yia Bua Eei Tinb huvb Jaauq win Eei Nxib Eia'g Tauj. ninb Paaiq yia xn yetg zuvq Raub Eyemq Eei myenb Eei Hruq, ",
    "6": "mq paag myenb xij heug meib Bua zruj zyruq Eei sai myenb. myenb yaag xij kxvq meib Bua zruj pru fub suj yia Bua Eei Tinb huvb. meib Bua tu'q Eang Zamb kua'q Eei zinb zxib. weig tu'q ninb Bua Eei zinb zxib meib Bua zyrug a'Neiq haig. ",
    "9": "yem maang kua'q Bu'Dovj, myenb zyrug zia'q tu'q ninb Bua Eei hod txig zeib fun, yem maang fivj Bu'Dovj yaag zia'q tu'q ninb Bua Eei funb fa'q. ta'faanb pwatg ninb Bua Eei myenb zyrug zia'q tu'q ninb Bua se zyruq Zeij fu'q Eei pc'g fivj.” ",
    "11": "weig zu'g Dau Navq haiq nx pun ka'naaiq Zwrtq, Wivj ka'Euad Eei Eim Navq haiq nx ku'g Eaab, zyruq Tinb huvb xij Navq uaq nx pun zruj hxpg Eei Jauq Zauj Zev Tinb huvb Eei waag txv Jyenq maang fivj Zwrtq taaib. ",
    "5": "kanb fivj myenb xij taaib kruj meib Bua Eei pa'ki yuvb kwanb. kanb kua'q myenb xij zruj meib Bua Eei Deig yaag kruj meib Bua Eei a'vung Wivj. ",
    "7": "meib Bua zu'g Eaiq, taauj Rwrnj meib Bua xij tu'q lovj i kruq. meib Bua zu'g paaig Myen, taauj Rwrnj meib Bua a'Neiq meib Bua tu'q Ripg Eei pwrng. Navq naaig meib Bua yem meib Bua Eei teib puv tu'q Ripg suvb kruq penj meib Bua Eei pwrng, yaag tu'q yetg liud Fyenb yrub. ",
    "1": "zyruq Tinb huvb Eei sivj livb Zauj yia yem, weig zu'g zyruq lovg yrub xn yia taaib zunb Kuq fyenj Buaj myenb Jomg myenb. ninb Paaiq yia taaib zxg Hruq mun Eei myenb lovj, zunb Buaj zu'g Zaavq Eei myenb ninb Bua xij tu'q puvj Gxi, zu'g wrnj Eei myenb yaag xij tu'q Zwrtq lob, ",
    "10": "yia weig zyruq za'kevb! Fyenb yrub. yia Eei Hruq Kauj yia Eei Tinb huvb maaib xnb lx'g, weig zu'g ninb lovg Fruj en zruj lwi pun yia zu'q, lovg zruj hxpg Eei Jauq penj tomb lwib Daauq pun yia pwij Jyenq, Navq syavb laavb Dovj nxm Rweig Eei nivq zxv Jyenq, yaag Navq syavb Bwavd lovg syrub setq zxv sin. "
  },
  "7": {
    "18": "uaq Nxi zyruq xij fiuq muvd yem i-yipq Eei Daaib Ewrnb Eei txvj, yaag fiuq mweid yem atg-si-lia teib puv Daij taaib.  ",
    "8": "weig zu'g si-lia Eei pyeiq se Daa-matq-katg zivb. Daa-matq-katg Eei pyeiq se le-sin huvb. yem lua'g zyepg Mmd Havj ka'Euad, e-faa-im xij zu'g paaig, maiq penj yetg fivj a'q. ",
    "3": "  zyruq kxvq Buaj i-saa-yaa, “meib Zauj meib Eei txn, se-aan-yaa-supq, mivb pwavb aa-hatg huvb. ninb yem uaq Jiaj puv Eei uamb tomb Eei zwrnj Jomg Eei txvj, Eomg Dia Eei Zyavq uaq tiub Jauq.  ",
    "21": "Tauj uaq Nxi, yetg taub myenb xij yuvd yetg taub vovb Eeid Zauj i taub pa'ki yuvb.   ",
    "14": "weig naaiq zyruq kanb xij pun nxm Javb hog. maaib taub maiq pweij Jiaj txn Eei sia'q, xij maaib nxm sin, yuvd tu'q taub txn, cvj Tevj ninb Zwrtq Buaj heug, i-maa-nu-en.   ",
    "23": "Tauj uaq Nxi, ta'faanb maaib Jiaj yetg Zin zuvb a'vung Mei, zig tu'q siag Jxib Eaanb Eei Dau, xij Zwrtq penj Fimb Zru Fimb mwrng Eei lomg.  ",
    "6": "“Bua lomb Rxib faauj mivb Bx'q yu-Daa, hc'q ninb Bua kamb Riaj. Bua Zaavq teib puv penj Bua kanb Eei, cvj yem naaig Bu'Dovj lyepg Taa-Be-en Eei txn zruj huvb.”  ",
    "2": "maaib myenb Buaj Daa-witq Eei zeib fun, “si-lia Zauj e-faa-im tovb Hruq kapq Qa'q.” aa-hatg huvb Eei Hruq Zauj pc'g fivj Eei Hruq zyrug tovd Revg, Navq yem lomg Eei Dyavj zu'g Ryaauj pwrng tovd nx. ",
    "20": "uaq Nxi zyruq xij lovg yem uaq vaang zi'g Daaib, se yem atg-si-lia Eei huvb Zivq taaib Eei Teib to Pyenj, Teij meib Bua Eei mGxvq Zauj zauj Eei pyei. lyemb meib Bua Eei syaam yaag Teij Revg.  ",
    "24": "myenb xij txb Jyenq Jwavb zinj Zauj fxv mivb uaq, weig zu'g Kuvj maaib Fimb Zru Fimb mwrng pwavq Revg.  ",
    "7": "mq paag zyruq Tinb huvb Navq naaiq kxvq, “+‘naaiq teij sig zuvq maiq Zwrtq, zuvq maiq haib Navq naaig, ",
    "19": "ninb Bua yetg zuvq zyrug Daij taaib yem hxvb kwei hxvb Qaamq, yem la'pyeib vaamb ka'Euad, yaag pyxmb Jyenq zuvb zuvb Fimq Zauj yetg zuvq miab Zyavq.   ",
    "17": "zyruq xij pun meib Zauj meib Eei pc'g fivj Zauj meib Eei tia Eei trub zov zu'g ze'g naang Eei Nxib Eia'g. maiq maaib Jiaj Nxib Eia'g Dovg naaig Kruq yem e-faa-im leib Gxi yu-Daa Tauj ib zang. se atg-si-lia Eei huvb xij taaib.” ",
    "11": "“meib xij zu'g Toq zyruq, meib Eei Tinb huvb, pun nxm Javb hog, maiq kunq yem Do Tauj yemb ken fai Lav Tauj kub vwaaig luvb.” ",
    "5": "weig zu'g si-lia Zauj e-faa-im, cvj Zauj le-maa-li-yaa Eei txn taaq x'q Eei za'eij hxig meib. ninb Bua kxvq,  ",
    "9": "e-faa-im Eei pyeiq se saa-maa-lia zivb, saa-maa-lia Eei pyeiq se le-maa-li-yaa Eei txn. mq paag sij kxvq meib Bua maiq syenj tivg, meib Bua zuvq maiq tu'q lyepg wrnq.’+” ",
    "16": "weig zu'g naaiq taub fu'Jweiq maiq kcvb hiuq tu'q vcvg x'q Eei, kinq lovj Eei, tovb meib ib zang kamb Riaj uaq teij i taub huvb Eei teib puv zuvq zu'g penj Daub Waav.  ",
    "4": "xij zu'g Buaj ninb, ‘meib xij zu'g faij fim, maiq tuvq Hruq Waav yaag maiq tuvq kamb Riaj. maiq tuvq Hruq namj laaij naaiq teij i Ganj Zwrtq syruj Eei zaavb neij, se weig le-sin Zauj si-lia cvj Zauj le-maa-li-yaa Eei txn Qiaj Jiad! haig.  ",
    "10": "  zyruq cvj kxvq Buaj aa-hatg,  ",
    "22": "weig zu'g tu'q Exj Zamq, ninb tu'q Eang Exb Mei. yem teib puv zevg Fiag Eei taub taub myenb tu'q Eang Exb Mei Zauj mweib txvb.  ",
    "12": "mq paag aa-hatg kxvq, “yia maiq Toq a'q. yia yaag maiq seij zyruq.” ",
    "15": "naaiq taub fu'Jweiq Lo taaib, haib tivg haiq Euvg lovj haiq Euvg Zyruq Eei zyavb hog, ninb tu'q Eang vovb Exb Mei Zauj mweib txvb.  ",
    "13": "i-saa-yaa kxvq, “Daa-witq Eei zeib fun aa'b! mwavj maa'b! meib zruj pun myenb Eei nxig Revg se maiq kcvb kauj fai? meib Zxg xij zruj pun yia Eei Tinb huvb Eei nxig Revg?  ",
    "1": "utg-si-yaa Eei fun, yo-Taam Eei txn, aa-hatg, zruj yu-Daa Eei huvb Eei zyavb hog, si-lia huvb, le-sin, Zauj i-saa-laa-en Eei huvb, le-maa-li-yaa Eei txn, pe-kaa, kapq txig taaib Bx'q ye-lu-saa-lem, mq paag ninb Bua Bx'q maiq hivb. ",
    "25": "zinb Daavg lovg Pxv wetq Eei nxmb nxm Bov meib zuvq maiq mivb naaig a'q, weig zu'g kamb Riaj Fimb Zru Fimb mwrng. Kuvj penj txvj puvj vovb yaag pun pa'ki yuvb Zaaiq Eei txvj. "
  },
  "17": {
    "3": "e-faa-im weib wrnq Eei txvj maiq maaib a'q. Daa-matq-katg Eei huvb livg xij Jiaj mig a'q. zevg Fiag Eei si-lia myenb yaag Navq i-saa-laa-en Eei Favb laavg.” nrnb Jiaj Eei zyruq Navq naaiq nx kxvq. ",
    "8": "ninb Bua zuvq maiq mavg ninb Bua Eei ziab txvb, se ninb Bua Eei puad Zeij taaib Eei ka'naaiq. ninb Bua maiq mavg ninb Bua Eei puab Do'q zruj taaib Eei ka'naaiq, maiq kunq aa-se-laa zyenb Eeid Eei favj fai puaq huv tiab. ",
    "9": "Tauj uaq Nxi, ninb Bua wrnq haig Eei zivb, tovb ninb Bua laaij i-saa-laa-en myenb zu'g kwavg Waav zyrug penj lomb Byx'g Zauj Dyavb txnb fomq Eei txvj penj Daub Waav. ",
    "7": "Tauj uaq Nxi myenb zyrug maaib lamb Namq zeij ninb Bua taaib uaq taub. ninb Bua Eei mziv xij mavg Jyenq i-saa-laa-en Eei Zivb Revg Tinb huvb. ",
    "5": "Tauj uaq zang xij zu'g Navq kaatq Byaub myenb kaatq zyavb Jyenq Eei Byaub, ninb Eei puad kaatq Byaub txq. yaag xij zu'g Navq taub myenb yem le-faa-im hxvd Raud Dxtq Fiag Eei Byaub txq. ",
    "14": "luvb maanb Mwavj, lyemb zeib Zwrtq kamb Riaj! haig Eei sig. maiq kcvb Tauj luvb Dxm, maiq maaib ninb Bua a'q. naaiq se luq yia Bua uaq teij tu'q Eei pwrng, se Zaavq yia Bua Eei ka'naaiq uaq teij Eei pwrng. ",
    "4": "“Tauj uaq Nxi yaa-Kopq Eei Favb laavg zyrug zitg mig a'q. ninb Jung Eei sin yaag xij zu'g Jaig Jyenq Fiag. ",
    "2": "aa-lo-e teig Eei ziaj nxm zivb xij penj Daub Waav, penj puvj pa'ki yuvb Zauj yuvb Eei txvj. ninb Bua tu'q yem naaig pweij, yaag maiq maaib haiq taub hc'q ninb Bua kamb Riaj. ",
    "6": "mq paag yem naaig Zxg maaib teij zevg Fiag Eei, Navq myenb Pyu'q ka'lanq Dyavj, yem kub vwaaig Dyavb tweiq Eei Gwaab zevg i pua nxm pyruq, yem zyavb pyruq kitq Eei Gwaab yaag zevg pyei pyaa nxm.” naaiq se zyruq, i-saa-laa-en Eei Tinb huvb, kxvq Eei waag. ",
    "13": "maiq kunq Zamb fivj Navq Kxiq Eei uam Jiad laavg seij, zob zod Eei Bwi, Tinb huvb hatg ninb Bua, ninb Bua kob ko Eei pyauj mig a'q. ninb Bua zu'g zung Navq yem Bov Eei Bia'g Zru zu'g Ryaauj pwrng nx, yaag Navq niab Buv zu'g Ryaaub zung nyruq. ",
    "12": "oq, ziaj nxm kua'q Eei myenb Bwi Zob Zob Eei, Navq Kxiq seij haig Eei uam Bwi zob zod nx. oq, myenb Zamq Bwi Zob Zob Eei, Navq seij haig Eei tomb uam zob zod Eei Bwi. ",
    "11": "maiq kunq meib zwavj uaq Nxi meib pun ninb Zwrtq, zwavj uaq Dxm meib aapq Gxi pyavb, mq paag zu'g Raub Kruq, zu'g mun, zxg maiq lovj Eei Nxi, syru taaib Eei ka'naaiq zyav naaig maiq maaib a'q. ",
    "1": "naaiq se kxvq Tauj Daa-matq-katg Eei waag, “mavg maa'b! yem naaiq mivb Daa-matq-katg maiq penj zivb a'q, mq paag penj yetg Dwi ka'naaib Baav. ",
    "10": "weig zu'g meib Bua la'Ku'q Fruj meib Bua uaq taub Tinb huvb. meib Bua maiq Javj meib Bua Daaub Kauj Eei la'pyeiq. weig naaiq meib Bua zwavj ka'naaib zwavj Rweig, zruj Wivj weig zavg kanb fivj Eei zyenb. "
  },
  "58": {
    "3": "ninb Bua kxvq, ‘yia Bua zei maiq Eang haiq Euvg. meib weig haiq tiug maiq mavg? yia Bua weig haiq tiug Eyemg kanb zruj faij, meib yaag Navq maiq pwatg nx.’ “mavg maa'b! meib zei maiq Eang haiq Euvg Eei Nxi, meib sweib kanb Eei Hruq zruj Navq, yaag zeij meib Eei yetg zuvq kovb myenb. ",
    "8": "Navq naaig meib Eei Fav zyrug Zwrtq Navq luvb Dxm Ryruq Eei Fav. meib yaag tu'q syepg syepq Eei zxg lovj. meib zruj hxpg Eei Jauq xij yem meib Eei uaq Daavg mcvj.   zyruq Eei Favb laavg yaag xij yem meib Ga'haaq Gaav peu Jyenq meib. ",
    "9": "uaq zang meib heug Jyenq Toq, zyruq xij tau. meib heug Jyenq Toq Tevj, ninb zyrug kxvq, ‘yia yem naaiq.’ “sij kxvq meib kwavg maiq zeij myenb, maiq lovg puab Do'q nu'q myenb, yaag kwavg maiq kxvq x'q Eei Jauq, ",
    "7": "xij zu'g zx'q meib Eei Eang hopq pun Gxi Hruq sia Eei myenb, txb maiq maaib pyauq Eei myenb Jomg myenb pia'g meib Eei pyauq. pwatg myenb Fav sin, xij zu'g pun lwib hruj ninb Bua zu'q, yaag maiq tuvq nyruq Myen maiq mavg kanb Eei Zyenb Ze'q. ",
    "5": "Navq naaig zei se yia kinq taaib pun myenb lovg uaq nxm Nxi zatq kanb zruj faij Navq fai? se myenb Do'q mGxvq Navq Brub Betq, yaag lovg la'maab Diab Zru Zauj saaiq timg Jyenq Dau pweij fai? naaiq se meib heug Eang zei, penj zyruq a'Neiq Eei Nxi fai? ",
    "14": "meib zyrug Kauj zyruq a'Neiq. kxmj luvb Diaq Eei myenb zyrug Taaib meib. yia yaag xij pun meib Eei ovb Taaij, yaa-Kopq, Ripg Eei pwrng yuvd meib.” naaiq se zyruq kanb Eei Rwib kxvq. ",
    "4": "mavg maa'b! meib zei maiq Eang haiq Euvg weig Rcv Jaaj Bx'q Jaaj, lovg x'q Eei puab Jwrnb Rwei myenb. meib zei maiq Eang haiq Euvg Navq ib Nxi, maiq tuvq Namq yem Lav Eei txvj mwavj tu'q haid meib Eei Qiaj. ",
    "2": "ninb Bua Nxib Nxi lxd yia, a'Neiq mevb pc'g yia Eei Jauq. Navq yetg kua'q zruj hxpg Eei myenb, maiq kwavg ninb Bua Eei Tinb huvb Eei leid nx. ninb Bua Toq yia pcvb fim Eei syemq. ninb Bua a'Neiq yem nitq fatq Tinb huvb. ",
    "6": "“yia kinq zei maiq Eang se Navq naaiq maiq zeid? se xij zu'g Zutq Dutq Ywav x'q Eei limg, Jaiq Gxi Dob Dyavb kaad Eei Laav. xij zu'g puvj Gxi zu'g zeij Eei myenb yaag wrtq nxmb nxm Dyavb kaad nauq. ",
    "13": "“sij kxvq meib kan lovj tivb kov Nxi Eei leid, se yem yia Eei Zivb Revg Nxi maiq sweib kanb Eei Hruq zruj, sij kxvq heug tivb kov Nxi penj a'Neiq Eei Nxi, yaag Taaib zyruq Eei Zivb Revg Nxi, sij kxvq meib Taaib, maiq ei kanb Eei Jauq yavb, fai sweib kanb Eei Hruq zruj fai kxvq maiq lamb lovg Eei waag, ",
    "12": "meib xij syavb Zeij Jiad Baav mivb laub Eei txvj, yaag xij lyepg Jiad ziaj txig myenb Eei kxnb Do'q. meib zyrug tu'q Buaj heug, syavb Zeij Jiad zivb laatg Eei myenb Zauj syavb Zeij Jiad pyaub Baav Eei myenb. ",
    "11": "  zyruq yaag xij yetg liud txb Jauq meib, pun meib tu'q lovj Eei ka'naaiq pwavq Hruq, pun meib Eei Buvq henq. meib zuvq xij Navq Eyemd Eei Wivj, yaag Navq yetg liud maiq Gaai Eei uamb zivq. ",
    "1": "“xij zu'g heug Bwi, maiq tuvq Eyend Jyenq. pun Qiaj Bwi Navq pyomq Jxv. zunb Buaj yia Eei pc'g fivj hiuq tu'q ninb Bua zruj txvg Eei sig, Buaj yaa-Kopq Eei zeib fun ninb Bua paamd Eei zwid. ",
    "10": "sij kxvq meib zx'q Eang hopq pun Hruq sia Eei myenb, pun zu'g Kruq Eei myenb tu'q pwavq eij, meib Eei Fav zyrug yem Mwavj Eei txvj Zwrtq taaib, meib yem Mwavj zyrug Tiuq penj luvb aanj zang Eei Fav. "
  },
  "49": {
    "18": "Zau Myen mavg Wiv Rwrnj Eei txvj, ninb Bua yetg zuvq kapq zunq taaib lxd meib.”   zyruq kxvq, “yia zyavq Jyenq yia kanb Eei mcvg lcvd waag kxvq, meib xij tu'q meib Eei pc'g fivj penj meib Eei Favb laavg, Navq syavb Bwavd a'Neiq zxv ninb Eei syrub setq. ",
    "8": "  zyruq Navq naaiq nx kxvq, “yia Zeij en Eei zyavb hog yia tau meib. yem tu'q Fruj Eei Nxi yia Tevj meib. yia xij kruj meib yaag lovg meib Zauj maang fivj lyepg vcvg waag. weig pun teib puv Rwrnj taaib Navq lod uaq nx, cvj Paaiq pun myenb Ripg kwavg Waav Eei Dau. ",
    "3": "ninb kxvq Buaj yia, “meib zruj yia Eei pru, i-saa-laa-en. yia weig meib zuvq xij tu'q myenb Taaib.” ",
    "21": "uaq zang meib xij yem Hruq kxvq, ‘haiq taub Tevj yia yuvd naaiq teij myenb? yia zu'g kwavg yia Eei fu'Jweiq yaag maiq maaib scvb yuvd, yia zu'g kwaatq mivb yaag zu'g zung. haiq taub txb naaiq teij myenb Lo taaib? mavg maa'b! yia zu'g kwavg pun yia kanb yem Navq, mq paag naaiq teij myenb yem haaij taaib?’+” ",
    "14": "mq paag si-on myenb kxvq, “zyruq kwavg yia Bua mig a'q. yia Bua Eei zyruq la'Ku'q yia Bua.” ",
    "23": "zwavj huvb tiaj xij Navq penj meib Eei tia. ninb Bua Eei huvb maag xij Navq meib Eei maa Exj. ninb Bua xij yem meib Eei Ra'Myen kweig Fiag Myen Tauj Dau, Biag meib Eei zauj Eei niab Buv. meib zyrug hiuq tu'q yia se zyruq, zuaq Jyenq yia uaq teij maiq zu'g paaig Myen.” ",
    "6": "ninb kxvq, “meib zruj yia Eei pru weig txb yaa-Kopq Eei fivb fivj myenb Rwrnj Navq lod uaq nx, weig txb zevg Fiag Eei i-saa-laa-en myenb Rwrnj taaib, naaiq pwatg penj faib fiuq sig. yia yaag xij pun meib zruj Fav ziuj maang kua'q myenb, weig pun meib Eei Fruj en mivb Jomg luvb Diaq.” ",
    "2": "ninb pun yia Eei Rwib Navq Ru'g Daauq laig, zx'q yia pivj Jyenq ninb Eei puad Eei tovb linb ka'Diaq. ninb pun yia Navq Raatq taaib yrug! yrug Eei fxv, zx'q yia pivj Jyenq ninb Eei fxvb Dovb ka'Euad. ",
    "20": "yem meib Raub Eyemq Eei zyavb hog Zwrtq seij Eei naamb Erud, xij kxvq pun meib haid, ‘naaiq nxm txvj weig yia Bua hepg haig. Toq pun txvj kaub Javq teij yia Bua yem.’ ",
    "24": "myenb henq myenb Zaavq taaib Eei ka'naaiq, haiq taub haib zx'q Rwrnj. zu'g kwaatq mivb Eei myenb, haiq taub haib Fruj leib Dutq x'q myenb Eei puab Diaq? ",
    "7": "  zyruq, tovb zua'g i-saa-laa-en myenb yaag penj ninb Bua Eei Zivb Revg Tinb huvb uaq taub, Navq naaiq nx kxvq Buaj zu'g myenb mavg Piaj, zu'g pwrnb kua'q myenb yruj, yaag Tevj zruj Lo Eei myenb Eei pru uaq taub. “huvb tiaj tu'q pwatg meib zyrug sruq Jiad taaib. zruj Lo Eei myenb pwatg zyrug paaij, weig zyepg zua'q Eei zyruq, i-saa-laa-en Eei Zivb Revg Tinb huvb, tovb kinq meib taaib uaq taub.” ",
    "19": "“maiq kunq meib zu'g kwavg Waav, penj paaig waaig, zu'g myetg Eei txvj, ib zang meib hepg haig, maiq kauj meib Eei pc'g fivj yem. na'q meib uaq teij zuvq xij leib meib ko. ",
    "17": "Zeij meib uaq teij hivb Jiaj xij myetg meib uaq teij. paaig waaig meib uaq teij xij leib Gxi meib. ",
    "11": "yia xij pun yia Eei zwavj Bov penj Jauq, yia Eei tomb Jauq yaag xij lyepg Jiad. ",
    "5": "  zyruq kxvq, yia maiq kcvb Zwrtq seij uaq zang   zyruq Paaiq yia zruj ninb Eei pru, weig txb yaa-Kopq Rwrnj taaib lxd ninb, pun i-saa-laa-en taaib kapq zunq ninb uaq. weig zu'g ziuj zyruq mavg ninb Taaib yia. yia Eei Tinb huvb penj yia Eei Qa'q. ",
    "9": "yia xij Buaj zu'g wrnj Eei myenb, ‘Zwrtq taaib maa'b!’ cvj kxvq Buaj yem Mwavj Eei myenb, ‘Zwrtq taaib yem Fav maa'b!’ “ninb Bua yem Jauq zavg tu'q Eang, tu'q hopq. yetg zuvq Fav Eei Bovb Lav xij penj ninb Bua lxd Eang Eei txvj. ",
    "16": "mavg maa'b! yia zx'q meib Eei Buaj fiaq Jyenq yia Eei puab zaavb x. meib Eei zivb laatg zanb zang yem yia Eei Ra'Myen. ",
    "4": "mq paag yia kxvq, “yia laaub lwig yaag zruj maiq Zwrtq haiq Euvg. yia pc'g pc'g Dxtq Qa'q yaag maiq lamb lovg. mq paag yia hxpg zu'g tu'q Eei pwrng yem zyruq uaq. yia Eei zivb Eeig yaag Zauj yia Eei Tinb huvb yem.” ",
    "10": "ninb Bua maiq vxg yaag maiq Gaatq, Ryaaub Jxm Zauj Eutg to'g maiq hxig ninb Bua, weig zu'g Kxb lyenb ninb Bua uaq taub xij txb ninb Bua, yend ninb Bua kan maaib uamb zivq Eei txvj. ",
    "22": "zyruq Tinb huvb Navq naaiq nx kxvq, “mavg maa'b! yia xij yaapq puad heug maang kua'q myenb, yaag Zia keb heug maang fivj, ninb Bua zyrug Lxpq Jyenq meib Eei txn Bua, yaag Eiaj Jyenq meib Eei sia'q Rwrnj. ",
    "12": "mavg maa'b! yia Eei pc'g fivj xij yem ko Eei teib puv taaib. maaib teij xij yem pa'q puv Zauj fai puv taaib. maaib teij xij yem si-nim teib puv taaib.” ",
    "15": "“maa haib la'Ku'q hopq ninb Eei Exj Eei kub vwaad fai maiq Kxb lyenb ninb kanb yuvd Eei fu'Jweiq fai? maiq kunq ninb haib la'Ku'q, yia maiq la'Ku'q meib. ",
    "13": "o luvb aag, Fyenb yrub Eei paauj Ruv. o Dau aag, xij zu'g xnb lx'g. o zwavj Bov aag, Fyenb yrub Eei paauj Ruv maa'b! weig zu'g zyruq xn ninb Eei pc'g fivj Eei Hruq, yaag Kxb lyenb ninb Eei zu'g Kruq Eei myenb. ",
    "1": "o Kxib Rru Eei myenb aa'b! mwavj yia maa'b! yem ko Eei zwavj fivj, xij zu'g mwavj lovj. yia maiq kcvb Zwrtq seij, zyruq heug yia. yia yem maa Eei ka'sia uaq zang, ninb Tevj yia Zwrtq Buaj. ",
    "26": "yia xij pun zeij meib Bua uaq teij Eang ninb Bua kanb Eei xq. ninb Bua yaag xij zu'g hopq kanb Eei Ryaamq Gwin mivb Navq hopq tiuq nx. uaq zang maang myenb zyrug hiuq tu'q, yia se zyruq, meib Bua Eei Fruj zyruq, zua'g meib uaq taub, se yaa-Kopq henq haig Eei Tinb huvb.” ",
    "25": "mq paag zyruq Navq naaiq nx kxvq, “maiq kunq myenb henq myenb Zaavq taaib Eei ka'naaiq tu'q Zaavq Rwrnj, x'q myenb kwaatq mivb Eei myenb yaag tu'q Fruj, haiq taub Zauj meib txib tekg, yia zyrug Zauj uaq taub txib tekg. yia yaag xij Fruj meib Eei naamb Erud. "
  },
  "11": {
    "3": "ninb zuvq xij pwavq Hruq Taaib zyruq. ninb maiq zeid ziuj kanb Eei mziv pwatg Eei syemq, yaag maiq zeid ziuj ninb Eei mnxmb haid Eei tunj sig. ",
    "8": "Zxg hopq Exj Eei kub vwaad xij yem naavb Jia'q Eei Kwrtg Daavg Eyenj, kwavg Exj Eei kub vwaad xij lom pia'g naavb to'g Eei Kwrtq. ",
    "9": "ta'faanb yem yia Eei Zivb Revg Bov Eei txvj, naaiq teij ka'naaiq maiq hxig, maiq zruj myetg. weig zu'g hiuq zyruq Eei myenb pwavq Revg luvb Diaq, Navq uam pwavq Kxiq nx. ",
    "7": "vovb Eeid zuvq Zauj Jyepq Jwavg Eang, ninb Bua Eei txn Jwavg pweij, syenb yaag xij Eang Byaub Gaauq Navq vovb nx. ",
    "5": "ninb xij lovg pcvb fim Eei Jauq txvj hrub Laav, yaag lovg zyepg zua'q Eei Jauq zruj la'sin sai Jyenq. ",
    "16": "maaib tiub tomb Jauq pun ninb Eei pc'g fivj zevg Fiag Eei myenb yem atg-si-lia Rwrnj, Navq zinb Daavg i-saa-laa-en myenb yem i-yipq teib puv Rwrnj Eei Jauq nx. ",
    "14": "ninb Bua xij Fiag mivb Bx'q yem fai puv Eei fi-li-saa-tia myenb. ninb Bua lomb Rxib mivb luq yem tov puv Eei myenb. ninb Bua xij mivb Zaavq e-Dom Zauj mo-apg. am-mon myenb yaag zu'g yem ninb Bua Eei puab Diaq. ",
    "4": "ninb xij lovg hxpg Eei Jauq syemq myenb Jomg myenb, yaag pcvb fim Eei tunj yem luvb Diaq zu'g zatq Fiag Eei myenb. ninb xij Fiag livg tivg luvb Diaq myenb Eei zwid, yaag taij x'q myenb. ",
    "2": "  zyruq Eei sivj livb xij yem ninb, sivj livb pun ninb maaib Zovb mevb Zauj wrnb zaav, sivj livb pun ninb haib Zaavb laavb yaag maaib tomb Qa'q, sivj livb pun ninb haib mevb pc'g yaag pun ninb Taaib zyruq. ",
    "6": "Yiab Juq zyrug Zauj pa'ki yuvb txn yem, Da'maaub Beuj yaag Zauj yuvb txn pweij, vovb txn Zauj syenb lunj Jwavg yem Jwavg Eang, fu'Jweib faij yaag xij txb ninb Bua. ",
    "13": "e-faa-im mweig Jia'q Eei sig zyrug Jiaj mig a'q, hxig yu-Daa Eei myenb yaag zu'g Pai kwavg. e-faa-im zyrug maiq mweig Jia'q yu-Daa, yu-Daa yaag maiq hxig e-faa-im a'q. ",
    "12": "ninb xij lyepg Jiad tomb keb pun maang kua'q myenb, cvj txb i-saa-laa-en zu'g kwaatq mivb Eei myenb taaib zunq. ninb xij yem Daub peib Eei pyei puv luvb kxn, pun zu'g yem Raanj Eei yu-Daa myenb kapq zunq. ",
    "15": "  zyruq yaag xij pun i-yipq Eei Kxib Zovj Gaai. ninb xij Wavj puad pun Ryaaub Jxm pwrng Jiaj yu-fe-titg Daaib kub vwaaig. Daaib zyrug pun Gxi penj siag tiub Do'q, pun myenb haib Jiaj mivb, zauj yaag maiq Dxn. ",
    "11": "Tauj uaq Nxi, zyruq xij suv ta'Eeig Rung puad weig syru ninb zevg Fiag Eei pc'g fivj, se yem atg-si-lia, i-yipq, patg-lotq, e-Ti-o-pia, e-laam, Baa-Bi-lon, haa-matq Zauj Kxib Rru Eei myenb. ",
    "1": "Jyetg-si Eei kxn xij Zwrtq tiub Zunj, ninb Eei Ruvb xij Zwrtq Gwaaq Gwaab yaag zyavb pyruq. ",
    "10": "Tauj uaq Nxi, maaib taub Jyetg-si Eei zeib fun xij lyepg Jiad zruj maang fivj Eei Javb hog, maang kua'q myenb zyrug taaib lxd ninb. ninb hitq Eei txvj maaib Favb laavg haig. "
  },
  "33": {
    "18": "meib Bua Eei Hruq zyrug feib favq zinb Daavg Zwrtq taaib kamb Riaj haig Eei sig. kanb zyrug naaig kanb, “Tevj saauq uaq taub yem haaij? Ryav Rrub zinb uaq taub yem haaij? saauq laaub uaq taub yem haaij?” ",
    "8": "tomb Jauq Waavb Waav uaq, Jiaj mivb Jiaj taaib Eei myenb maiq yavb. lyepg Jiad Eei vcvg waag Dxtq mig a'q, myenb mavg Piaj zxvb zevj myenb, yaag maiq Taaib haiq taub. ",
    "3": "haid Funb Funb Eei Qiaj Bwi, maang fivj myenb zyrug pyauj. meib Jiad taaib uaq zang, maang kua'q myenb Raanj Revg. ",
    "21": "yem uaq zyruq xij weig yia Bua hing ninb Eei Favb laavg, yem uaq maaib Do'q maaib Daaib Javq Eei txvj. lovg zeib Rcv Eei Ravq maiq kan uaq teij uam, yaag maiq maaib Rweig Eei tomb Ravq Jiaj. ",
    "14": "yem si-on Eei zwib myenb kamb Riaj haig. maiq kan Tinb huvb Eei myenb sin zinj Jyenq. “yem yia Bua Bu'Dovj, haiq taub haib Zauj puaq Qwi Eei trud yem? yem yia Bua Bu'Dovj, haiq taub haib Zauj yetg liud zia'g Eei trud yem?” ",
    "23": "meib Bua Zxv Eei Laav Danb mig a'q. Zxv Laav Eei Dyrub zyrug maiq haib wrnq. Diab Bwavb yaag Zxv maiq tu'q Javq. uaq zang ninb Bua zyrug pun Gxi Zaavq taaib Eei ka'naaiq Zamq Eei. lyemb zauj Bai Eei myenb yaag tu'q Zaavq taaib Eei ka'naaiq. ",
    "6": "yem meib Eei seij zeiq ninb xij lyepg kxnb Do'q wrnq, maaib puvb zua'g Eei Fruj en Zauj Zovb mevb Zauj wrnb zaav. ninb Taaib zyruq penj ninb Jaaij haig Eei zinb zxib. ",
    "2": "o zyruq aag, Toq Kxb lyenb yia Bua. yia Bua zuaq Jyenq meib. Toq Dxmb Dxm zruj yia Bua Eei Qa'q. yia Bua zu'g Kruq Eei zyavb hog, Toq zruj yia Bua Eei Fruj en. ",
    "20": "mavg si-on zivb maa'b! se yia Bua tivg taaib Jiaj zipq Eei zivb. meib Bua Eei mziv xij tu'q pwatg ye-lu-saa-lem, se pcvb xn yem Eei txvj, maiq zu'g swiq Eei Dopg liub. Zxv Dopg liub Eei tovg yetg liud maiq pcv Zwrtq, ninb Eei yetg tiub Laav yaag maiq tavj. ",
    "24": "yem si-on zivb Eei myenb maiq maaib haiq taub kxvq, “yia putq pcvg.” yem uaq Eei pc'g fivj Eei zwid yaag tu'q kwavg liud a'q. ",
    "7": "mavg maa'b! ninb Bua henq haig Eei pcv yem Jaaib hxvg Qa'q Eyemq Bwi Eei. lyepg Taaib pcvb Eei kovb zob Eyemq tu'q Hruq mun Eei. ",
    "19": "meib Bua maiq tu'q cvj pwatg uaq fivj Zyruq Eei myenb, se kxvq Do Eei, a'g tu'q pia'g Hruq Eei waag, se kanb fivj kxvq kanb Euvg, tovb meib Bua maiq hiuq Eei waag. ",
    "17": "meib Bua Eei mziv zuvq tu'q pwatg maaib Favb laavg Eei huvb, yaag tu'q pwatg Javq haig Eei teib puv. ",
    "11": "meib Bua taaq Eei za'eij se Navq Bia'q, meib Bua zruj Eei Jauq Navq Byaub Gaauq. meib Bua Tauq Eei Qiaj se Navq trud puaq Qwi meib Bua kanb. ",
    "5": "  zyruq tu'q myenb Taaib weig zu'g ninb yem Lav Eei txvj, ninb pun pcvb fim Zauj zruj hxpg Eei Jauq pwavq si-on. ",
    "9": "Dau Waavb Waav Raub Raub uaq, le-Baa-nxn zu'g Eaiq yaag Kru Gaai, saa-lon Navq teib puvb Waav. Baa-saan Zauj Kaan-men Eei Dyavb nxmb pyob Revg. ",
    "16": "ninb zuvq xij yem Lav Eei txvj. ninb Daaub Kauj Eei txvj se wrnq haig Eei la'pyeiq. ninb zuvq tu'q laavb zi'g Eang. ninb hopq Eei uam yaag maiq tavj. ",
    "4": "ninb Bua Eei ka'naaiq zu'g myenb Zaavq mivb, Navq Jopg Eeig lunj Eang Revg, myenb Dutg Dutg Eei zx'q Navq kwanb Jopg Eeig Ropg pwavq nx. ",
    "10": "  zyruq kxvq, “ib zang yia xij Jiad taaib. ib zang yia xij tu'q myenb Taaib. ib zang yia xij tu'q myenb Zev. ",
    "22": "weig zu'g zyruq zruj yia Bua Eei syemq zwid Jyen.   zyruq se Jiu leib latg pun yia Bua uaq taub.   zyruq tovb yia Bua Eei huvb. ninb xij Fruj yia Bua. ",
    "12": "maang fivj xij zu'g puaq Qwi Navq Wi nx, Navq Fimq zu'g Va'q taaib puaq trud.” ",
    "15": "se tovb kan zruj hxpg Eei Jauq, yaag kxvq zyen waag uaq taub. ninb Gemb zeij myenb weig tu'q Eaanb Eei sig, yaag fevj puad maiq zipq Eaanb Mwavj. ninb zotq Jyenq mnxmb maiq mwavj taij myenb pun Ryaamq lyrug Zwrtq Eei waag, yaag Fipq Jyenq mziv maiq mavg x'q sig. ",
    "13": "meib Bua yem ko Eei myenb aa'b! mwavj haid yia zruj Eei sig. meib Bua yem fatq Eei myenb aa'b! xij zu'g Eyemg yia maaib Qa'q. ",
    "1": "meib zruj myetg Eei myenb aa'b! se kanb maiq kcvb zu'g myetg Eei myenb, meib xij zu'g Kruq a'q. zruj kuq kwaij sig Eei myenb, se kanb maiq kcvb zu'g myenb zruj kuq kwaij Eei sig pun Eei myenb, meib xij zu'g Kruq a'q. meib tivb Fiag maiq zruj myetg Eei zyavb hog, meib kanb xij zu'g myetg. meib tivb Fiag maiq zruj kuq kwaij Eei sig uaq zang, myenb zyrug zruj kuq kwaij Eei sig pun meib. "
  },
  "16": {
    "3": "ninb Bua Buaj yu-Daa myenb, “Toq Tevj yia Bua Namq, Tevj yia Bua tivg. Toq pun meib Eei tovb linb Txvq Navq luvb zyavj aanj penj luvb mwrnd zang Eei Mwavj. Tevj pivj zu'g zung Eei myenb, maiq tuvq maaig pyauj sig myenb. ",
    "8": "hetq-Bon Eei Deig Gaai Revg, sipg-maa Eei a'vung Mei yaag Gaai. kunq ziaj nxm kua'q Eei huvb zruj waaig kaub lovj Jiaj Eei a'vung Gwaab, tovb Daauq mivb Tauj yaa-se, cvj Jiaj mivb Tauj teib puvb Waav. Gwaab Eei Zunj Yaavj Jyenq mivb, zuvq Jiaj uaq vaang zi'g Kxiq. ",
    "9": "weig naaiq yia Eyemq Navq yaa-se myenb, weig sipg-maa Eei a'vung Mei Eyemq. hetq-Bon Zauj e-le-aa-le aag, yia Eei uamb mweig xij lyrug Fiag pun meib Dxn. Fyenb yrub Eei heug Jyenq syru pyrub zua'g Zauj laavb zi'g Eei Qiaj sekq Revg mig a'q. ",
    "7": "weig naaiq mo-apg myenb Qa'q Eyemq, taub taub weig mo-apg Eyemq Bwi Eei. ninb Bua Raub Eyemq Kruq haig weig Kin-haa-le-setq Eei a'vung pyrub Gaai Fuaq. ",
    "5": "Ga'haaq maaib taub Daa-witq Eei zeib fun lovg zyepg zua'q Namq myenb Eei Jauq lyepg huvb weig. ninb xij zweid Jyenq zyepg zua'q Eei kunq, ninb xij syemq zwid yaag lxd pcvb fim Eei Jauq, yaag syepg syepq Eei zruj hxpg. ",
    "14": "mq paag ib zang zyruq kxvq, “Jiaj liud pua Havj, ziuj Zivq kov Eei Havb sruj pwavq, mo-apg Eei Favb laavg Zauj ninb Eei zwavj myenb Zamq zuvq zu'g mavg Piaj. tu'q mcvg Zwrtq Eei myenb yrug zo'g yrug mau.” ",
    "4": "Toq pun zu'g zung Zwrtq Eei mo-apg myenb Zauj meib Bua yem, Toq zruj ninb Bua pivj Eei txvj weig pyauj Dutq xij myetg yia Bua uaq taub.” zeij myenb uaq taub Jiaj uaq zang, zu'g myetg Eei Jauq yaag tivb mig a'q, yem kua'q ka'Euad zeij myenb uaq taub yaag maiq pwatg mig a'q. ",
    "2": "mo-apg myenb yem aan-non Do'q Eei Jaub prug, Navq Daij Jyenq Eei nx'g, Navq zu'g zung Zwrtq laud Eei nx'g txn. ",
    "6": "yia Bua haid kxvq mo-apg myenb mauj haig, za'kevb mauj Jiaj Daavg. ninb Bua Zevb Lo puvj waab mauj Qiaj Jiad, mq paag ninb Bua puvj Eei waab mauj penj Kuvb waag. ",
    "13": "naaiq se zyruq Jaab Daavg kxvq Tauj mo-apg Eei waag.  ",
    "12": "mo-apg myenb mivb yem Lav zavg zyenb Eei txvj, ninb Bua Kuvj zruj pun kanb Kruq Navq. ninb Bua mivb Tauj ninb Bua Eei zyenb Eei txvj tauj kauj, ninb Bua maiq tu'q haiq Euvg. ",
    "11": "weig naaiq yia Eei Hruq Raub Eyemq mo-apg. yia Eei Hruq Do Jiaj Eei txvj yaag weig Kin-haa-le-setq Eyemq. ",
    "1": "meib Bua xij zu'g fuvj pa'ki yuvb txn mivb pun kunq teib puv uaq taub, yem se-e-laa yavb teib puvb Waav mivb Tauj si-on Bov ",
    "10": "yem pyruq Eei Wivj Fyenb yrub xnb lx'g Eei Jauq zu'g zx'q mig a'q. yem a'vung Wivj maiq maaib haiq taub paauj Ruv fai heug, yem a'vung tiuq Eei zxvb maiq maaib haiq taub Eweib a'vung pyruq, weig zu'g yia, Tinb huvb, pun heug Eei Qiaj sekq. "
  },
  "40": {
    "18": "meib haib txb haiq taub taaib peiq Tinb huvb? haib lovg haiq Euvg favj peiq ninb? ",
    "8": "miaq Gaai mivb, pyavb yaag pyob, mq paag yia Bua Eei Tinb huvb Eei waag yetg liud yem.” ",
    "3": "maaib laanb myenb heug Jyenq kxvq, “yem teib puvb Waav xij zu'g liug leid zyruq Eei Jauq. yem teib puvb haand xij zu'g weig Bua Eei Tinb huvb Kxi tiub tomb Jauq za'g Eei. ",
    "21": "meib Bua maiq hiuq fai? meib Bua maiq haid Jiaj fai? yem tovb Zx uaq maiq maaib haiq taub Buaj meib Bua fai? yem lyepg Daub peib Eei kxnb Do'q meib Bua maiq mevb pc'g fai? ",
    "14": "ninb Zauj haiq taub Zaavb laavb Zivj haib hiuq tu'q haiq Euvg mevb? fai haiq taub Faauj ninb hiuq tu'q pcvb fim Eei Jauq? haiq taub Faauj ninb maaib wrnb zaav, fai pun ninb hiuq Tov Euvb Euvg Jauq? ",
    "23": "ninb pun tomb Jyen Twij, yaag pun kunq luvb Diaq Eei Jyen maiq lamb lovg. ",
    "6": "maaib Qiaj kxvq, “heug maa'b!” yia zyrug kxvq, “yia xij zu'g heug haiq Euvg?” “yetg zuvq paamb myenb se Navq miaq nx. ninb Bua Eei Favb laavg yaag Navq Daub Waav Eei pyavb. ",
    "2": "xij zu'g Zauj ye-lu-saa-lem kxvq xn Hruq Eei waag, yaag zunb Buaj ninb, ninb zu'g Kruq naang Eei zyavb hog Jiaj mig a'q. ninb Eei zwid yaag tu'q kwavg mig a'q. ninb zu'g zyruq tivg ninb zruj Eei yetg zuvq zwid i kruq. ",
    "20": "myenb Jomg myenb Navq naaig fovg hxg maiq Jiad, ninb zyrug kinq maiq haib latq Eei Dyavj. ninb lxd maaib puab taub Eei zavg myenb, lyepg Jiad maiq haib Kiv Eei miub favj. ",
    "24": "ninb Bua Navq Javb Jav zwavj Eei ka'naaiq Zo'q ho'g zwavj Fiag Dau, Ko'q Jav Fiag Ruvb, Tinb huvb yetq pyomq ninb Bua zyrug Eauj Gaai, Ryaaub zung pwrng ninb Bua mivb Navq Byaub Gaauq zu'g pwrng mivb nx. ",
    "28": "meib Bua maiq hiuq fai? meib Bua maiq haid Jiaj fai?   zyruq se yetg liud yem Eei Tinb huvb, se zeij Jomg luvb Diaq uaq taub. ninb maiq Kwrnj yaag maiq Kruq, ninb Eei wrnb zaav maiq maaib haiq taub haib hiuq tu'q Tauj. ",
    "7": "miaq Gaai mivb, pyavb yaag pyob, weig zu'g zyruq Eei Qiaj pyomq zu'g. paamb myenb Dovg haaij zuvq Navq miaq nx. ",
    "29": "ninb pun Kruq Eei myenb maaib Qa'q, yaag pun mau Eei myenb henq Jiad taaib. ",
    "19": "miub favj c'q, zavg myenb toj taaib. Jyemb zavg lovg Jyem pwav Jyenq, yaag Zi'q Eaanb limg pun. ",
    "17": "maang kua'q myenb yem ninb Eei Ra'Myen maiq funj penj haiq Euvg. ninb funj ninb Bua maiq maaib haiq Euvg Jaab zinb, za'kevb maiq lamb lovg. ",
    "31": "mq paag Kauj zyruq Eei myenb zuvq tu'q syavb Qa'q. ninb Bua zyrug Navq tomb Jaavq yav Jyenq Daatq Daij faauj, ninb Bua zyrug Tiuj yaag maiq Kruq, ninb Bua yavb yaag maiq mau. ",
    "30": "Havb Jeiq lunj Eei myenb haib Kruq, haib mau. henq Eei myenb lunj myenb yaag haib Di'q zu'g Dxpg. ",
    "27": "o yaa-Kopq aag, meib weig haiq tiug kxvq, i-saa-laa-en aag, meib weig haiq tiug vopq kxvq, “yia Eei Jauq pivj Jyenq zyruq. yia hxpg zu'g tu'q Eei, yia Eei Tinb huvb zuvq maiq kunq a'q.” ",
    "11": "ninb kruj ninb Eei myenb Navq kruj pa'ki yuvb Eei myenb kruj kanb Eei yuvb kwanb nx. ninb lovg puad Lxq zunq ninb Eei pa'ki yuvb txn Lxpq Jyenq yem ninb Eei la'Kwrtq, yaag manb mang txb txb Jyenq txn Eei pa'ki yuvb maa. ",
    "5": "  zyruq Eei Favb laavg xij hing Zwrtq taaib, paamb myenb yetg zuvq xij lomb Rxib pwatg. weig zu'g zyruq kanb Eei Rwib kxvq liud a'q.” ",
    "9": "o si-on zivb Eei myenb aa'b! meib Bua txb Kuq fyenj, xij zu'g faauj Bovb Lav. o ye-lu-saa-lem zivb Eei myenb aa'b! meib Bua txb Kuq fyenj. meib Bua xij zu'g Zwrtq Qiaj Lo Eei heug, Zwrtq Qiaj heug, maiq tuvq kamb Riaj. xij zu'g kxvq Buaj yu-Daa Eei zivb, “naaiq se meib Bua Eei Tinb huvb.” ",
    "16": "le-Baa-nxn Eei Dyavj maiq kauj zruj zaavb puaq, yem uaq Eei Yiab zxib yaag maiq kauj zruj ziag Eei ka'naaiq. ",
    "4": "nxmb nxm hxvd xij zu'g tinb faauj taaib, yetg zuvq Bovb Lav Bovb aiq xij zu'g zruj aiq Fiag. maiq ywrnb Eei txvj xij zu'g fib Bcvg. Lavb Lav aib aiq Eei txvj xij zu'g penj Daub pcvb. ",
    "10": "mavg maa'b! zyruq Tinb huvb txb Jyenq tomb Qa'q taaib. ninb Eei puad Tevj ninb kunq. mavg maa'b! ninb Eei zivb Eeig Zauj ninb yem, ninb winb pun Eei yem ninb Eei Ra'Myen. ",
    "22": "Tinb huvb zweid Jyenq paamb ken kub vwaaig, yem paamb ken Eei myenb Navq Jopg Eeig. ninb Zxv Gxi luvb Navq Zxv Bc'g kcvb Dia, yaag Zxv Gxi Navq myenb yem Eei Dopg liub. ",
    "12": "haiq taub lovg puab zaavb x Laau Kxiq Eei uam, fai lovg puab naamj Dx'g luvb? haiq taub zx'q luvb Diaq Eei niab Buv tapq nxm Tovq, fai lovg Ryavj Ryav Bov, fai lovg Tinb pcvb tavq Ryav Bovb aiq. ",
    "15": "mavg maa'b! maang fivj se Navq Tovq Eei yetg Dyepq uam, yaag funj Navq yem Tinb pcvb tavq Eei niab Buv. ninb prub zwavj Kxib Rru Navq ti'q tyen niab Buv. ",
    "13": "haiq taub haib za'q tu'q zu'g zyruq Eei Hruq fai zruj ninb Eei Zaavb laavb myenb Faauj ninb? ",
    "1": "meib Bua Eei Tinb huvb kxvq, xij zu'g xn Hruq, xij zu'g xn yia Eei pc'g fivj Eei Hruq. ",
    "26": "meib Bua Zau Myen mavg kub vwaaig, haiq taub zeij naaiq teij yetg zuvq? se tovb txb Leib kwanb ziuj sruj mrug Zwrtq taaib, yaag heug nxmb nxm Eei Buaj uaq taub. weig ninb henq haig Eei tomb Qa'q zyrug maiq Zaa yetg nxm Leij. ",
    "25": "Zivb Revg uaq taub kxvq, “meib Bua txb haiq taub peiq yia? haiq taub Zauj yia fib Navq?” "
  },
  "59": {
    "18": "ziuj ninb Bua zruj Eei sig ninb xij Jaauq win. ninb xij nrud ninb Eei winb wavq, Jaauq win pun ninb Eei winb Jaa. lyemb Kxib Rru Eei myenb ninb xij Jaauq win. ",
    "3": "weig zu'g meib Bua Eei puad maaib Ryaamq kua'q Jyenq. zwid yaag kua'q Jyenq meib Bua Eei puab Do'q. meib Bua Eei Rwib kxvb pc'g, meib Bua Eei Byetg kxvq x'q Eei waag. ",
    "8": "pcvb xn Eei Jauq ninb Bua maiq hiuq, zruj Eei sig maiq maaib pcvb fim. ninb Bua pun kanb Eei Jauq Fwrtq. haiq taub yavb naaiq teij Jauq maiq hiuq tu'q pcvb xn. ",
    "19": "Navq naaig yem fai puv, myenb zyrug kamb Riaj zyruq Eei Buaj. yem Ba'Nxi Zwrtq uaq puv, ninb Bua Taaib ninb Eei Favb laavg, weig zu'g ninb xij taaib Navq pe'q haig Eei Do'q, maaib zyruq Eei Ryaauj zung Jyenq taaib. ",
    "9": "weig naaiq pcvb fim Eei Jauq leib yia Bua ko, zruj hxpg Eei Jauq zung maiq zaaig yia Bua. yia Bua lxd Fav mq paag mavg maa'b! Kuvj maaib Mwavj. yia Bua lxd Favb laavg mq paag Kuvj yavb Mwavj Navq. ",
    "7": "ninb Bua Eei zauj Tiuj mivb zruj x'q sig, ninb Bua syepg syepq Eei taij, pun maiq zruj txvg Eei myenb Eei Ryaamq lyrug Zwrtq. ninb Bua Namq Zwrtq Eei penj zwid, ninb Bua Eei Jauq Kuvj maaib paaig waaig paaig Waav Eei sig Navq. ",
    "5": "ninb Bua Navq puag naavb to'g Jauj, yaag Navq Zi'q kcvb Exg Byxvd. haiq taub Eang naaiq teij Jauj zyrug taig. maaib nxm Jauj zu'g Bx'q huq zyrug Zwrtq naavb to'g. ",
    "16": "ninb pwatg maiq maaib yetg taub, kevb! Bua'g hxvb haig maiq maaib haiq taub Tevj ninb Bua Toq. ninb lovg kanb Eei puad pun ninb tu'q hivb, ninb kanb Eei kovb fim yaag paaq Jyenq ninb. ",
    "20": "  zyruq kxvq, “zua'g myenb uaq taub zuvq xij taaib si-on, Tauj yaa-Kopq Eei Ra'Myen, tovb kxiq Hruq kwavg zwid Eei myenb.” ",
    "17": "ninb lovg zruj hxpg Eei Jauq weig Lia'g Jaapq zu'q Jyenq, lovg Fruj en zruj Lia'g muag Dovj Jyenq. ninb lovg Jaauq win Eei sig zruj lwib hruj zu'q, yaag zx'q Jxm Hruq Eei sig zruj tomb lwib Daauq pwij. ",
    "14": "pcvb fim Twij Rwrnj Ga'haaq, zruj hxpg Eei Jauq yem ko Eei txvj. yem tomb zwavj zaamg lxd maiq pwatg zyen leid, zruj zivj Eei Jauq yaag maiq tu'q pia'g. ",
    "4": "maiq maaib yetg taub pcvb fim Eei koj sig, maiq maaib yetg taub Hruq zivj Eei mivb sig txvb. ninb Bua pavg Kuvb waag Rcv yaag kxvb pc'g. ninb Bua taaq to'g Eei za'eij, zruj Zwrtq penj waaig Eei sig. ",
    "21": "  zyruq kxvq, “yia kanb c'q, naaiq se yia Zauj ninb Bua lyepg Jiad Eei vcvg waag. yia Eei sivj livb, tovb yem Jyenq meib, Zauj yia pun meib kxvq Eei waag, yem naaiq mivb maiq leib Gxi meib yaag maiq leib Gxi meib Eei fu'Jweiq fai meib Eei hod txig zeib fun Tauj maang kruq maang txig.” zyruq Navq naaiq nx kxvq. ",
    "2": "mq paag meib Bua Eei zwid pun meib Bua Zauj meib Bua Eei Tinb huvb Gc'q Jyenq. meib Bua Eei zwid Txvq ninb Eei Myen, pun ninb maiq mavg meib Bua yaag maiq mwavj meib Bua. ",
    "6": "ninb Bua Eei kcvb Exg Byxvd maiq haib lovg txvj lwib hruj. ninb Bua zruj taaib Eei ka'naaiq yaag maiq haib pwav kanb Eei sin. ninb Bua zruj Eei Kuvj penj zwid Navq, ninb Bua Eei puad Kuvj zruj to'g, zruj Zyruq. ",
    "13": "yia Bua vcvg Jyenq, maiq Eyemg zyruq. yia Bua Win mivb, maiq kan yia Bua Eei Tinb huvb. yia Bua kxvq waag zeij myenb yaag Zeuj lung, cvj yem Hruq Namq Zwrtq, kxvq Zwrtq kxvb pc'g Eei waag. ",
    "12": "weig zu'g yia Bua Eei zwid yem meib Eei Ra'Myen Yaavj Jyenq faauj, yia Bua Eei zwid zruj zxvb zevj koj yia Bua. yia Bua zruj txvg Eei sig Zauj yia Bua yem, yia Bua zruj Eei zwid yia Bua yaag hiuq mig a'q. ",
    "15": "yetg teij zyen leid maiq maaib. haiq taub kwavg x'q sig, taauj Rwrnj zu'g x'q myenb zruj hxig.   zyruq mavg pwatg maiq maaib pcvb fim Eei sig, ninb zyrug maiq a'Neiq. ",
    "11": "yia Bua yetg zuvq Navq Jyepq nx Funb, yaag Navq pc'g kopq heug Raub Eei Qiaj. yia Bua lxd pcvb fim Eei Jauq mq paag maiq maaib yetg teij. yia Bua lxd Fruj en mq paag leib yia Bua ko haig. ",
    "1": "mavg maa'b! zyruq Eei puad maiq zeid navq, maiq haib Fruj meib Bua. ninb Eei mnxmb yaag maiq zeid Duv, maiq haib mwavj meib Bua. ",
    "10": "yia Bua Lua Jyenq Fovg Navq mziv mcvb nx, yia Bua Lua Jyenq mivb Navq maiq maaib mziv Eei myenb. luvb aanj zang yia Bua Di'q zu'g Dxpg Navq penj luvb maanb Mwavj. yem henq Jiaj Eei myenb Bu'Dovj, yia Bua Navq Janb taig. "
  },
  "37": {
    "18": "“o zyruq aag, za'kevb zyen Eei. atg-si-lia Eei huvb paaig waaig naaiq teij maang kua'q maang fivj yaag pun ninb Bua Eei teib puv penj Daub Waav Revg.  ",
    "8": "uaq taub tomb pcvb pyeiq haid kxvq atg-si-lia Eei huvb Zwrtq laa-Kitq zivb, ninb zyrug Twij cvj lxd pwatg huvb tiaj yem lipq-naa zivb Bx'q Jaaj. ",
    "33": "“weig naaiq zyruq Navq naaiq nx kxvq atg-si-lia Eei huvb, “+‘ninb maiq tu'q pia'g naaiq nxm zivb, yaag maiq pwrnq yetg Ritq fxv pia'g. ninb maiq tu'q nanq Txvb paaib yem naaiq nxm zivb Eei Ra'Myen, yaag maiq tu'q Dwi nia Lav Bx'q zivb. ",
    "3": "ninb Bua kxvq Buaj i-saa-yaa, “he-se-Ki-yaa Navq naaiq nx kxvq, ‘ib Nxi se Dxtq naang, zu'g taanb, zu'g Eaiq Eei Nxi. se Navq msia'q txn xij yuvd kub vwaad yaag maiq maaib Qa'q yuvd.  ",
    "32": "weig zu'g maaib teij zevg Fiag Eei myenb xij yem ye-lu-saa-lem Zwrtq, cvj maaib teij pyauj Dutq mcvg Eei myenb yem si-on Bov Zwrtq taaib. nrnb Jiaj Eei zyruq Dovg haaij zuvq xij Navq naaiq nx zruj.’ ",
    "21": "aa-mxtq Eei txn, i-saa-yaa, pun waag mivb Buaj he-se-Ki-yaa, “zyruq, i-saa-laa-en myenb Eei Tinb huvb, Navq naaiq nx kxvq, ‘meib tauj kauj kxvq Tauj atg-si-lia Eei huvb, sen-naa-Ke-lipq, uaq teij waag yia haid mig a'q.’  ",
    "35": "“+‘weig yia kanb yaag weig yia Eei pru, Daa-witq, yia xij peu Jyenq naaiq nxm zivb, yaag xij Fruj naaiq nxm zivb.’+” ",
    "14": "he-se-Ki-yaa to'g liud trug fyenj myenb txb taaib Eei fyenj, ninb zyrug pia'g zavg zyruq Eei pyauq Kxi fyenj an Jyenq zyruq Eei Ra'Myen.  ",
    "23": "meib kxvq to'g Ki haiq taub? meib lovg meib Eei Qiaj kxvq haiq taub? meib lovg meib Eei mziv zruj mauj pun haiq taub? meib zruj pun i-saa-laa-en Eei Zivb Revg Tinb huvb. ",
    "6": "i-saa-yaa kxvq Buaj ninb Bua, “xij zu'g Buaj meib Bua Eei zyruq, ‘zyruq Navq naaiq nx kxvq, “maiq tuvq kamb Riaj meib Bua haid liud naaiq teij waag, tovb atg-si-lia Eei huvb Eei pru kxvq Ki yia Eei waag.  ",
    "34": "ninb yavb haiq tiub Jauq taaib, ninb yaag xij zu'g yavb uaq tiub Jauq Rwrnj. ninb zuvq maiq pia'g naaiq nxm zivb.’ naaiq se zyruq kxvq Eei waag. ",
    "2": "ninb Paaiq kruj huvb ting uaq taub e-li-yaa-Kim Zauj sepq-naa srub piuq Zauj zruj kaub Lo uaq teij sai myenb, yetg zuvq zu'q Jyenq la'maab Diab Zru, mivb lxd aa-mxtq Eei txn, trug waag myenb, i-saa-yaa.  ",
    "36": "uaq mwrnd zyruq Eei finb myenb Zwrtq mivb yem atg-si-lia myenb Eei Zyavq taij yetg sinj Yetg waang pyaa Zin taub myenb taig. ta'Eeig Dxm Ryruq Eei myenb Jiad sin taaib pwatg yetg zuvq penj sei Revg mig a'q.  ",
    "20": "o zyruq, yia Bua Eei Tinb huvb aag, Toq Fruj yia Bua pyauj Dutq atg-si-lia huvb Eei puab Diaq weig pun luvb Diaq maang kua'q myenb hiuq tu'q meib kanb zruj zyruq.” ",
    "24": "meib lovg meib Eei trug fyenj myenb Ki zyruq. meib kxvq, “yia lovg yia Bx'q Jaaj Eei maab Zia Zamq faauj Lav haig Eei Bov, zuvq pia'g le-Baa-nxn Do Jiaj Eei txvj. yia kxij kaub Lav Jiaj Eei sij-Daa zovb Dyavj yaag kxij kaub lovj Jiaj Eei zovb. yia pia'g lomg Tauj kaub ko Jiaj Eei txvj, pia'g Tauj kaub hod Jiaj Eei kemb. ",
    "28": "“+‘mq paag yia hiuq tu'q meib yem haaij, yaag hiuq tu'q meib haiq zang Zwrtq mivb cvj pia'g taaib. yia yaag hiuq meib Qiaj Jiad nrud yia. ",
    "7": "yia xij pun ninb maaib Euvg Hruq. ninb tu'q haid Euvg waab Ryaauj zyrug Rwrnj ninb kanb Eei teib puv. yem ninb kanb Eei teib puv, yia pun ninb zu'g Ru'g Daauq taij taig.”+’+” ",
    "29": "laaij meib Qiaj Jiad, nrud yia, kxvq yia, meib puvj Eei waab mauj yaag Tauj yia Eei mnxmb. yia zyrug lovg yia Eei Lia'g vau, vau Jyenq meib Eei Ba'zxv, yaag zx'q yia Eei hanb Kruq fapq Jyenq meib Eei Rwib, pun meib taauj Gaav Rwrnj meib taaib Eei Jauq. ",
    "19": "yaag zx'q teib puv Eei zyenb zxi pia'g trud myetg Revg, weig zu'g maiq zeid zyenb, se myenb kanb Eei puad lovg Dyavj, lovg la'pyeiq zruj taaib.  ",
    "17": "o zyruq aag, Toq pcv mnxmb mwavj. o zyruq aag, Toq nuvj Gxi mziv mavg. mwavj sen-naa-Ke-lipq Eei waag, se ninb Paaiq myenb taaib Ki zyavb Jyenq Eei Tinb huvb Eei yetg zuvq waag. ",
    "38": "maaib Nxi sen-naa-Ke-lipq yem miub pyauq ka'Euad paaij ninb Eei zyenb, nitq-lokq, uaq zang, maaib i taub ninb Eei txn, atg-lam-me-lekq Zauj saa-le-se, lovg Ru'g Daauq taij ninb. Ga'haaq zyrug pyauj mivb yem aa-laa-latq teib puv. sen-naa-Ke-lipq Eei txn, e-saanj-hatq-Don, Ripg Jyenq ninb zruj huvb. ",
    "31": "yu-Daa Eei zeib fun tu'q mcvg Zwrtq zevg Fiag Eei myenb, zyrug Navq ka'naaib zwavj, kxn Fiag Ruvb, kub vwaaig zyavb pyruq. ",
    "30": "“+‘o he-se-Ki-yaa aa'b! naaiq se weig meib zruj nxm Javb hog. ib Havj meib Bua tu'q Eang ninb kanb Zwrtq Eei ka'naaiq, ta'Eeig Havj fib Navq Eei tu'q Eang ninb kanb Zwrtq taaib Eei ka'naaiq. mq paag ta'faam Havj xij zu'g zwavj yaag xij zu'g syru, xij zu'g zruj Wivj zwavj a'vung pyruq yaag Eang uaq teij pyruq. ",
    "27": "naaiq teij zivb Eei pc'g fivj Eei Qa'q Revg mig a'q. ninb Bua zyrug Hruq waaig Revg yaag zu'g Eaiq. ninb Bua se Navq yem Daub Waav Eei miaq, Navq miab yaav lunj Eei nx, se Navq yem pyaub vxb Zwrtq taaib Eei miaq, maiq kcvb Lo, zu'g Eutg trud puaq Gaai. ",
    "11": "meib haid kxvq atg-si-lia Eei zwavj huvb Navq haiq nx zruj pun maang kua'q zu'g myetg Revg mig a'q. meib Namq taaib meib haib tu'q Fruj Eei fai?  ",
    "5": "he-se-Ki-yaa Eei Jyen mivb Tauj i-saa-yaa uaq.  ",
    "9": "atg-si-lia Eei huvb haid kxvq, i-yipq teib puv, Kutq myenb Eei huvb, Ti-laa-haa-Kaa, Zwrtq taaib xij Zauj ninb Bx'q Jaaj. haid liud ninb zyrug Paaiq trug fyenj myenb mivb he-se-Ki-yaa uaq Navq naaiq nx kxvq,  ",
    "16": "“o nrnb Jiaj Eei zyruq, i-saa-laa-en Eei Tinb huvb, tovb yem uaq teij i taub Ke-lu-Bim Bu'Dovj Eei weig uaq taub aa'b! Kuvj meib kanb zruj luvb Diaq maang kua'q Eei Tinb huvb. meib zeij luvb zeij Dau.  ",
    "37": "atg-si-lia Eei huvb, sen-naa-Ke-lipq, zyrug leib Gxi uaq nxm txvj Rwrnj mivb yem ni-naa-we. ",
    "4": "Riaj zyruq, meib Eei Tinb huvb, mwavj haid uaq taub tomb pcvb pyeiq, tovb ninb Eei zyruq, atg-si-lia Eei huvb, Paaiq taaib kxvq Ki zyavb Jyenq Eei Tinb huvb uaq teij waag. zyruq, meib Eei Tinb huvb, zyrug weig ninb haid naaiq teij waag hatg ninb. weig naaiq Toq meib Tevj naaiq teij zevg Fiag Eei myenb tauj kauj.’+” ",
    "10": "“xij zu'g kxvq Buaj yu-Daa Eei huvb, he-se-Ki-yaa, ‘meib maiq tuvq mwavj meib Kauj Eei Tinb huvb Duaq meib. ninb kxvq, “ye-lu-saa-lem zuvq maiq zu'g Jiu pun yem atg-si-lia huvb Eei puab Diaq.”  ",
    "22": "naaiq se zyruq Eei waag kxvq ninb, “+‘si-on zivb Eei myenb mavg Piaj meib, Wrtq meib. ye-lu-saa-lem myenb yem meib Bua Eei Ga'haaq Gaav Wavj mGxvq pun meib. ",
    "12": "uaq teij ziaj nxm kua'q Eei zyenb haib Fruj ninb Bua fai? se yia Eei ovb Taaij myetg uaq teij kua'q Eei zyenb, tovb ko-saan, haa-laan, le-sepq Zauj yem Ten-atg-saaj Eei e-Den myenb Eei zyenb.  ",
    "15": "he-se-Ki-yaa tauj kauj kxvq Buaj zyruq,    ",
    "13": "haa-matq Eei huvb, aan-patg Eei huvb, sej-faan-waa-im zivb fai he-naa fai ipg-waa Eei huvb tiaj yem haaij?’+” ",
    "1": "he-se-Ki-yaa huvb haid liud uaq taub tomb pcvb pyeiq kxvq Eei waag, ninb petq ninb Eei lwib hruj cvj zu'q Jyenq la'maab Diab Zru pia'g zavg zyruq Eei pyauq.  ",
    "26": "“zyruq kxvq, ‘meib Bua maiq haid Jiaj fai? yia tivg zyavj laub a'q. lob Nxi yia taaq za'eij, ib zang pun Zwrtq taaib a'q. se yia lovg meib zruj pun weib wrnq Eei zivb Baav penj ka'naaib Dwi. ",
    "25": "yia yem kanb nxm teib puv wetq uamb Kwrtq yaag yem uaq hopq uam. yia lovg yia Eei zaub penq kwaaib i-yipq teib puv Eei yetg zuvq Do'q Gaai.”+’ "
  },
  "4": {
    "3": "yem si-on zevg Fiag Eei myenb, tovb Zxg yem Jyenq ye-lu-saa-lem uaq teij, zyrug tu'q myenb heug Zivb Revg. se mrud laanb maaib mcvg zyavb Jyenq faauj Buaj yem ye-lu-saa-lem Eei myenb.  ",
    "4": "zyruq xij saaj Revg si-on Eei sia'q Eei wij. zyruq xij lovg ninb Eei Qa'q syemq yaag lovg trud puaq fyruj Revg kua'q ye-lu-saa-lem Eei Ryaamq.  ",
    "2": "Tauj uaq Nxi, zyruq xij pun Zwrtq taaib Eei Zunj Rweig, Favb laavg haig. teib puv Zwrtq Eei kcvb zwavj xij pun yem i-saa-laa-en tu'q mcvg Zwrtq Eei myenb lovj Hruq haig yaag tu'q Favb laavg.  ",
    "6": "luvb Nxi zang zyrug Txvq laavb yaag penj nxm txvj pivj Txvq Jyenq Byuvb Ryaauj. ",
    "5": "uaq zang zyruq xij zeij txq Bwrnj yem kxmj si-on Bov Zauj yem naaig kapq zunq Eei zwavj myenb kub vwaaig. weig luvb Nxi zang se Navq Bwrnb syruj, luvb mwrnd zang Navq trub Byetg Fav. yem yetg zuvq Favb laavg kub vwaaig maaib ka'naaiq Ria Jyenq.   ",
    "1": "Tauj uaq Nxi, siag taub msia'q txn xij nanq Jyenq yetg taub mJavg txn kxvq, “yia Bua kanb lxd Eang lxd zu'q. Kuvj Toq pun yia Bua haib kwei meib Eei Buaj zruj yia Bua Eei Goj. Toq pun yia Bua maiq zu'g Eaiq.” "
  },
  "51": {
    "18": "meib yuvd Eei zwavj naamb Erud maiq maaib haiq taub yend ye-lu-saa-lem. meib txb Lo Eei yetg zuvq fu'Jweiq, maiq maaib yetg taub Ken meib. ",
    "8": "weig zu'g kcv xij vaatg ninb Bua Navq vaatg lwib hruj, kcvb mau xij vaatg Navq vaatg pa'ki yuvb pyei. mq paag yia Eei kovb fim xij yetg liud yem, yia Eei Fruj en Tauj maang kruq maang txig.” ",
    "3": "weig zu'g yia, zyruq, zuvq xij xn si-on, yaag xij Kxb lyenb si-on Eei yetg zuvq Baav waaig Eei txvj. yia xij pun ninb Eei teib puvb Waav Navq e-Den Wivj, kwavg Waav Eei txvj yaag Navq yia, zyruq, Eei Wivj. yem si-on ka'Euad zyrug maaib Fyenb yrub xnb lx'g, maaib lcvd zivb Zauj paauj Ruv Eei Qiaj. ",
    "21": "weig naaiq meib zu'g syrug Kruq Eei myenb aa'b! meib Gwin yaag maiq zeid laaij tiuq Gwin. ",
    "14": "zu'g wrnj lob Eei myenb xij syepg syepq Eei tu'q puvj Gxi. ninb maiq taig, maiq zu'g Fiag yemb ken. ninb Eei Eang hopq yaag maiq tavj. ",
    "23": "yia xij zx'q uaq nxm zaanq an Jyenq zeij meib uaq teij myenb Eei puad. ninb Bua txij meib kxvq, ‘Baapq Fiag pun yia Bua Zaaiq Jyenq meib Jiaj maa'b!’ meib zyrug pun meib Eei ti'g taand Navq Dau, yaag Navq heib hxvg Eei Jauq sweib ninb Bua Jiaj.” ",
    "6": "meib Bua Zau Myen mavg luvb, yaag mavg ka'Diaq Dau, weig zu'g luvb xij mitg Revg Navq trub syruj, Dau yaag xij Navq lwib hruj nx, huq Revg. yem naaig Eei myenb yaag Navq uaq nx taig Revg. mq paag yia Eei Fruj en yetg liud yem, yia Eei kovb fim yetg liud maiq haib Jomg. ",
    "2": "xij zu'g Namq kaaj meib Bua Eei ovb Taaij, apg-laa-ham, yaag Namq mavg kaaj saa-laa, tovb yuvd meib taaib uaq taub. weig zu'g apg-laa-ham Du'g laanb myenb yem Eei zyavb hog yia heug ninb. yia yaag Zeij fu'q pun ninb, pun ninb Eei myenb sruj Zamq. ",
    "20": "meib Eei myenb meib mivb, pweij Jyenq yem tiub tiub Jaub Kuq Navq Juv zu'g myenb zcv muvd Lopq Jyenq. ninb Bua zu'g zyruq nrud Tauj taaub, yaag zu'g meib Eei Tinb huvb hemj. ",
    "7": "“meib Bua hiuq tu'q haiq Euvg hxpg Eei myenb, se maaib yia Eei leib latg yem meib Eei Hruq Eei myenb aa'b! mwavj yia maa'b! myenb taanb meib Bua, maiq tuvq kamb Riaj. myenb Wrtq meib Bua yaag maiq tuvq Hruq namj. ",
    "19": "meib zu'g naaiq teij i Euvg ze'g naang, maaib haiq taub haib Tevj meib Raub Eyemq? meib zu'g paaig, zu'g myetg, meib Eei myenb zu'g vxg, zu'g Ru'g Daauq taij. haiq taub xij xn meib Eei Hruq? ",
    "17": "ye-lu-saa-lem aa'b! Jiad taaib, Jiad taaib, sruq Jiad taaib maa'b!   zyruq Qiaj Jiad, nrud meib zyrug Zunq pun meib hopq Eei zaanq meib tu'q hopq liud a'q, zuvq hopq Tauj Kuvj zevg tiub zaa Navq zyrug pun meib luvb luvb laib laib Eei. ",
    "11": "  zyruq zua'g Rwrnj Eei myenb zyrug Rwrnj, paauj Jyenq Ruv taaib Tauj si-on. ninb Bua zuvq xij maaib yetg liud Eei Fyenb yrub. ninb Bua xij tu'q Fyenb yrub xnb lx'g. yrub Raub Zauj Tauq Qiab Do'g Eei Jauq xij Jiaj mig a'q. ",
    "5": "yia pcvb fim Eei Jauq Tauj fatq, yia Eei Fruj en yaag Zwrtq mivb, yia kanb xij kunq maang kua'q. Kxib Rru zuaq Jyenq yia, zuaq Jyenq maaib lamb Namq yia xij Fruj ninb Bua. ",
    "9": "  zyruq aag, Eia taaib, Eia taaib maa'b! lovg meib Eei Qa'q Fruj yia Bua maa'b! Eia taaib Navq lob Nxi uaq teij txig Jiaj txig Eei zyavb hog. se meib Va'q laa-hapg penj yetg Ganj yetg Ganj, yaag Ropq Tov Juvb huvb maiq zeid? ",
    "16": "yia zx'q yia Eei waag Faauj meib, yaag lovg yia Eei puad peu Jyenq meib. yia Zxv luvb cvj lyepg Dau Eei kxnb Do'q, yaag kxvq Buaj si-on myenb, ‘meib zruj yia Eei pc'g fivj.’+” ",
    "4": "“o yia Eei pc'g fivj aag, mwavj yia maa'b! o yia Eei kua'q Eei myenb aa'b! pcv mnxmb mwavj yia. yia xij zx'q yia Eei leib latg Jiu pun maang fivj. yia pcvb fim Eei leid xij zruj Fav ziuj ninb Bua. ",
    "10": "se meib pun Kxiq Gaai mivb, pun Do Eei uam Gaai, zruj pun Kxiq Do Eei txvj penj Jauq, pun zua'g Rwrnj Eei myenb Jiaj maiq zeid? ",
    "22": "meib Eei zyruq, se zyruq, meib Eei Tinb huvb, tovb xij weig ninb Eei pc'g fivj Zcvj sig, Navq naaiq kxvq, “mavg maa'b! yia zx'q Gxi yem meib Bua Eei puad pun myenb luvb luvb laib laib Eei zaanq, se yia Qiaj Jiad Eei zyavb hog pun meib hopq Eei zaanq, yem naaiq mivb meib Bua maiq zu'g hopq. ",
    "12": "“yia, se yia kanb, xn meib Bua Eei Hruq. meib Bua penj haiq taub Zivj kamb Riaj haib taig Eei myenb? se kamb Riaj paamb myenb, ninb Bua Kuvj Navq miaq nx. ",
    "15": "yia se zyruq, meib Eei Tinb huvb. yia Qruq Kxiq pun uamb laavg Bwi Funb Funb Eei. yia Eei Buaj se nrnb Jiaj Eei zyruq. ",
    "13": "meib Bua yaag la'Ku'q zeij meib Bua taaib uaq taub se la'Ku'q Zxv luvb cvj lyepg Dau Eei kxnb Do'q uaq taub zyruq. weig naaiq meib Bua Zivj taaib zyavb Nxi kamb Riaj haig xij zeij meib Bua uaq teij Qiaj Jiad, nrud Eei sig. ninb Bua lyepg Hruq xij myetg meib Bua, mq paag ninb Bua Qiaj Jiad, nrud meib Bua Eei sig Jiaj haaij mig a'q? ",
    "1": "  zyruq kxvq, “meib Bua kan pcvb fim Eei Jauq yavb yaag taaib lxd zyruq Eei myenb, mwavj yia maa'b! xij zu'g Namq Tauj meib Bua yem zu'g Divb Zwrtq taaib uaq nxm la'pyeiq, yaag Namq mavg meib zu'g wetq Zwrtq taaib uaq nxm la'pyeib Kwrtq. "
  },
  "62": {
    "3": "meib zyrug penj Rweig haig Eei nivq yem zyruq Eei puad, yem meib Eei Tinb huvb Eei puad yaag penj huvb nivq. ",
    "8": "  zyruq suv Zwrtq ninb Eei Byaaug Jia'q puad, se ninb henq haig Eei puad, lcvd waag, “yem naaiq mivb yia yetg liud maiq zx'q meib Eei laavb zi'g pun meib Eei winb wavq zruj Eang hopq. kanb fivj myenb yetg liud yaag maiq tu'q hopq meib Dxtq Qa'q tu'q taaib Eei syavb a'vung tiuq. ",
    "9": "mq paag syru Eei myenb tu'q Eang yaag Zev zyruq. syru a'vung pyruq uaq teij yaag tu'q yem yia Eei sivj ting Eei laatg ka'Euad hopq.” ",
    "7": "yaag maiq tuvq pun ninb hitq Kwrnj. zuaq Tauj ninb lyepg Jiad ye-lu-saa-lem, yaag pun ye-lu-saa-lem yem luvb Diaq penj myenb Zev Eei txvj. ",
    "5": "Navq taub txn Zauj taub maiq pweij Jiaj txn Eei sia'q txv Jaa, meib Eei txn Bua xij Navq uaq nx Zauj meib txv Jaa. syavb laavb Navq haiq nx a'Neiq syavb Bwavd, meib Eei Tinb huvb xij Navq uaq nx a'Neiq meib. ",
    "4": "yem naaiq mivb myenb maiq kxvq meib se “zu'g kwavg mig a'q.” meib Eei teib puv yaag maiq maaib haiq taub kxvq penj “kwavg Waav Eei teib puv.” mq paag meib xij tu'q myenb heug “yia a'Neiq Eei se ninb.” meib Eei teib puv yaag heug “txv Jaa mig a'q.” weig zu'g zyruq a'Neiq meib, meib Eei teib puv yaag xij txv Jaa. ",
    "2": "maang kua'q xij pwatg meib zruj hxpg Eei Jauq, zwavj huvb tiaj xij pwatg meib Eei Favb laavg. meib yaag xij tu'q nxm syavb Buaj, se zyruq kanb Eei Rwib Tevj Zwrtq Eei Buaj. ",
    "6": "o ye-lu-saa-lem aag, yia pun syruq kcv myenb yem meib Eei zivb laatg kub vwaaig, ninb Bua zyavb Nxi zyavb mwrnd maiq sekq. meib Bua heug zyruq Eei myenb, maiq tuvq pun kanb hitq Kwrnj, ",
    "12": "myenb xij heug ninb Bua penj “Zivb Revg Eei pc'g fivj,” “zyruq zua'g taaib Eei myenb.” myenb yaag heug meib penj “lxd tu'q taaib.” yaag heug “maiq kwavg Waav Eei zivb.” ",
    "11": "mavg maa'b! zyruq zunb Jomg luvb Diaq kxvq, “kxvq Buaj si-on, ‘mavg maa'b! meib Eei Fruj en taaib Tauj. mavg maa'b! ninb Eei zivb Eeig yem ninb uaq, ninb winb pun Eei zivb Eeig yem ninb Eei Ra'Myen.’+” ",
    "1": "weig si-on yia Eyend maiq Jyenq Qiaj, weig ye-lu-saa-lem yia maiq haib sekq. zuaq Tauj ninb zruj hxpg Eei Jauq Zwrtq taaib Navq cvq Zwrtq Fav, ninb Eei Fruj en Navq zia'g Jyenq Eei trub paaq. ",
    "10": "Jiaj mivb, yavb zivb kcvb Jiaj mivb maa'b! weig naaiq teij pc'g fivj liug leid zyavj Jauq. Zeij Jiad, Zeij Jiad tomb Jauq. zx'q Gxi la'pyeiq, weig maang fivj myenb Zia keb faauj. "
  },
  "12": {
    "3": "weig naaiq meib Bua zyrug yem Fruj en Eei uamb zivq Fyenb yrub Eei Damq uam. ",
    "4": "Tauj uaq Nxi, meib zuvq xij kxvq, “xij zu'g txb ziag zyruq, yaag heug ninb Eei mevb. xij zu'g pun maang kua'q hiuq tu'q ninb zruj Eei sig, zunb ninb Eei mevb pun myenb Taaib. ",
    "2": "mavg maa'b! Tinb huvb se yia Eei Fruj en, yia xij Kauj ninb yaag maiq kamb Riaj, weig zu'g zyruq Tinb huvb se yia Eei Qa'q Zauj yia Eei Ruv, ninb yaag penj yia Eei Fruj en.” ",
    "6": "  si-on Eei pc'g fivj aag, xij zu'g heug yaag Fyenb yrub Eei paauj Ruv, weig zu'g yem meib Bua Bu'Dovj i-saa-laa-en Eei Zivb Revg Tinb huvb se Lo haig.” ",
    "5": "xij zu'g paauj Ruv Zev zyruq weig zu'g ninb zruj Favb laavg Eei sig. xij zu'g pun luvb Diaq myenb hiuq tu'q naaiq teij sig. ",
    "1": "Tauj uaq Nxi, meib zuvq xij kxvq, “o zyruq aag, yia xij Zev meib. maiq kunq meib Qiaj Jiad yia, meib Eei ka'Qiaj fiu mig a'q. meib yaag xn yia Eei Hruq. "
  },
  "46": {
    "3": "“o yaa-Kopq Eei zeib fun aag, se i-saa-laa-en Eei zeib fun zevg Fiag Eei yetg zuvq myenb, yem meib Bua Zwrtq seij taaib yia Lxpq Jyenq meib Bua. yem maa Eei ka'sia uaq zang yia zuvq paaq Jyenq meib Bua. ",
    "8": "“Javj Jyenq, lovb lovj Eei Namq. meib Bua zwib myenb xij zu'g yem Hruq Namq lovj. ",
    "9": "Javj Jyenq lob Nxi Zwrtq taaib Eei sig, weig zu'g yia se Tinb huvb yaag maiq maaib kanb taub. yia se Tinb huvb. maiq maaib kanb taub Navq yia. ",
    "7": "ninb Bua zx'q zyenb Eei favj an Jyenq Ba'taub kcv mivb. ninb Bua xn Jyenq yetg nxm txvj, favj zyrug yem Jyenq uaq. miub favj maiq haib swiq mivb kanb nxm txvj. maiq kunq maaib myenb taaib heug Jyenq Toq ninb, miub favj maiq haib tau, yaag maiq haib Fruj myenb pyauj Dutq ninb Eei Kruq naang. ",
    "5": "“meib Bua xij zx'q yia peiq haiq taub? xij pun yia Zauj haiq taub fib Dovg? meib Bua xij zx'q yia peiq yia Zauj haiq taub fib Navq? ",
    "4": "Tauj meib Bua Havb Jeiq koj, Ba'pyei pc'g, yia, se yia zyruq, xij paaq Jyenq meib Bua. yia xij peu Jyenq yaag xij Fruj meib Bua. ",
    "2": "ninb Bua Jaaiq Jutq, lomb Rxib Do'q Fiag, maiq haib peu kanb Tx Eei ka'naaiq. ninb Bua kanb zuvq zu'g Zaavq mivb. ",
    "6": "zx'q Bua'g toj Zwrtq Jyem, yaag lovg Tinb pcvb tavq Ryav Eaanb Eei myenb, Zivq Jyemb zavg toj penj zyenb Eei favj, ninb Bua zyrug kweig Fiag paaij. ",
    "13": "yia pun yia hivb Jiaj Eei Nxi taaib fatq, zuvq leib maiq ko a'q. yia Eei Fruj en yaag maiq vaib. yia xij pun si-on tu'q Fruj en, pun i-saa-laa-en tu'q yia Eei Favb laavg. ",
    "12": "meib Bua Hruq vcvg, leib pcvb fim Jauq Eei myenb aa'b! mwavj yia maa'b! ",
    "11": "yia xij heug tomb Jaavq yem tov puv taaib, se heug taub myenb yem ko Eei teib puv taaib ei yia Eei za'eij zruj zyavj. yia kxvq liud, yia za'kevb xij pun Zwrtq taaib, yia tivg liud Eei, yia za'kevb zruj. ",
    "1": "Ben Do'q Fiag, ne-Bo Jaaiq Jutq Fiag. Baa-Bi-lon Eei miub favj yem scvb Kuq Zauj vovb Eei ti'g taand Tx. meib Bua kcv Eei ka'naaiq, pun scvb Kuq Tx Niaq yaag Kruq. ",
    "10": "yem tovb Zx uaq yia kxvq setq mweid xij Zwrtq taaib Eei sig, yaag yem lob Nxi kxvq maiq kcvb tu'q zruj Eei sig. yia Eei za'eij lyepg tivg mig a'q. ta'faanb yia a'Neiq zruj Eei yia zuvq xij zruj zyavj. "
  },
  "13": {
    "18": "ninb Bua lovg Jwavb zinj pwrnq myenb lunj myenb taig. ninb Bua yaag maiq Kxb lyenb yem ka'sia Eei kub vwaad. ninb Bua Eei mziv yaag maiq Kxb lyenb fu'Jweiq. ",
    "8": "ninb Bua zyrug za'kevb! kamb Riaj haig, zu'g mun, Raub Kruq, nyruq Jyenq sin Navq msia'q txn mun kub vwaad nx. kamb Riaj kau, laanb mavg laanb. ninb Bua Eei Myen Rang si'q Navq trub Byetg nx. ",
    "3": "yia kanb Paaiq yia kinq taaib Eei myenb, yia heug yia Eei henq haig Eei pcv, se uaq teij zruj mauj Zevb Lo Eei myenb, Bx'q tovb yia Qiaj Jiad uaq teij. ",
    "21": "mq paag maaib teib puvb Waav Eei Yiab zxib pweij naaig, nx'g kuq lov yem pwavq pyaub Baav, nx'g lxb Txb yaag yem uaq, cvj maaib Yiab yuvb yem naaig Zavj heij. ",
    "14": "Navq zu'g zung Eei Faib, yaag Navq pa'ki yuvb kwanb maiq maaib myenb hxvb zunq, kx'g myenb xij Rwrnj kx'g myenb Eei pwrnb fivj, kx'g myenb xij pyauj Rwrnj kx'g myenb Eei pwrnb teig. ",
    "6": "meib Bua xij zu'g Eyemq weig zu'g zyruq Eei Nxi Tauj fatq a'q. naaiq nxm Nxi xij Tauj Navq nrnb Jiaj uaq taub txb zu'g myetg Eei Jauq taaib. ",
    "2": "xij zu'g yem Bovb Fav kub vwaaig lyepg tomb keb, xij zu'g heug ninb Bua yetg zuvq, xij zu'g yaapq meib Eei puad heug ninb Bua taaib pia'g zruj Lo Eei myenb Eei zivb kcvb. ",
    "20": "Baa-Bi-lon zyrug yetg liud maiq maaib myenb yem, maang kruq maang txig maiq maaib haiq taub yem. maiq maaib aa-lapg myenb yem naaig Zxv Dopg liub, yaag maiq maaib puvj pa'ki yuvb Eei myenb yem naaig puvj yuvb. ",
    "7": "weig naaiq mrud taub myenb Eei puad zyrug mau, taub taub Eei Hruq yaag yu'g Revg. ",
    "19": "peiq zwavj kua'q, Baa-Bi-lon kaub Rweig Jiaj, penj Ken-Dia myenb puvj waab mauj Eei Favb laavg zivb. naaiq nxm zivb xij zu'g Navq soj-Dom Zauj ko-mo-laa, tovb Tinb huvb Byenq ninb Bua uaq zang. ",
    "17": "mavg maa'b! yia Zo'q mi-Dia myenb taaib Bx'q Baa-Bi-lon. naaiq teij myenb funj Eaanb maiq lovg Jyenq, ninb Bua yaag maiq zeid a'Neiq Jyem. ",
    "11": "yia xij tivg luvb Diaq Eei zwid laaij zruj Eei x'q sig, yaag tivg myenb waaig myenb weig ninb zruj Eei zwid. yia xij pun zruj mauj Eei myenb Eei Jauq tavj, yaag zatq Jyenq myenb to'g myenb Zevb Lo Eei sig. ",
    "5": "ninb Bua yem ko Eei teib puv, yem Jomg luvb kxn taaib, se zyruq Qiaj Jiad Jyenq xij myetg Revg naaiq zyavb nxm teib puv. ",
    "9": "mavg maa'b! zyruq Eei Nxi xij Tauj. penj to'g haig Eei Nxi, piuj mevb ninb Qiaj Jiad, nrud myenb, weig pun luvb Diaq penj Daub Waav, yaag pun yem teib puv ka'Euad Eei zwib myenb zu'g myetg Revg. ",
    "16": "ninb Bua Eei kub vwaad txv Jyenq ninb Bua zu'g kwc'q mwrng Revg. ninb Bua Eei pyauq zu'g luq, ninb Bua Eei auq yaag zu'g Zaa. ",
    "4": "mwavj maa'b! yem Bov kub vwaaig maaib Qiaj Bwi, Navq tomb kwanb myenb Eei Qiaj Bwi nx. mwavj maa'b! maaib ziaj kua'q myenb Eei Qiaj Bwi, Navq Zamb fivj myenb kapq zunq taaib. nrnb Jiaj Eei zyruq tiug Rxib Junb pcv Bx'q Jaaj. ",
    "10": "luvb zavg Eei Leij Zauj Leib kwanb zuvq maiq cvq Zwrtq Fav. Ba'Nxi Zwrtq taaib zuvq Mwavj mig a'q. Laaj yaag maiq ziuj Fav. ",
    "22": "Yiab Jub pen, yem weib wrnq Eei txvj heug, Yiab Juq yem Rweig haig Eei ting heug. Baa-Bi-lon zu'g tivg zwid Eei zyavb hog Tauj fatq a'q. ninb Eei Nxib Eia'g yaag maiq tu'q Tx Daauq. ",
    "12": "yia xij pun paamb myenb kaub zo'g zyen Jyem, se kaub zo'g o-fi Eei Jyem. ",
    "15": "winb wavq lxd pwatg haiq taub, uaq taub zu'g Ropq Tov. haiq taub zu'g zx'q, uaq taub zu'g Ru'g Daauq taij. ",
    "13": "weig naaiq yia, nrnb Jiaj Eei zyruq, nrud haig, ka'Qiaj pywib Zwrtq uaq Nxi, xij pun luvb tovd, paamb ken yaag zu'g Dang Pyen ninb Eei txvj. ",
    "1": "naaiq se aa-mxtq Eei txn, i-saa-yaa, pwatg laaug yaavb kxvq Tauj Baa-Bi-lon Eei waag. "
  },
  "26": {
    "18": "yia Bua yaag maaib Jyenq sin, mun tu'q Kruq, mq paag Kuvj yuvd Zwrtq Eei se Navq Ryaauj. yia Bua maiq haib zruj haiq Euvg weig Fruj luvb Diaq, yaag maiq maaib myenb Zwrtq seij yem paamb ken. ",
    "3": "lyepg tivg Hruq Eei myenb meib pun maaib pcvb xn tunb yunb Eei, weig zu'g ninb Kauj meib. ",
    "8": "o zyruq aag, yia Bua kan meib syemq Eei Jauq, yaag zuaq Jyenq meib. yia Bua Eei Hruq kaub xij Jiaj Eei se meib Eei mevb Zauj hxpg zu'g Javj Eei Buaj. ",
    "19": "mq paag meib Eei myenb, taig mivb cvj xij zyavb Jyenq, ninb Bua Eei sei cvj xij navb taaib. pweij Jyenq niab Buv Eei myenb aa'b! Eia taaib Fyenb yrub Eei paauj Ruv. meib Tevj Dau Eyemd Navq luvb Dxm Eei Byuvb swiq, meib yaag xij pun taig mivb laub Eei myenb cvj navb taaib. ",
    "9": "luvb mwrnd zang yia Eei Hruq Javj haig meib, yia Eei Hruq Qa'q lxd meib. weig zu'g meib yem luvb Diaq syemq Eei zyavb hog, luvb Diaq myenb zyrug hiuq tu'q zruj hxpg Eei Jauq. ",
    "7": "Kuq myenb yavb Eei Jauq se pcvb Eei. zivj Eei zyruq aag, meib pun Kuq myenb Eei Jauq ywrnb. ",
    "5": "ninb pun yem Lav Eei txvj uaq teij Zauj yem Lav Eei zivb Fiag Revg, Baav Fiag Tauj Dau. zuvq Baav Fiag Tauj niab Buv. ",
    "16": "  zyruq aag, ninb Bua zu'g Kruq Eei zyavb hog ninb Bua taaib lxd meib. meib Bx'q Faauj ninb Bua uaq zang, ninb Bua Qa'q kxvq Zwrtq tauj kauj Eei waag. ",
    "20": "yia Eei pc'g fivj aa'b! xij zu'g pia'g meib Bua Eei ken, kwrn Jyenq kcvb, xij zu'g pivj Jyenq lovg ti'q tyen zyavb hog zuaq Tauj ninb Qiaj Jiad Eei zyavb hog Jiaj. ",
    "17": "Navq msia'q aaq lamb Dutq sin Eei zyavb hog, mun tu'q Kruq haig, Qa'q heug. o zyruq aag, yia Bua yem meib Eei Ra'Myen Navq uaq nx. ",
    "14": "ninb Bua taig mivb, maiq haib cvj tu'q mcvg zyavb, ninb Bua yem yemb ken, maiq haib navb. meib tivg ninb Bua Eei zwid yaag myetg ninb Bua, meib sxtq kwavg ninb Bua Eei mevb hog, maiq maaib haiq taub Javj tu'q ninb Bua. ",
    "4": "xij zu'g yetg liud Kauj zyruq, weig zu'g zyruq Tinb huvb se yetg liud yem Eei la'pyeiq. ",
    "21": "mavg maa'b! zyruq xij yem ninb kanb yem Eei txvj Zwrtq taaib tivg luvb Diaq myenb zruj txvg Eei zwid. Dau xij hing Zwrtq zu'g taij taig Eei myenb Eei Ryaamq, maiq cvj pyopq zu'g taij taig Eei myenb. ",
    "2": "Kxi Gxi zivb kcvb pun uaq nxm kua'q Eei Kuq myenb, se kan lovj Tinb huvb Eei myenb pia'g taaib. ",
    "6": "zauj zyrug Zaaiq Jyenq, se myenb Jomg myenb Eei zauj, Zauj tavb tonj myenb Eei zaub Zaaiq. ",
    "13": "o zyruq, yia Bua Eei Tinb huvb aag, Zwrtq liud meib, maaib Eiag Eei zyruq kunq yia Bua, mq paag yia Bua Kuvj Eyemg meib Eei Buaj Navq. ",
    "12": "o zyruq aag, meib xij lyepg pcvb xn pun yia Bua. yia Bua zruj zyavj Eei yetg zuvq se meib weig yia Bua zruj. ",
    "15": "o zyruq aag, meib Tipq yia Bua Eei kua'q Eei pc'g fivj, meib Tipq yia Bua Eei kua'q Eei pc'g fivj, meib zyrug tu'q myenb Taaib. meib Zapq kua'q Eei puvb puv kapg Jaaij Javq Zwrtq. ",
    "11": "o zyruq aag, meib Eei puad suv Lav, ninb Bua yaag maiq pwatg. Toq pun ninb Bua pwatg meib weig meib Eei pc'g fivj Jxm Hruq, ninb Bua zyrug zu'g Eaiq. Toq pun meib Eei winb wavq zu'g trud puaq Qwi. ",
    "1": "tovb uaq Nxi yem yu-Daa teig ninb Bua xij paauj naaiq tiub Ruv. yia Bua maaib nxm wrnq Eei zivb, Tinb huvb Eei Fruj en zruj zivb laatg weib Jyenq. ",
    "10": "sij kxvq Zeij en pun x'q myenb, ninb maiq ho'g hiuq zruj hxpg Eei Jauq. ninb yem Hruq zivj Eei myenb Eei teib puv zruj x'q sig, yaag zia'q maiq tu'q zyruq Eei haavb taaub. "
  },
  "28": {
    "18": "meib Bua Zauj zu'g taig Eei Qa'q lyepg Eei vcvg waag zyrug paaig mig a'q. Zauj yemb ken kxvq hxpg Eei waag yaag lyepg maiq wrnq. maaib tomb ze'g naang Navq uam yemj taaib, meib Bua zyrug zu'g Zaaiq Fiag Revg. ",
    "8": "nxmb nxm tiab kub vwaaig maaib loq Eei ka'naaiq kua'q pwavq, maiq maaib yetg nxm txvj maiq laib Lopq. ",
    "3": "e-faa-im Eei tiuq Gwin myenb Zevb Lo uaq nxm pyavb nivq, xij zu'g Zaaiq Fiag zaub Diaq. ",
    "21": "  zyruq xij Jiad taaib Navq ninb yem pe-laa-sim Bov uaq zang. ninb xij Qiaj Jiad Navq yem ki-Be-on hxvd, weig zruj ninb Eei kov, ninb Eei kanb Euvg kov. ninb zruj ninb Eei sig, ninb Bua'g hxvb Eei sig. ",
    "14": "weig naaiq meib Bua Wrtq myenb Eei myenb aa'b! tovb yem ye-lu-saa-lem zivb kunq naaiq teij pc'g fivj Eei myenb, mwavj zyruq Eei waag maa'b! ",
    "23": "xij zu'g pcv mnxmb mwavj yia Eei Qiaj, xij zu'g lovg Hruq mwavj yia kxvq Eei waag. ",
    "6": "ninb xij pun syemq zwid Jyen maaib pcvb fim Eei Hruq, xij pun yem zivb kcvb uaq teij maaib Qa'q vcvg tu'q hivb taaib Bx'q Jaaj Eei myenb. ",
    "2": "mavg maa'b! zyruq maaib taub maaib Qa'q henq haig Eei myenb Navq kxv tomb px'g Zauj tomb Ryaaub Jia'q, yaag Navq seij haig Eei Byuvg Fiag taaib yemj. ninb xij lovg Qa'q zxi Fiag Tauj Dau. ",
    "20": "Zruj navq haig, suv maiq za'g zauj, swavj yaag hepg, Txvq maiq Bweid sin. ",
    "24": "zruj Deig Eei myenb laib Dau weig zwavj ka'naaiq, ninb zanb zang laib Jyenq mivb fai? ninb zanb zang Qruq nia kwaaib ywrnb fai? ",
    "28": "zruj Fuaq Eei laavb zi'g xij zu'g lovg mxg mxg, myenb maiq zeid yetg liud Bx'q. maiq kunq ninb lovg ninb Eei maab Zia Eei Ziab yenb vanj, ninb Eei maad maiq zeid mxg. ",
    "7": "naaiq teij myenb laaij a'vung tiuq luvb luvb laib laib Eei, yaag laaij tiub Kuq livb livb Kivb Kiv. sai myenb Zauj trug waag myenb laaij tiub Kuq luvb luvb laib laib Eei, yaag laaij a'vung tiuq ninb Bua movb movb lovb lovb. ninb Bua laaij tiub Kuq livb livb laib laib Eei. pwatg hing yaavb Eei sig ninb Bua pia'g Hruq txvg. syemq zwid Eei zyavb hog ninb Bua syemq maiq hxpg. ",
    "29": "naaiq yaag zeid yem nrnb Jiaj Eei zyruq taaib. ninb Faauj Eei waag za'kevb Bua'g hxvb haig, ninb Eei Zovb mevb yaag Peij fug haig. ",
    "19": "naaiq teij ze'g naang haiq zang Jiaj zyrug kwaatq meib Bua mivb. Dxmb Dxm, luvb Nxi luvb mwrnd ninb xij kwaatq Jiaj mivb.” sij kxvq pia'g Hruq naaiq teij waag zyrug haid za'kevb! kamb Riaj haig. ",
    "17": "yia xij pun pcvb fim Eei Jauq zruj Laav Dx'g, yaag pun zruj hxpg Eei Jauq zruj tivg za'g Eei Laav. px'g xij kwaatq meib Bua Daaub Kauj Eei txvj, uaq teij kxvb pc'g Eei waag. uam xij yemj meib Bua pivj Eei txvj. ",
    "27": "myenb maiq lovg Niaq Eei Jaab sig vanj Tovb hau, yaag maiq lovg Ziab yenb vanj yenb si. xij zu'g lovg Dyavb Donj Bx'q Tovb hau, yaag lovg pyaaq Bx'q yenb si. ",
    "11": "sij kxvq meib Bua maiq mwavj yia, Tinb huvb xij lovg kanb fivj myenb Zauj kanb Euvg waag Zauj meib Bua kxvq. ",
    "5": "Tauj uaq Nxi nrnb Jiaj Eei zyruq zyrug Navq nxm Favb laavg nivq, Navq Rweig haig Eei nivq pun ninb zevg Fiag Eei pc'g fivj Dovj Jyenq. ",
    "9": "“ninb xij Faauj pun haiq taub hiuq? ninb Pxq mevb ninb zunb Eei waag pun haiq taub? pun Zo'q ho'g kwavg Exj Eei fu'Jweiq, pun Javb Jav leib Exj Eei kub vwaad fai? ",
    "16": "weig naaiq zyruq Tinb huvb Navq naaiq nx kxvq, “mavg maa'b! yia yem si-on lyepg nxm la'pyeiq zruj kxnb Do'q, se seij Jiaj Eei la'pyeiq. penj pyaub kx'q Jaaij haig Eei la'pyeiq weig lyepg wrnq Eei kxnb Do'q. ‘haiq taub syenj Kauj zyrug maiq zu'g Waav.’ ",
    "4": "naaiq Favb laavg Eei pyavb xij ziag Revg, tovb yem Daub Jung Eei hxvb taaub kub vwaaig. se Navq zua'g Daavg Zunb ken Nxi Eei vovb Exj pyruq. myenb yetq pwatg zyrug kc'q taaib Eang mig a'q. ",
    "10": "weig zu'g ninb kxvq, livg Jaa livg, livg Jaa livg, leib latg Jaa leib latg, leib latg Jaa leib latg, yem naaiq ti'q tyen, yem uaq ti'q tyen.” ",
    "22": "Navq naaig meib Bua maiq tuvq Wrtq. Riaj meib Bua Eei limg Jaa zyetg. zyruq, nrnb Jiaj Eei Tinb huvb, Buaj yia, ninb tivg zyavj myetg Revg zyavb nxm kua'q. ",
    "12": "ninb xij kxvq pun mwavj Eei myenb Navq zinb Daavg ninb kxvq, “naaiq se hitq Eei txvj, xij pun Kruq Eei myenb tu'q hitq,” yaag kxvq, “naaiq se hitq Kwrnj Eei txvj,” mq paag ninb Bua maiq Kavq mwavj. ",
    "15": "meib Bua kxvq, “yia Bua Zauj zu'g taig Eei Qa'q lyepg Jiad vcvg waag. yia Bua Zauj yemb ken kxvq hxpg. maiq kunq maaib tomb! ze'g naang Navq uam yemj taaib, maiq haib zu'g yia Bua. weig zu'g yia Bua lovg kxvb pc'g Eei waag zruj yia Bua Daaub Kauj Eei txvj, yaag lovg Jaaq Eei waag zruj txvj pivj.” ",
    "13": "weig naaiq zyruq Eei waag zyrug Navq naaiq weig ninb Bua. livg Jaa livg, livg Jaa livg, leib latg Jaa leib latg, leib latg Jaa leib latg. yem naaiq ti'q tyen, yem uaq ti'q tyen. ninb Bua zyrug mivb yaag ta'Ryaauj Dxpg, zu'g mun, zu'g Lopq Jyenq yaag zu'g zx'q. ",
    "1": "e-faa-im xij zu'g Kruq a'q. ninb Eei Favb laavg xij ziag Revg, Navq ninb tiuq Gwin Eei pyeiq zeiq Dovj Zi'q taaib Eei pyavb nivq, uaq teij Favb laavg Eei pyavb ziag Revg, se yem Eang peuq hopq zuvj uaq teij Gwin mivb Eei myenb Eei mGxvq. ",
    "26": "weig zu'g ninb Eei Tinb huvb Faauj ninb, yaag Faauj ninb zruj tu'q hxpg. ",
    "25": "ninb kwaaib Dau ywrnb, Ga'haaq ninb zwavj Tovb hau yaag haad yenb si maiq zeid? ninb zwavj Byaub witq ziuj ninb Eei hxvb, yaag zwavj Byaub Baa-li hxpg ninb Eei txvj, cvj zwavj ta'Zaanq yem Deib Len maiq zeid? "
  },
  "54": {
    "3": "weig zu'g meib xij Yaavj mivb zaaij mivb Byaaug. meib Eei zeib fun yaag tu'q Ripg Zamb kua'q, yaag tu'q lyepg vwaab kxn yem ninb Bua Eei zivb Waav. ",
    "8": "yia ka'Qiaj pctq Zwrtq zyrug pivj yia Eei Myen maiq mavg meib Du'g tavb Navq, mq paag yia yetg liud xij Namq meib, Kxb lyenb meib.”   zyruq, tovb zua'g meib uaq taub, Navq naaiq nx kxvq. ",
    "9": "“naaiq teij sig weig yia se Navq no-yaa Eei luvb Diaq. uaq zang yia lcvd maiq pun Byuvb swib imj cvj yemj luvb Diaq Navq yem no-yaa Eei zyavb hog yemj nx. yia yaag Navq uaq nx hruq waag yia maiq cvj Qiaj Jiad meib, yia yaag maiq hemj meib. ",
    "7": "“yia kwavg meib tavb paaq Navq, mq paag yia za'kevb xij Kxb lyenb meib, txb meib Rwrnj. ",
    "5": "weig zu'g zeij meib taaib uaq taub se meib Eei Goj. ninb Eei Buaj se nrnb Jiaj Eei zyruq. i-saa-laa-en Eei Zivb Revg Tinb huvb se zua'g meib uaq taub. myenb heug ninb penj kxmj luvb Diaq Eei Tinb huvb. ",
    "16": "“mavg maa'b! yia zeij Lia'g zavg. ninb pyomq trub Taanj Zwrtq trub Byetg, yaag zruj Zwrtq ua'g king Pwij xij zu'g lovg ua'g king zruj Eei kov. yia yaag zeij Zwrtq zruj myetg Eei myenb weig zruj waaig. ",
    "17": "zruj Zwrtq hxig meib Eei ua'g king maiq haib hxig maiq zu'g. ta'faanb koj meib Eei myenb, meib haib pun ninb Bua zu'g tivg zwid. naaiq se zyruq Eei pru Ripg taaib Eei pwrng. yia yaag pun ninb Bua tu'q pcvb fim Eei Jauq.” naaiq se zyruq kxvq Eei waag. ",
    "14": "meib xij Kauj pcvb fim Eei Jauq lyepg wrnq. meib tu'q leib Gxi zu'g zeij Eei Jauq weig zu'g meib maiq zu'g kamb Riaj. hc'q myenb kamb Riaj Eei sig leib meib ko, weig zu'g hc'q myenb Eei sig maiq taaib nitq fatq meib. ",
    "4": "“maiq tuvq kamb Riaj weig zu'g meib maiq zu'g Eaiq. maiq tuvq Eaiq weig zu'g meib maiq zu'g syrug mavg Piaj Eei Jauq. meib zuvq xij la'Ku'q lunj Eei zyavb hog zu'g Eaiq Eei sig, yaag maiq zu'g cvj Javj laaij zruj aub kwaaq zu'g myenb taanb Eei Jauq. ",
    "2": "“xij zu'g Zapq meib Zxv Dopg liub Eei Dau, Zxv meib Eei Dopg liub Eei Dia Javq, maiq tuvq zanq. xij zu'g pcv meib Zxv Dopg liub Eei Laav Daauq, Bxv meib Zxv Dopg liub Eei tovg wrnq. ",
    "6": "  zyruq heug meib Navq zu'g leib kwavg, Hruq mun, Hruq Raub Eei auq, Navq Havb Jeiq lunj Eei auq zu'g leib kwavg.” naaiq se meib Eei Tinb huvb kxvq Eei waag. ",
    "13": "yia, zyruq, xij Faauj meib Eei yetg zuvq naamb Erud. meib Eei naamb Erud yaag xij tu'q pcvb xn Zamq. ",
    "12": "yia xij lovg la'pyeib Jaaij si'q Eei, Rav Eei, zruj meib Eei laaub, lovg Fav Eei, Rav Eei la'pyeiq zruj meib Eei zivb kcvb, yaag lovg la'pyeib Jaaij zruj meib Eei yetg zuvq zivb laatg. ",
    "15": "sij kxvq haiq taub Zo'q myenb kapq zunq Bx'q meib se maiq zeid yia zruj. haiq taub taaib Bx'q meib, uaq taub zuvq xij laaij meib zu'g swei. ",
    "11": "“o zu'g Kruq, zu'g tomb Ryaauj pwrng mivb pwrng taaib yaag maiq tu'q xn Hruq Eei zivb aa'b! yia xij lovg la'pyeiq mcvb Buaq Zeij meib Jiad, lovg Banq Buaq Rav Eei la'pyeib Jaaij lyepg meib Eei kxnb Do'q. ",
    "1": "“o maiq haib maaib scvb yuvd, maiq yuvd Jiaj kub vwaad Eei msia'q txn aa'b! kunq paauj Ruv a'q. maiq mun Jiaj kub vwaad Eei msia'q txn aa'b! xij zu'g Fyenb yrub Eei paauj Ruv, heug Qiaj Lo Eei, weig zu'g kwavg Waav Eei auq zuvq xij maaib fu'Jweiq kaub Zamq txv Jaa Eei msia'q txn.”   zyruq Navq naaiq kxvq. ",
    "10": "maiq kunq tomb Bov zu'g zx'q Gxi, fiub Bov zu'g Dang tovd, yia xij yetg liud zyepg zua'q Eei Namq meib, maiq puvj Dxtq. yia lcvd pcvb xn Eei vcvg waag yetg liud maiq leib Gxi meib.” naaiq se zyruq, tovb Kxb lyenb meib uaq taub, kxvq Eei waag. "
  },
  "63": {
    "18": "meib Eei Zivb Revg pc'g fivj tu'q meib Eei sivj ting penj ninb Bua Eei pwrng weig Zaamj paaq, mq paag ib zang yia Bua Eei winb wavq Zaaiq Fiag. ",
    "3": "“yia kanb Du'g taub Navq yem uaq zxvb Eweib a'vung tiuq, zwavj fivj Bu'Dovj maiq maaib yetg taub myenb Zauj yia yem. yia nrud Jyenq Zaaiq ninb Bua Fiag, Qiaj Jiad haig, zx'q ninb Bua Zaaiq Jyenq. ninb Bua Eei Ryaamq Byaapq zu'g yia Eei lwi, kua'q pwavq yia Eei lwib hruj. ",
    "8": "weig zu'g zyruq kxvq, “ninb Bua Dovg haaij zuvq penj yia Eei pc'g fivj, maiq kxvb pc'g Duaq yia Eei naamb Erud.” ninb zyrug penj ninb Bua Eei Fruj zyruq. ",
    "19": "yia Bua se Navq meib maiq tu'q kunq Jiaj Eei myenb, yaag Navq maiq tu'q kan meib Eei Buaj heug Jiaj Eei myenb. ",
    "9": "yem ninb Bua Eei yetg zuvq Kruq naang, ninb yaag Zauj ninb Bua syrug Kruq. Fruj ninb Bua uaq taub se maiq zeid finb myenb, se zyruq kanb. ninb Namq ninb Bua, Kxb lyenb ninb Bua, zanb zang Lxpq ninb Bua mivb Navq lob Nxi nx Eei Nxib Eia'g. ",
    "7": "yia xij kxvq Tauj zyruq zyepg zua'q Eei Namq myenb, yaag kxvq zyruq zruj hxpg zu'g Zev Eei sig, ziuj ninb Zeij pun yia Bua yetg zuvq sig yaag zruj lovj pun i-saa-laa-en Eei zeib fun, ei ninb Kxb lyenb yaag Zamb Zamq Eei zyepg zua'q Eei Namq ninb Bua. ",
    "5": "yia mavg yaag maiq maaib haiq taub Tevj. yia Bua'g hxvb haig maiq maaib haiq taub taaib paaq. yia kanb Eei puad zyrug pun yia tu'q hivb, yia Eei ka'Qiaj paaq Jyenq yia. ",
    "16": "meib zruj yia Bua Eei tia maiq kunq apg-laa-ham maiq Eyemg yia Bua, i-saa-laa-en yaag maiq lcvd yia Bua. o zyruq aag, meib zruj yia Bua Eei tia. yem lob Nxi Tauj ib zang meib Eei Buaj se “zua'g yia Bua uaq taub.” ",
    "17": "o zyruq aag, meib weig haiq tiug pun yia Bua leib Gxi meib Eei Jauq, yaag pun yia Bua Hruq vcvg, maiq Taaib meib? Toq weig meib Eei pru Bua yaag weig meib Ripg taaib Eei fivb fivj myenb Rwrnj. ",
    "14": "  zyruq Eei sivj livb pun ninb Bua hitq Kwrnj, Navq txb scvb Kuq Fiag Tauj hxvd nx. meib zyrug Navq naaiq nx txb meib Eei pc'g fivj weig kanb lyepg Favb laavg Eei mevb. ",
    "4": "weig zu'g Jaauq win Eei Nxi yem yia Eei Hruq, yia zua'g yia Eei pc'g fivj Eei Havj Tauj a'q. ",
    "2": "meib Eei zxvb zu'q weig haiq tiug si'q? meib Eei lwib hruj weig haiq tiug Navq yem a'vung tiuq Eei zxvb Eweib a'vung tiuq Eei myenb? ",
    "6": "yia nrud haig, Zaaiq Jyenq zwavj fivj. yia Qiaj Jiad Jyenq pun ninb Bua Gwin mivb, yaag toj ninb Bua Eei Ryaamq Fiag Dau.” ",
    "13": "ninb txb ninb Eei pc'g fivj Jiaj Do Eei Kxiq Navq maad yavb teib puvb Waav. ninb Bua yaag maiq Di'q zu'g Dxpg. ",
    "12": "ninb pun ninb henq haig Eei Qa'q yem mo-se Eei Byaaug Jia'q puad, ninb yem ninb Bua Eei uaq Daavg mcvj zx'q uam pun Gxi, weig lyepg ninb kanb Eei mevb Tauj yetg liud. ",
    "15": "  zyruq aag, Toq meib yem kub vwaaig luvb, meib Eei Zivb Revg, Favb laavg Eei txvj, mavg Fiag. meib Jxm Hruq Eei sig Zauj meib Eei Qa'q yem haaij? meib Hruq Namq, Hruq Kxb lyenb tivb Fiag, maiq Tauj yia Bua fai? ",
    "11": "uaq zang ninb Bua Javj lob Nxi Eei zyavb hog, Javj zu'g mo-se Zauj ninb Eei pc'g fivj Eei Nxib Eia'g, txb ninb Bua Zauj Jyenq ninb Eei pc'g fivj Eei pyeiq zeiq Jiaj Kxiq uaq taub yem haaij? zx'q ninb Eei sivj livb yem ninb Bua Bu'Dovj uaq taub yem haaij? ",
    "1": "yem e-Dom teig Eei Bo-saa-laa zivb zu'q Jyenq Eomg taaib hovg si'q Eei lwib hruj naaiq taub se haiq taub? zxv Jyenq Favb laavg Eei lwib hruj lovg ninb henq haig Eei tomb Qa'q kan Jauq taaib naaiq taub se haiq taub? “se yia, zyruq, zunb kxvq Fruj en Eei Jauq, maaib tomb Qa'q Fruj myenb.” ",
    "10": "mq paag ninb Bua vcvg Jyenq, pun zyruq Eei sivj livb Raub. weig naaiq ninb zyrug Win Rwrnj penj ninb Bua Eei winb wavq, ninb kanb Zauj ninb Bua Bx'q Jaaj. "
  },
  "8": {
    "18": "mavg maa'b! yia Zauj zyruq Jiu pun yia Eei naamb Erud yem i-saa-laa-en myenb Bu'Dovj zruj yem si-on Bov, nrnb Jiaj Eei zyruq, pun taaib Eei Javb hog Zauj peiq Eei Jauq. ",
    "8": "cvj kwaatq pia'g yu-Daa, yemj Revg Euvb Euvg cvj Jiaj mivb zuvq faauj Tauj Jaav. ninb xij yav Daatq pwavq meib Eei teib puv kub vwaaig, o i-maa-nu-en.” ",
    "3": "yia zyrug mivb yia Eei auq uaq, ninb zyrug maaib Jyenq sin, yuvd tu'q taub txn. zyruq kxvq Buaj yia, “xij zu'g Tevj ninb Zwrtq Buaj heug maa-he-saa-laan-hatg-Batg.  ",
    "21": "ninb Bua xij zu'g Kwrnj naanb, Hruq sia Jyenq yrub teib puv. ninb Bua vxg Eei zyavb hog ninb Bua zyrug Qiaj Jiad haig, Zau Myen mavg kub vwaaig luvb, yaag zyruj ninb Bua Eei huvb tiaj Zauj ninb Bua Eei Tinb huvb.  ",
    "14": "ninb zyrug penj nxm sivj ting mq paag weig i-saa-laa-en Zauj yu-Daa Eei i fivj myenb, ninb penj Ryavg zauj Eei la'pyeiq, yaag penj tomb la'pyeiq pun myenb Di'q zu'g Dxpg, penj muvd penj Laav zx'q yem ye-lu-saa-lem Eei myenb. ",
    "6": "“weig zu'g yia Eei pc'g fivj Gemb si-lo-aa lyrug Eei uamb syeng, yaag a'Neiq le-sin Zauj le-maa-li-yaa Eei txn. ",
    "2": "yia yaag heug i taub Kauj tu'q wrnq Eei myenb Tevj yia zruj zxvb zevj, se u-li-yaa sai myenb Zauj ye-Be-le-Ki-yaa Eei txn, sej-Kaa-li-yaa.” ",
    "20": "xij zu'g mwavj Tinb huvb Faauj Eei waag Zauj zxvb zevj waag. sij kxvq maiq ei naaiq teij waag Eei myenb zuvq maiq tu'q pwatg luvb Dxm Ryruq Eei Fav.   ",
    "7": "weig naaiq, yia, zyruq, xij pun yu-fe-titg Daaib henq haig Eei uam yemj, se atg-si-lia huvb Zauj ninb Eei yetg zuvq Favb laavg. uam zyrug myend Zwrtq lyrug Fiag Daaib Eei tiub tiub Do'q, Zauj i puv Kamj, ",
    "19": "sij kxvq maaib myenb kxvq Buaj meib Bua, “mivb naaig Bruq kwaaj myenb fai kaanq hei myenb, se kxvq waab sapq, kxvq waab Fomg Eei myenb,” pc'g fivj maiq zeid xij zu'g lxd naaig ninb Bua Eei Tinb huvb fai? hxpg zu'g weig myenb navb myenb lxd taig mivb Eei myenb fai?  ",
    "17": "yia xij zuaq Jyenq zyruq. ninb pwav ninb Eei Myen maiq pun yaa-Kopq Eei zeib fun pwatg. yia yaag xij Kauj ninb maaib lamb Namq txvj. ",
    "11": "  zyruq lovg ninb henq haig Eei Qa'q Zauj yia kxvq. ninb Kwinj yia maiq tuvq kan naaiq teij pc'g fivj Eei Jauq. ninb Navq naaiq kxvq, ",
    "5": "  zyruq cvj kxvq Buaj yia, ",
    "9": "maang kua'q myenb aa'b! liug leid Bx'q Jaaj, meib Bua zyrug zu'g Bx'q huq yaag kamb Riaj. yem ko Eei yetg zuvq kua'q Eei myenb aa'b! xij zu'g pcv mnxmb mwavj. liug leid Bx'q Jaaj meib Bua zyrug zu'g Bx'q huq yaag kamb Riaj. liug leid Bx'q Jaaj, meib Bua zyrug zu'g Bx'q huq yaag kamb Riaj. ",
    "16": "zx'q zruj zxvb zevj Eei sru Dob Jyenq, zx'q Faauj Eei waag Bx'q Jyenq yenj, Jiu pun yia Eei saib kxj. ",
    "4": "naaiq taub txn maiq kcvb haib heug ‘aa tc, aa maa’ Eei zyavb hog, Daa-matq-katg Eei zinb zxib Zauj yem saa-maa-lia luq taaib Eei ka'naaiq zyrug zu'g atg-si-lia Eei huvb Zaavq mivb Revg.” ",
    "10": "meib Bua kunq taaq za'eij, mq paag maiq haib zruj maiq Zwrtq, kunq Zaavb laavb, mq paag zruj maiq Zwrtq, weig zu'g Tinb huvb Zauj Bua yem. ",
    "22": "uaq zang ninb Bua xij mavg ka'Diaq Dau mq paag pwatg maaib Raub Kruq Zauj Mwavj Eei sig Navq, Zauj Mwavj Eei Kruq naang. ninb Bua yaag xij zu'g zung pia'g mapq mcvb mapq Mwavj Eei txvj. ",
    "12": "“naaiq teij myenb kxvq penj peig Diaq taaq Eei za'eij, meib maiq tuvq kxvq Euvb Euvg penj peig Diaq taaq Eei za'eij. ninb Bua kamb Riaj Eei meib maiq tuvq kamb Riaj, yaag maiq tuvq pun hc'q zu'g kanb. ",
    "15": "myenb Zamq zuvq Di'q zu'g uaq nxm la'pyeiq, ninb Bua zyrug Dxpg huq mwrng Revg. ninb Bua yaag zu'g Laav Lopq, zu'g zx'q mivb.” ",
    "13": "se nrnb Jiaj Eei zyruq meib xij zu'g funj Zivb Revg. se tovb ninb meib xij zu'g Taaib, yaag tovb ninb meib xij zu'g kamb Riaj. ",
    "1": "  zyruq kxvq Buaj yia, “zx'q Kwaaiq ka'naaiq Lo Eei taaib fiaq Prub Tov Eei Ravg kxvq, ‘maa-he-saa-laan-hatg-Batg’.   "
  },
  "9": {
    "18": "x'q sig Navq trud nx puaq, puaq Qwi Fimb Zru Fimb mwrng. x'q sig yaag Navq puaq lomb Diaq Eei trud, Zwrtq trub syrub ton, Zutg Zutq Eei faauj. ",
    "3": "meib pun uaq nxm kua'q Eei myenb Yaavj Zamq, cvj Jaa Tipq xnb lx'g pun ninb Bua. ninb Bua yem meib Eei Ra'Myen Fyenb yrub, Navq myenb syru kcvb zwavj Fyenb yrub, yaag Navq myenb pun Gxi Zaavq taaib Eei ka'naaiq xnb lx'g nx. ",
    "8": "zyruq pun waag mivb kxvq yaa-Kopq, yaag Dxtq zu'g i-saa-laa-en. ",
    "19": "nrnb Jiaj Eei zyruq Qiaj Jiad zyrug Navq trud nx puaq Dau. pc'g fivj yaag Navq penj puaq trud Eei zaavb, maiq maaib haiq taub lyrub ninb Eei kxb yrud Eei mcvg. ",
    "9": "zwavj pc'g fivj, se e-faa-im myenb, Zauj saa-maa-lia myenb zyrug hiuq a'q. ninb Bua Zev kanb Lo, puvj waab mauj kxvq, ",
    "7": "ninb Eei huvb livg xij Jaa Zamq, pcvb xn Eei Jauq yetg liud maiq Jomg. ninb zuvq xij zweid Daa-witq Eei huvb weig kunq ninb Eei kua'q. ninb xij lovg pcvb fim Zauj zruj hxpg Eei Jauq lyepg Jiad, Zeij wrnq, yem naaiq mivb Tauj yetg liud. nrnb Jiaj Eei zyruq xij Jxm Hruq Navq naaiq nx zruj. ",
    "5": "Bx'q Jaaj pcv Eei lcvb lcvg heb Zauj kua'q Jyenq Ryaamq Eei teib teij lwi zuvq zu'g puaq, se txvj zaavb puaq trud. ",
    "16": "weig zu'g txb pc'g fivj uaq teij txb ninb Bua yavb txvg Jauq. tovb ninb Bua txb Eei zwavj myenb zu'g lung. ",
    "20": "ninb Bua yem Byaaug mcvj Zaavq mq paag ninb Bua Zxg Hruq sia. ninb Bua yem zaaij mcvj Eang, ninb Bua yaag maiq peuq. kx'g myenb zuvq Eang kx'g myenb Eei fu'Jweiq. ",
    "17": "weig naaiq zyruq maiq a'Neiq myenb lunj myenb, yaag maiq Kxb lyenb ninb Bua Eei kub hanb fu'Jweiq Zauj aub kwaaq, weig zu'g taub taub maiq kan Tinb huvb yaag zruj x'q sig, mrud taub Eei Rwib kxvq maiq penj Eei waag. maiq kunq Navq naaig, ninb Eei ka'Qiaj Zxg maiq fiu. ninb Zxg suv Jyenq ninb Eei puad. ",
    "14": "weig naaiq zyruq yem i-saa-laa-en myenb Bu'Dovj, yetg Nxi ka'Euad Va'q mGxvq Zauj tweiq kwavg, lyemb taaub nxmb Zauj lua'g ti'g kwcvq. ",
    "4": "weig zu'g meib wrtq nauq ninb Bua kaad Eei Dyavb kaad, yaag wrtq nauq Bx'q ninb Bua Eei Ba'taub Eei Dyavb Donj, Zauj zeij ninb Bua Eei pyaab pin, Navq meib Bx'q paaig mi-Dyen myenb uaq Nxi. ",
    "21": "maa-natq-sej xij Bx'q e-faa-im, e-faa-im xij Bx'q maa-natq-sej, ninb Bua yaag lomb Rxib Bx'q yu-Daa. maiq kunq Navq naaig, ninb Eei ka'Qiaj Zxg maiq fiu. ninb Zxg suv Jyenq ninb Eei puad. ",
    "2": "yavb Mwavj ka'Euad Eei pc'g fivj, zuvq tu'q pwatg tomb Fav. yem zu'g taig Eei tovb linb ka'Euad uaq teij, tu'q Fav ziuj Jyenq ninb Bua. ",
    "6": "weig zu'g maaib taub kub vwaad weig yia Bua Zwrtq seij. maaib taub txn Zeij pun yia Bua. ninb tu'q huvb livg kunq yia Bua ninb yaag tu'q Buaj heug Bua'g hxvb Eei Zaavb laavb myenb, henq haig Eei Tinb huvb, yetg liud yem Eei tia, pcvb xn Eei huvb txn. ",
    "13": "mq paag pc'g fivj maiq Rwrnj taaib lxd Bx'q ninb Bua uaq taub, ninb Bua maiq lxd nrnb Jiaj Eei zyruq. ",
    "12": "se yem tov puv Eei si-lia myenb, Zauj fai puv Eei fi-li-saa-tia myenb, zuvq mxvj Gxi Rwib na'q i-saa-laa-en. maiq kunq Navq naaig, ninb Eei ka'Qiaj Zxg maiq fiu. ninb Zxg suv Jyenq ninb Eei puad. ",
    "15": "myenb koj Zauj zruj Lo Eei myenb se mGxvq, Faauj Jaaq Eei trug waag myenb se tweiq. ",
    "11": "mq paag zyruq zruj pun yem le-sin Eei winb wavq taaib Bx'q ninb Bua, yaag Zo'q zu'g ninb Bua Eei winb Jaa. ",
    "1": "mq paag yavb naaiq Jiaj, zu'g Kruq uaq teij maiq zu'g cvj yem Mwavj ka'Euad. zinb Daavg Tinb huvb pun sej-Bu-lun teig Zauj napq-Taa-li teig zu'g mavg Piaj, mq paag Ga'haaq ninb xij Taaib kan mivb Kxib Len Eei Jauq, se Jiaj uaq vaang zi'g Jx-Dcn Daaib, fivb fivj myenb Eei kaa-li-li teig. ",
    "10": "“Wib zun Baav mig a'q, mq paag yia Bua xij lovg zu'g taaib Eei la'pyeiq Zeij Jiad. vovb Exj Dyavj zu'g kxij mig a'q, mq paag yia Bua xij zwavj sij-Daa zovb Dyavj tiq.” "
  },
  "32": {
    "18": "yia Eei pc'g fivj tu'q yem pcvb xn Eei txvj, tu'q yem wrnq Eei pyauq, sekq Ria'g Eei hitq Kwrnj txvj. ",
    "3": "uaq zang haib mavg tu'q pwatg Eei myenb Eei mziv maiq Fipq. mwavj tu'q haid Eei myenb Eei mnxmb yaag mwavj tu'q haid a'q. ",
    "8": "myenb lovj myenb taaq lovj Eei za'eij, ninb Kuvj zruj Jyenq lovj Eei sig mivb. ",
    "19": "maiq kunq twib px'g Fiag Bx'q Dyavb lomg Baav, zivb yaag zu'g paaig Revg, ",
    "9": "meib Bua Kub yem Kub Eang Eei msia'q txn aag, Jiad taaib mwavj yia Eei Qiaj. pwavq eij Eei sia'q aag, pcv mnxmb mwavj yia xij kxvq Eei waag. ",
    "7": "zruj waaig sig Eei myenb Eei za'eij se x'q haig, Kuvj taaq Zwrtq x'q Eei za'eij Navq weig lovg kxvb pc'g Eei Jauq pun myenb Jomg myenb zu'g myetg, maiq kunq tavb tonj Eei myenb Toq Eei waag hxpg. ",
    "5": "yem naaiq mivb myenb maiq Taaib myenb Vovj myenb zruj Lo, yaag maiq Taaib zruj waaig sig Eei myenb, ",
    "16": "pcvb fim Eei Jauq zyrug yem teib puvb Waav, zruj hxpg Eei Jauq yaag yem Daub lovj. ",
    "20": "meib Bua yem tiub tiub Do'g Len zwavj ka'naaiq, puvj meib Bua Eei vovb Zauj lxb sweib Jyenq mivb Eang miaq, naaiq Euvg myenb zyrug maaib xnb lx'g. ",
    "17": "zruj hxpg Eei Jauq pun myenb maaib pcvb xn, zruj hxpg Eei Jauq Zwrtq Taaib pcvb Eei sig Zauj maaib lamb Kauj txvj weig yetg liud. ",
    "14": "huvb ting xij zu'g kwavg Waav, maaib pc'g fivj Zamq Eei zivb Kuvj Revg mig a'q. Bovb aiq weib wrnq Eei txvj Zauj laaub xij zu'g yetg liud penj Daub Waav, zruj Yiab lxb a'Neiq Eei txvj Zauj yuvb kwanb Eei miab Zyavq. ",
    "4": "Rwib syepq Eei myenb haib Namq tu'q Tov yaag pia'g Hruq, a'lanb Eei myenb haib kxvq waag Byaavg yaag mevb Eei. ",
    "2": "taub taub myenb zyrug Navq nxm txvj pivj Ryaauj, yaag penj pivj Byuvb Ryaauj Eei txvj, yaag Navq Do'q lyrug Daub Gaai, Navq Txvq laavb Eei la'pyeiq yem teib puvb haand. ",
    "6": "weig zu'g Vovj Eei myenb kxvq Vovj Eei waag. Hruq Kuvj Namq zruj x'q sig Navq. ninb zruj sig maiq hxpg Tinb huvb yaag kxvq txvg zyruq Eei Jauq, weig pun Hruq sia Eei myenb vxg Jyenq yem, pun Jaav Gaatq Eei myenb maiq tu'q uam hopq. ",
    "13": "xij zu'g weig yia Eei pc'g fivj Eei Dau Kuvj Zwrtq Fimb Zru Fimb mwrng, yaag weig Fyenb yrub Eei zivb Zauj yetg zuvq xnb lx'g Eei pyauq Raub Eyemq. ",
    "12": "meib Bua xij zu'g weig meib Bua lovj haig Eei livb teig Zauj zyavb tu'q kitq Eei a'vung Mei Rwei la'Kwrtq. ",
    "15": "zuaq Tauj sivj livb yem kub vwaaig toj Fiag yia Bua, Daub Waav zyrug Tiuq penj Daub lovj, Daub lovj yaag pwatg Navq Dyavb lomg. ",
    "11": "meib Bua Kub yem Kub Eang Eei msia'q txn aag, xij zu'g sin zinj. meib Bua pwavq eij Eei sia'q aag, xij zu'g Hruq Waav Eanb Eanb Eei. Jaiq Gxi lwib hruj, sai Jyenq la'maab Diab Zru. ",
    "1": "mavg maa'b! maaib taub huvb tiaj xij Hruq zivj Eei kunq. maaib tomb Jyen xij pcvb fim Eei kunq. ",
    "10": "pwavq eij Eei msia'q txn aag, cvj Jiaj yetg Havj levb meib zyrug Hruq Waav, sin zinj, weig zu'g a'vung Wivj maiq maaib pyruq. syru pyruq Eei zyavb hog yaag maiq Tauj. "
  },
  "21": {
    "3": "weig pwatg naaiq teij sig yia Eei sin mun tu'q Kruq haig, mun Eei Jauq lyemb zeib hxig yia Navq msia'q txn mun kub vwaad nx. laaij yia haid Eei, yia Hruq Waav haig a'q. laaij yia pwatg Eei, yia kamb Riaj haig. ",
    "8": "zuaq mavg Eei myenb heug Jyenq kxvq, “zyruq aag, yia Nxib Nxi zanb zang sruq Jyenq laaub. mwrnb mwrnd yia yem yia zuaq Eei txvj. ",
    "9": "mavg maa'b! maaib keb maad myenb taaib. ninb Bua yetg txij yetg txij keb Jyenq maad taaib. syruq kcv myenb zyrug kxvq, ‘Baa-Bi-lon Baav mig a'q. Baav mig a'q. ninb Eei zyenb Eei yetg zuvq miub favj,   zyruq Bx'q huq Tauj ka'Diaq Dau a'q.’+” ",
    "7": "ninb haiq zang pwatg myenb keb maad, se penj yetg txij yetg txij Eei, cvj maaib keb lxb myenb Zauj keb lxb Txb myenb, ninb xij zu'g lovb lovj Eei mwavj. za'kevb lovb lovj Eei mwavj.” ",
    "5": "ninb Bua Beng Naavj Lo Eei, zx'q zi'g timg Jyenq yrug Eang yrug hopq a'q. o pcvb pyeiq aa'b! Jiad taaib maa'b! zx'q yrub Raatq Txvb paaib. ",
    "16": "weig zu'g zyruq Navq naaiq nx Buaj yia, “yetg Havj ka'Euad ziuj Zivq kov Eei Havb sruj, Ke-Daa Eei yetg zuvq Favb laavg xij Jiaj mig a'q.  ",
    "17": "Ke-Daa pwrnq Jwavb zinj henq haig Eei pcv zevg Fiag Eei myenb yaag zo'g.” naaiq se zyruq, i-saa-laa-en myenb Eei Tinb huvb, kxvq liud a'q. ",
    "14": "Jaav Gaatq Eei myenb taaib lxd meib Bua. meib Bua xij zu'g pun uam ninb Bua hopq. meib Bua yem Te-maa teib puv Eei myenb aa'b! txb Fuaq mivb pun pyauj sig Eei myenb Eang. ",
    "4": "yia Eei Hruq Waav, lung Revg. kamb Riaj kau, sin zinj mig a'q. yia a'g tu'q zuaq Tauj Ryemb yaavb, mq paag Kuvj pun yia kamb Riaj, sin zinj Navq. ",
    "2": "maaib Ywavb Yenq hing yaavb Eei sig pun yia tu'q pwatg. maaig myenb Eei myenb maaig myenb a'q. myetg Eei myenb, myetg a'q. o e-laam myenb aa'b! faauj mivb Bx'q a'q. o mi-Dia myenb aa'b! mivb weib Jyenq maa'b! tovb Baa-Bi-lon hxig myenb Tauq Eei yetg zuvq tomb Qiaj, yia, zyruq, pun tivb mig a'q. ",
    "6": "zyruq Navq naaiq nx kxvq Buaj yia, “mivb a'q. mivb lxd myenb syruq kcv. ninb pwatg haiq Euvg pun ninb zunb kxvq a'q. ",
    "13": "naaiq se kxvq aa-laa-Bia Eei waag. meib Bua kapq txig zruj scvb eij Eei De-Daan myenb aa'b! meib Bua Zxv Dopg liub yem aa-laa-Bia teib puvb Waav Eei Dyavb lomg. ",
    "12": "syruq kcv myenb tau, “luvb Dxm xij Tauj, mq paag luvb mwrnd yaag taaib. sij kxvq xij naaig, kunq naaig a'q. kunq cvj Rwrnj taaib.” ",
    "15": "weig zu'g ninb Bua pyauj Ru'g Daauq, pyauj pcv Zwrtq Paiq Eei Ru'g Daauq Zauj pcv Jyenq Eei Jwavb zinj, Zauj Bx'q Jaaj zu'g Kruq Eei sig. ",
    "11": "naaiq se kxvq Du-maa Eei waag maaib taub yem sej-i heug yia, “syruq kcv myenb aa'b! luvb mwrnd Zxg maaib Dovg haaij laub? luvb mwrnd Zxg maaib Dovg haaij laub?” ",
    "1": "naaiq se kxvq Tauj Kxib Len Eei teib puvb Waav Eei waag. Navq Ryaaub zung yem ne-kepg pwrng Jiaj nx, winb wavq yem teib puvb Waav, yem kamb Riaj Eei teib puv taaib. ",
    "10": "o yia Eei pc'g fivj, i-saa-laa-en myenb aag, meib Bua zu'g Bx'q Navq Bx'q Byaub, yaag zu'g pwrng Navq pwrng Zu'q nx. yia haid nrnb Jiaj Eei zyruq, se i-saa-laa-en Eei Tinb huvb, kxvq Eei waag, yia zyrug zunb Buaj meib Bua mig a'q. "
  },
  "64": {
    "3": "meib zruj tovb yia Bua Namq maiq Tauj Eei Bua'g hxvb sig. meib Fiag taaib, Bov yaag yem meib Eei Ra'Myen tovd. ",
    "8": "mq paag zyruq aag, meib Zxg zruj yia Bua Eei tia. yia Bua zruj pa'naib nia, meib se nanq nia zavg. yia Bua yetg zuvq penj meib Eei puab taub zruj Eei kov. ",
    "9": "o zyruq aag, maiq tuvq Qiaj Jiad Zamq Jiaj Daavg, maiq tuvq yetg liud Javj yia Bua Eei zwid. yia Bua Toq meib mavg Jyenq yia Bua weig zu'g yia Bua yetg zuvq penj meib Eei pc'g fivj. ",
    "7": "maiq maaib haiq taub tauj kauj Jrub meib Eei mevb. maiq maaib haiq taub tovd sin nanq Jyenq meib, weig zu'g meib pwav meib Eei Myen, maiq mavg yia Bua, yaag zx'q yia Bua kwavg Jyenq yem yia Bua Eei zwid ka'Euad. ",
    "5": "meib zipq a'Neiq zruj hxpg Eei myenb, se Javj meib Eei Jauq Eei myenb. mavg maa'b! meib Qiaj Jiad weig zu'g yia Bua paamd zwid. yia Bua yem zwid ka'Euad laub Eei, uaq Euvg yia Bua haib tu'q Fruj fai? ",
    "4": "yem lob Nxi taaib maiq maaib haiq taub haid Jiaj, fai haiq taub Eei mnxmb tu'q mwavj Jiaj, yaag maiq maaib haiq taub Eei mziv pwatg Jiaj haiq taub Tinb huvb Zwrtq liud meib, tovb Tevj zuaq ninb uaq teij myenb. ",
    "2": "Navq trud zia'g yetg Dwi Dyavb Gwaab Eav puaq uam Bweij, weig pun meib Eei winb wavq hiuq tu'q meib Eei mevb, zyrug pun maang kua'q yem meib Eei Ra'Myen sin zinj. ",
    "6": "yia Bua yetg zuvq zyrug Navq maiq Zivb Revg Eei myenb. yia Bua zruj Eei yetg zuvq Kuq sig yaag Navq laib Lopq Eei lwib hruj. yia Bua yetg zuvq Navq Dyavb nxmb nx, Eauj Revg. yia Bua Eei zwib nipg yaag Navq Ryaauj nx, pwrng yia Bua mivb. ",
    "12": "  zyruq aag, maaib naaiq teij sig meib Zxg haib Eyend tu'q Jyenq Eei fai? meib Zxg maiq Ko lo, yaag pun yia Bua zu'g syrug syem haig Eei naang zivb fai? ",
    "11": "yia Bua Zivb Revg, Rweig haig Eei sivj ting, tovb yia Bua Eei ovb Taaij yem weig Zev meib Eei txvj, zu'g trud puaq Qwi. yia Bua funj Jaaij Eei yetg zuvq ka'naaiq yaag zu'g paaig waaig Revg mig a'q. ",
    "1": "o zyruq aag, Toq meib petq Gxi luvb Fiag taaib pun Bov yem meib Eei Ra'Myen tovd ",
    "10": "meib Eei Zivb Revg zivb penj teib puvb Waav. lyemb si-on penj teib puvb Waav, ye-lu-saa-lem penj paaig Waav Eei txvj. "
  },
  "57": {
    "18": "yia pwatg ninb zruj Eei Jauq mq paag yia Zxg xij zxg ninb. yia xij txb ninb, cvj xn ninb Eei Hruq. ",
    "3": "“mq paag kaanq hei msia'q txn Eei txnb Jweiq Zauj Yenj Goj fai maaig pwrnb sin Eei myenb Eei naamb Erud, xij zu'g taaib naaiq maa'b! ",
    "8": "yem kcvb Ga'haaq mcvj yaag yem kcvb zrug meib Bua lyepg meib Bua Eei Javb hog. meib Bua kwavg yia, Ryen Gxi swavj, zyrug faauj Zruj Kxi swavj Javq. meib Bua Zauj ninb Bua kxvq hxpg, meib Bua Namq ninb Bua Eei Zruj, yaag mavg ninb Bua lcvb kcvq Eei sin. ",
    "19": "yia pun Raub Eyemq Eei myenb Zev yia.”   zyruq kxvq, “pcvb xn, pun yem ko, yem fatq Eei myenb tu'q pcvb xn. yia yaag xij zxg ninb.” ",
    "9": "meib Bua txb Jyenq yrub mivb Tauj mo-lekq zyenb, yaag Jaa teij uamb Daav. meib Bua Paaiq meib Bua Eei kovb zob mivb ko Eei txvj, zuvq Fiag Tauj yemb ken. ",
    "7": "yem Lav haig Eei Bovb Lav meib Bua timg txvj pweij, yaag yem naaig fovg hxg ziag. ",
    "5": "meib Bua yem Ba'ov zwei Dyavj Bu'Dovj yaag yem tiub tiub Dyavb Eyemd ka'Diaq saanj. meib Bua yem hxvd ka'Euad, yem la'pyeib vaamb ka'Diaq, taij meib Bua Eei naamb Erud. ",
    "16": "weig zu'g yia maiq yetg liud Rcv, yaag maiq zanb zang Qiaj Jiad. Raub heij yia zeij taaib maaib mcvg Eei myenb yem yia Eei Ra'Myen Hruq namj. ",
    "20": "mq paag x'q myenb Navq Kxiq Eei uam myetq mivb myetq taaib, maiq haib yem tivg. uamb laavg pctq Zwrtq uamb pamg Zauj laib Lopq Eei uamb Fo'g.” ",
    "17": "yia Qiaj Jiad ninb weig zu'g ninb mauq zyrug paamd zwid. yia Bx'q ninb, yia pwav yia Eei Myen maiq mavg ninb yaag Qiaj Jiad ninb. mq paag ninb Zxg ei Jyenq ninb Hruq hang Eei zruj. ",
    "14": "cvj maaib taub xij kxvq, “zxg Jauq, zxg Jauq, liug leid zyavj Jauq maa'b! zx'q Gxi Txvq yia Eei pc'g fivj Eei Jauq Eei yetg zuvq ka'naaiq.” ",
    "4": "meib Bua Jyetq haiq taub? meib Bua mxvj Rwib Laij Byetg Wrtq haiq taub? meib Bua zruj Zeuj lung Eei naamb Erud, kxvb pc'g Duaq myenb Eei funb fa'q, maiq zeid? ",
    "21": "yia Eei Tinb huvb kxvq, “x'q myenb maiq haib maaib pcvb xn.” ",
    "2": "ninb Bua tu'q pia'g pcvb xn Eei txvj. Hruq zivj Eei myenb yem zruq ka'Euad tu'q hitq Kwrnj. ",
    "6": "meib Bua yem hxvd ka'Euad, la'pyeib Byaavg Bu'Dovj maaib meib Bua Eei pwrng. naaiq teij, se naaiq teij penj meib Bua Eei pwrng. meib Bua zx'q Ziaq ziag Eei Zauj fovg hxg ziag Eei laavb zi'g fovg hxg ninb Bua. naaiq teij sig yia Navq haiq nx haib Eaavg tu'q? ",
    "13": "meib Bua heug Jyenq Toq Eei zyavb hog, pun meib Bua syru taaib naaiq teij miub favj Fruj meib Bua maa'b! Ryaauj xij zx'q ninb Bua pwrng mivb, lyemb Tauq yetg Rung Qiaj yaag xij pwrng ninb Bua mivb mig a'q. mq paag haiq taub Daaub Kauj yia tu'q Ripg naaiq nxm teib puv, yaag tu'q yia Eei Zivb Revg Bov penj ninb Bua Eei pwrng.” ",
    "12": "yia xij kxvq Zwrtq meib Bua funj kanb zruj tu'q hxpg Zauj meib Bua zruj Eei sig, mq paag naaiq teij maiq Tevj meib Bua. ",
    "15": "weig zu'g yem kaub Lav Jiaj uaq taub, se yetg liud yem, maaib Buaj heug Zivb Revg Eei Tinb huvb, Navq naaiq kxvq, “yia yem Lav Eei, Zivb Revg Eei txvj, yia yaag Zauj zia'q tu'q kanb txvg, Hruq mun, Eyemg kanb zruj faij Eei myenb yem. weig pun Eyemg kanb zruj faij Eei myenb Eei Hruq fivq Jiad, yaag pun zia'q tu'q kanb txvg, Hruq mun Eei myenb Eei Hruq fivq Jiad taaib. ",
    "11": "“maaib haiq Euvg hc'q meib Bua kamb Riaj Zivj taaib kxvb pc'g, maiq Javj yia, yaag maiq Namq Tauj yia yetg teij? yia Eyend Jyenq maiq Ko lo laub meib Bua Zivj taaib maiq kamb Riaj yia fai? ",
    "1": "Kuq myenb taig mivb yaag maiq maaib haiq taub yem Hruq Javj. kan lovj Tinb huvb Eei myenb kwei seij, maiq maaib myenb mevb pc'g. Kuq myenb taig mivb zyrug pyauj Dutq ze'g naang. ",
    "10": "meib Bua Kruq weig zu'g meib Bua Eei Jauq ko, mq paag meib Bua maiq kxvq, ‘maiq lamb Namq txvj a'q.’ meib Bua cvj maaib Qa'q henq Jiad taaib meib Bua zyrug maiq mau. "
  },
  "23": {
    "18": "weig Tai-la'q zivb Eei myenb maaid maaig tu'q taaib Eei Eaanb ninb zyrug fuvj pun zyruq. ninb maiq syru fai an Jyenq uaq. mq paag ninb Eei leig zinb ninb pun zavg zyruq Eei myenb, weig pun ninb Bua tu'q Eang peuq yaag zu'q Rweig Eei lwib hruj. ",
    "3": "si-hoj Eei laavb zi'g kan tomb uam taaib. Tai-la'q pavg nai-aa Eei kcvb zwavj tu'q Eaanb pia'g. Tai-la'q zyrug penj maang kua'q maaid maaig Eei tomb txvj. ",
    "8": "haiq taub Navq naaiq taaq za'eij zruj pun Tai-la'q? Tai-la'q Zeij huvb nivq pun myenb. ninb Eei scvb eij myenb se huvb txn, ninb Eei maaid maaig myenb se luvb Diaq myenb Taaib Eei. ",
    "9": "se nrnb Jiaj Eei zyruq taaq za'eij, xij pun yetg zuvq zruj mauj Eei Favb laavg zu'g Eaiq, pun luvb Diaq myenb Taaib Eei yetg zuvq myenb zu'g paaig Myen. ",
    "7": "naaiq se meib Bua naug Eitg Eei zivb, tovb lod! Nxi lyepg taaib Eei zivb fai? tovb yem naaig ka'Euad Eei pc'g fivj txb mivb yem ko Eei teib puv lyepg txvj yem fai? ",
    "5": "naaiq teij fyenj Tauj i-yipq, i-yipq myenb weig Tai-la'q Eei Jaub lrug Raub tu'q Kruq haig. ",
    "16": "“o tovb myenb la'Ku'q Eei maaig sin Eei msia'q txn aa'b! txb taanb paab yrub kxmj zivb. xij zu'g Patq taanb paab Kub mwavj, paauj Ruv Zamq, weig pun myenb Javj zu'g meib.” ",
    "17": "Jiaj liud Zyetq zyepg Havj, zyruq zyrug pun Tai-la'q Rwrnj taaib zruj scvb eij Navq lod uaq nx. luvb Diaq maang kua'q cvj Zauj ninb maaid maaig Jiu Tov.  ",
    "14": "Taan-sitq Eei Ravq aa'b! xij zu'g Eyemq Bwi, weig zu'g meib weib wrnq Eei txvj zu'g paaig Waav. ",
    "4": "o sai-Dxn aa'b! meib xij zu'g Eaiq a'q, weig zu'g Kxiq, se Kxiq wrnq Eei txvj kxvq, “yia maiq mun Jiaj kub vwaad yaag maiq yuvd Jiaj. yia maiq tu'q txb txn fai sia'q Lo taaib.” ",
    "2": "meib Bua yem Kxib Rru Eei myenb, Zauj yem sai-Dxn Eei scvb eij myenb, tovb kan Kxiq maaid maaig zyrug Tevj meib Bua zruj puvb zua'g Eei myenb aa'b! meib Bua xij zu'g sekq Ria'g. ",
    "6": "Jiaj mivb Tauj Taan-sitq maa'b! meib Bua yem Kxib Rru Eei myenb aa'b! xij zu'g Eyemq Bwi. ",
    "13": "mavg Baa-Bi-lon myenb Eei teib puv maa'b! ib zang maiq penj haiq Euvg myenb a'q! se atg-si-lia myenb tivg zyavj pun Tai-la'q penj Yiab zxib yem Eei txvj. ninb Bua Zeij laaub weib Jyenq zivb, yaag Zc'q Fiag Tai-la'q Eei zwavj huvb ting, pun zivb penj paaig waaig Eei txvj. ",
    "12": "ninb kxvq, “o zu'g zeij Eei sai-Dxn myenb aag, yem naaiq mivb meib maiq tu'q naug Eitg. “Jiad taaib, mivb uaq vaang sai-patg Kxib Rru maa'b! maiq kunq yem naaig meib maiq tu'q pcvb xn.” ",
    "15": "Tauj uaq zang Tai-la'q zyrug zu'g myenb la'Ku'q pwavq Zyetq zyepg Havj, Dovg yetg txig huvb Eei Havb Jeiq laub. Zyetq zyepg Havj Jiaj liud, Tai-la'q zyrug Navq maaig sin Eei msia'q txn paauj Eei Ruv. ",
    "11": "  zyruq suv ninb Eei puad Jiaj Kxiq kub vwaaig, ninb Gamq tovd maang kua'q. ninb Fiag livg hatg xij zu'g myetg Revg Kaa-naa-an weib wrnq Eei txvj. ",
    "1": "naaiq se kxvq Tai-la'q Eei waag. o Taan-sitq Eei Ravq aag, xij zu'g Eyemq tu'q Hruq mun haig, weig zu'g Tai-la'q zivb zu'g paaig waaig, maiq maaib pyauq, maiq maaib Ravb prug. yem sai-patg teig Eei Kxib Rru, meib Bua tu'q zipq naaiq teij waag. ",
    "10": "Taan-sitq myenb aa'b! kunq Zwrtq mivb zruj livb teig a'q, Navq myenb yem nai-aa Daaib Len zruj nx. ib zang maiq maaib haiq taub laanb meib Bua. "
  },
  "6": {
    "3": "ninb Bua naaiq taub heug uaq taub kxvq, “Zivb Revg, Zivb Revg, Zivb Revg, se nrnb Jiaj Eei zyruq. ninb Eei Favb laavg pwavq luvb Diaq.” ",
    "8": "yia cvj haid zyruq Eei Qiaj kxvq, “yia xij zu'g Paaiq haiq taub mivb? haiq taub xij weig yia Bua mivb?” yia zyrug kxvq, “yia yem naaiq. Toq Paaiq yia mivb.” ",
    "9": "ninb kxvq Buaj yia, “xij zu'g mivb Buaj naaiq teij pc'g fivj, “+‘meib Bua mwavj liud cvj mwavj, yaag maiq pia'g Hruq. meib Bua mavg liud cvj mavg, yaag mavg maiq pwatg. ",
    "7": "ninb pun naaiq nxm trub Taanj zu'g yia Eei Rwib meij zyrug kxvq, “mavg maa'b! naaiq nxm trub Taanj zu'g meib Eei Rwib meij, meib zruj txvg Eei sig zyrug tu'q zx'q Gxi mig a'q. meib Eei zwid yaag tu'q kwavg liud a'q.” ",
    "5": "uaq zang yia kxvq, “yia zu'g Kruq a'q. yia zuvq zu'g myetg a'q. yia se Rwib meij maiq Zivb Revg Eei myenb. yia yaag yem Rwib meij maiq Zivb Revg Eei pc'g fivj Bu'Dovj, weig zu'g yia Eei mziv tu'q pwatg huvb tiaj, se nrnb Jiaj Eei zyruq.” ",
    "4": "weig ninb heug Eei Qiaj Bwi, kcvb Eei kxnb Do'q tovd. syruj yaag pwavq zavg zyruq Eei pyauq.   ",
    "2": "yem ninb kub vwaaig maaib sej-laa-fim sruq Jyenq. taub taub maaib Ju'q Kwaaiq Daatq, lovg i Kwaaiq Daatq pwav Myen, i Kwaaiq pwav zauj, i Kwaaiq lovg Daij.  ",
    "6": "maaib taub uaq teij sej-laa-fim Daij taaib lxd yia. yem ninb Eei puad maaib zia'g Jyenq Eei trub Taanj, se lovg Lia'g Fapq yem ziab txvb Fapq taaib Eei trub Taanj.  ",
    "13": "maiq kunq yem naaig zevg Fiag Eei myenb Zxg maaib zyepg kruq Eei yetg kruq, xij zu'g cvj zu'g trud puaq Rung Navq kxij liud Eei zovb Dyavj fai Ba'ov zwei Dyavj, zevg Fiag Eei Dyavb kxn Zxg yem uaq. ninb Eei kxn se Zivb Revg Eei pwrnq.” ",
    "12": "Tauj zyruq pun myenb zu'g kwaatq mivb ko Eei txvj, yem naaiq nxm teib puv zu'g kwavg Waav Eei txvj yaag maaib Zamq. ",
    "11": "yia zyrug kxvq, “o zyruq aag, Dovg haaij laub?” ninb tau, “Tauj zivb zu'g paaig waaig Revg, maiq maaib haiq taub yem uaq, Tauj pyauq maiq maaib myenb yem, teib puv yaag Waav Revg, ",
    "1": "utg-si-yaa huvb kwei seij uaq Havj, yia pwatg zyruq zweid Jyenq lyepg faauj Lav Eei weig. ninb Eei lwib syaamb Jia'q pwavq zavg Tinb huvb Eei pyauq.   ",
    "10": "pun naaiq teij myenb Eei Hruq mxvd, pun ninb Bua Eei mnxmb zyetg, yaag pun ninb Bua Eei mziv Buaq. Riaj ninb Bua Eei mziv mavg tu'q pwatg, ninb Bua Eei mnxmb mwavj tu'q haid, ninb Bua Eei Hruq yaag haib mevb pc'g, zyrug Rwrnj taaib tu'q zxg lovj.’+” "
  },
  "55": {
    "3": "meib Bua xij zu'g pcv mnxmb mwavj yaag taaib lxd yia. mwavj maa'b! meib zyrug tu'q zyavb Jyenq. yia xij Zauj meib Bua lyepg yetg liud Eei vcvg waag, xij zyepg zua'q Eei Namq meib Bua Navq Namq Daa-witq nx. ",
    "8": "  zyruq kxvq, “yia Namq Eei sig se maiq Navq meib Bua Namq Eei. yia Eei Jauq yaag maiq Navq meib Bua Eei Jauq. ",
    "9": "weig zu'g luvb leib Dau Dovg haaij Lav, yia Eei Jauq yaag Navq uaq nx kaub Lav meib Bua Eei Jauq, yia Namq Eei sig yaag kaub Lav meib Bua Namq Eei sig. ",
    "7": "x'q myenb xij zu'g leib Gxi ninb zruj x'q Eei Jauq. myenb waaig myenb xij zu'g kwavg Gxi ninb Namq Zwrtq Eei sig. pun ninb Rwrnj taaib lxd zyruq,   zyruq zyrug Kxb lyenb ninb. pun ninb Rwrnj taaib lxd yia Bua Eei Tinb huvb, Tinb huvb zyrug kwavg Revg ninb Eei zwid.” ",
    "5": "meib maiq hiuq Eei kua'q Eei myenb meib xij heug taaib. maiq hiuq tu'q meib uaq Eei kanb kua'q myenb xij Tiuj taaib lxd meib, weig zu'g zyruq, meib Eei Tinb huvb, se i-saa-laa-en Eei Zivb Revg Tinb huvb Zeij Favb laavg pun meib.” ",
    "4": "mavg maa'b! yia Paaiq ninb zruj zxvb zevj pun maang fivj myenb, pun ninb zruj pyeiq zeiq, zruj tomb Jyen kunq maang fivj. ",
    "2": "meib Bua weig haiq tiug lovg Eaanb maaid maiq zeid zyen Eang hopq, yaag lovg tu'q taaib Eei kovb zinb maaid maiq Tevj myenb peuq Eei ka'naaiq. lovg Hruq mwavj yia yaag Eang lovj Eei Eang hopq, meib zyrug a'Neiq Eang kaub lovj Jiaj Eei ka'naaiq. ",
    "6": "Zxg lxd tu'q pwatg Eei zyavb hog xij zu'g lxd zyruq. ninb Zxg yem fatq Eei zyavb hog xij zu'g Toq ninb. ",
    "13": "zovb Dyavj xij Zwrtq taaib tiq Fimb Byx'g, faan zi'g lyrub Dyavj yaag Zwrtq taaib tiq Fimb lomg. naaiq se zruj weig zyruq Eei mevb, penj yetg liud Eei Javb hog yaag maiq haib Pai kwavg.” ",
    "12": "meib Bua zuvq xij Fyenb Fyen yrub yrub Eei Zwrtq Baa-Bi-lon. pcvb pcvb xnb xn Eei Rwrnj. tomb Bov fiub Bov xij yem meib Bua Eei Ra'Myen Zwrtq Qiaj Bwi Eei paauj Ruv. yem lomb Waav Eei Dyavj yaag xij Baij puab zaavq. ",
    "11": "yia Eei Rwib kxvq Zwrtq Eei waag se Navq naaig, maiq pc'g pc'g Dxtq, zuvq ziuj yia Namq Eei Jauq zruj, yaag ziuj yia Paaiq mivb Eei za'eij zruj zyavj. ",
    "1": "  zyruq kxvq, “Jaav Gaatq Eei taub taub myenb aa'b! taaib maa'b! yem naaiq maaib uam Eei. maiq maaib Eaanb Eei myenb aa'b! taaib maaid Eang. taaib maaid a'vung tiuq Zauj vovb Exj, maiq zu'g Zwrtq Eaanb, maiq funj Jaab zinb. ",
    "10": "Byuvg Zauj sxv yem luvb twib Fiag, yaag maiq taauj Gaav Rwrnj Tauj pun Dau Dxn, Tevj Eim ku'g Eaab zyavb pyruq, pun haad Eim Eei myenb maaib Eim haad, pun Eang Eei myenb maaib laavb zi'g. "
  },
  "44": {
    "18": "ninb Bua maiq hiuq tu'q yaag maiq haib mevb pc'g. weig zu'g zyruq pwav Jyenq ninb Bua Eei mziv, ninb Bua Zivj mavg maiq pwatg. ninb Bua Eei Hruq zu'g zotq Jyenq, zyrug maiq haib mevb pc'g. ",
    "8": "maiq tuvq kamb Riaj, maiq tuvq Hruq Waav. yia zx'q naaiq teij sig Jaab Daavg kxvq Buaj meib Bua laub haig a'q maiq zeid? meib Bua yaag zruj yia Eei zxvb zevj myenb. Zwrtq liud yia, maaib kanb taub Tinb huvb fai? za'kevb maiq maaib kanb nxm la'pyeiq. yia maiq hiuq kanb nxm.” ",
    "3": "yia xij toj uam Fiag pun Jaav Gaatq Eei myenb, pun Do'q lyrug Fiag Daub Gaai, yia xij toj yia Eei sivj livb Fiag meib Eei hod txig, yaag Zeij fu'q pun meib Eei zeib fun. ",
    "21": "“o yaa-Kopq aag, Javj Jyenq naaiq teij sig, i-saa-laa-en aag, meib zruj yia Eei pru. yia zeij meib taaib weig zruj yia Eei pru. o i-saa-laa-en aag, yia zuvq maiq la'Ku'q meib. ",
    "14": "ninb kxij sij-Daa zovb Dyavj, fai yem uaq lomg kinq tiub sai-patg zovb fai Ba'ov zwei Dyavj, fai ninb zwavj zuvb Dyavj zuaq Byuvg pun Dyavj Lo taaib. ",
    "23": "o luvb aag, Fyenb yrub Eei paauj Ruv weig zu'g zyruq Navq naaiq nx zruj. o Dau Do Eei txvj, xij zu'g heug Bwi. o zwavj Bov aag, xij zu'g Zwrtq Qiaj paauj Ruv. o Dyavj lomg Zauj yem lomg Eei tiub tiub Dyavj yaag xij zu'g paauj. weig zu'g zyruq zua'g yaa-Kopq, yaag yem i-saa-laa-en tu'q myenb Taaib. ",
    "6": "“zyruq, se i-saa-laa-en Eei huvb, zua'g i-saa-laa-en uaq taub, nrnb Jiaj Eei zyruq Navq naaiq nx kxvq, ‘yia zruj kxn yaag zruj setq mweid. Zwrtq liud yia, maiq maaib kanb taub Tinb huvb. ",
    "2": "meib yem kub vwaab Bua'g uaq zang yia zeij meib Zwrtq taaib yaag xij Tevj meib. yia, zyruq, Navq naaiq nx kxvq. o yia Eei pru, yaa-Kopq aag, yia kinq taaib Eei myenb, ye-su-lun, maiq tuvq kamb Riaj. ",
    "20": "ninb lovg saaiq txvj Eang hopq. ninb kanb Eei Hruq Duaq ninb mivb txvg. ninb maiq haib Fruj ninb kanb yaag maiq haib kxvq, “yem yia Eei Byaaug Jia'q puad naaiq taub miub favj se Jaaq Eei.” ",
    "24": "  zyruq, tovb zua'g meib uaq taub, se meib yem kub vwaab Bua'g ninb zeij meib taaib uaq taub, Navq naaiq kxvq, “yia se zyruq, tovb zeij maang mwrtg uaq taub. yia kanb Du'g taub Zxv luvb. yia Taan Gxi Daub peib uaq zang, maaib haiq taub Zauj yia yem? ",
    "28": "yia yaag kxvq Tauj sai-latq, ‘ninb zruj yia Eei kruj yuvb Eei myenb. ninb yaag xij ei Jyenq yia Eei za'eij zruj. ninb xij kxvq Tauj ye-lu-saa-lem, “xij zu'g cvj Zeij Jiad taaib,” yaag kxvq Tauj zavg Tinb huvb Eei pyauq, ‘xij zu'g lyepg kxnb Do'q.”+’ ",
    "7": "uaq Euvg maaib haiq taub Navq yia? kunq pun ninb zunb a'q. pun ninb kxvq mevb yaag zweib yetg zweib Eeig Eei Buaj yia. yem yia lyepg yia lob Nxi Eei pc'g fivj taaib maaib haiq Euvg sig Zwrtq? cvj xij maaib haiq Euvg sig Zwrtq? pun ninb Jaab Daavg kxvq xij maaib haiq Euvg.’ ",
    "19": "maiq maaib haiq taub Namq Tauj, maiq maaib haiq taub maaib Zovb mevb fai haib pia'g Hruq zyrug kxvq, “yia lovg yetg pwrng zruj zaavb puaq trud, zi'q Fuaq, zi'q xq Eang. yia xij zu'g lovg zevg Fiag Eei Dyavj zruj kamb Riaq Eei ka'naaiq fai? yia xij zu'g kweig Fiag paaij Ganj Dyavj fai?” ",
    "17": "zevg Fiag Eei Dyavj ninb lovg zruj taub zyenb, penj ninb Eei miub favj. ninb zyrug Pua'q Fiag paaij, cvj tauj kauj kxvq, “Toq Fruj yia. meib zruj yia Eei zyenb.” ",
    "27": "yia Buaj Do Eei uam, ‘xij zu'g Gaai maa'b! yia xij pun meib Eei Daaib Gaai Revg.’ ",
    "11": "mavg maa'b! Zauj ninb zruj txig Eei myenb yetg zuvq yaag xij zu'g Eaiq. zruj zavg Eei myenb mtaaib paamb myenb Navq. pun ninb Bua taaib zunq, pun ninb Bua sruq Jyenq, ninb Bua zyrug kamb Riaj haig, lomb Rxib zu'g Eaiq. ",
    "5": "naaiq taub xij kxvq, ‘yia se zyruq Eei,’ cvj maaib taub xij Zwrtq Buaj kan yaa-Kopq heug, cvj maaib taub fiaq Jyenq ninb Eei puad, ‘penj zyruq Eei mig a'q,’ yaag Zwrtq ninb Bua kanb Eei Buaj kan i-saa-laa-en.” ",
    "9": "ta'faanb zruj miub favj Eei myenb se maiq lamb lovg. ninb Bua funj Jaaij Eei se maiq zig zinb. ninb Bua Eei zxvb zevj myenb mavg maiq pwatg yaag maiq hiuq, ninb Bua zyrug zu'g Eaiq. ",
    "16": "ninb zx'q pwrng puaq trud, yem uaq zi'q xq Eang peuq. ninb Raauj trud yaag kxvq, “aaq! yia syruq haig. yia pwatg trud mig a'q.” ",
    "4": "ninb Bua xij Zwrtq taaib Navq yem miab Zyavq Eei miaq nx, yaag Navq swib lyemb Dyavj zyavb maaib uam lyrug Jyenq Eei Do'g Len. ",
    "10": "haiq taub zruj zyenb Eei favj fai toj miub favj se zruj Tevj maiq tu'q haiq Euvg Eei favj? ",
    "22": "yia sxtq kwavg meib zruj txvg yia Eei sig Navq Bwrnj meib paamd Eei zwid Navq luvb Dxm Eei mrug. xij zu'g Rwrnj taaib lxd yia weig zu'g yia zua'g liud meib a'q.” ",
    "12": "Lia'g zavg zx'q Lia'q an lrub trud puaq, yaag lovg ninb Eei Jaab sig taaq. ninb lovg Lia'g zweib Zauj ninb henq haig Eei puad taaq taaib. ninb Hruq sia, maiq maaib Qa'q. ninb maiq hopq uam, zyrug mau a'q. ",
    "15": "naaiq teij Dyavj, myenb lovg zruj zaavb puaq, ninb lovg teij puaq trud Raauj Tevj kanb syruq fai lovg zi'q Fuaq. ninb yaag lovg zruj zyenb Eei favj taaib zavg, ninb tiu taub miub favj yaag kweig Fiag paaij. ",
    "13": "Dyavb zavg pcv Laav Dx'g, cvj lovg patq waad Zwrtq favj. cvj lovg zu'g zu'g taaib, lovg ka'naaiq kwetq Wiv Junb. ninb zruj myenb Eei favj yaag Navq myenb nx Rweig Eei, an Jyenq pyauq. ",
    "1": "“o yia Eei pru, yaa-Kopq aag, yia kinq taaib Eei i-saa-laa-en myenb aag, mwavj maa'b! ",
    "26": "yia pun yia Eei pru Eei waag Zwrtq taaib zyen, yaag ziuj yia Eei trug fyenj myenb kxvq Eei waag zruj zyavj. ninb Bua kxvq, ‘ye-lu-saa-lem zuvq xij maaib myenb yem,’ yaag kxvq Tauj yu-Daa, ‘yu-Daa Eei zivb cvj tu'q lyepg taaib, Baav waaig Eei txvj yia cvj tu'q Zeij Jiad.’ ",
    "25": "yia pun kxvq zinb hod waag Eei myenb Eei waag penj kxvb pc'g Eei waag, pun Bruq kwaaj Eei myenb maiq Rav maiq Ryepq Eei. yia pun Zovb mevb myenb Eei waag Byenq mivb, pun ninb Bua hiuq Eei Jauq Vovj mig a'q. "
  },
  "20": {
    "3": "  zyruq kxvq, “Navq yia Eei pru, i-saa-yaa, sin lcvb kcvq Eei, heb yaag maiq taapg, Jiaj naaiq Jiaj uaq pua Havj weig zruj Javb hog Zauj peiq Eei Jauq tonq i-yipq Zauj e-Ti-o-pia,   ",
    "4": "Navq naaig atg-si-lia huvb xij kwaatq i-yipq myenb mivb yaag Zaavq e-Ti-o-pia myenb, maiq kunq koj lunj, sin lcvb kcvq Eei, heb yaag maiq taapg, kub Kwrtg nxm Zwrtq, pun i-yipq myenb zu'g Eaiq.  ",
    "2": "uaq zang, zyruq lovg aa-mxtq Eei txn, i-saa-yaa, trug waag. zyruq Buaj ninb, “meib Jaiq Gxi meib sai Jaaiq Eei la'maab Diab Zru yaag Tutq Gxi heb.” i-saa-yaa zyrug ei Jyenq zruj, sin lcvb kcvq Eei, heb yaag maiq taapg, Jiaj naaiq Jiaj uaq.” ",
    "6": "uaq Nxi yem naaiq tiub Kxib Len Eei myenb zyrug kxvq, ‘mavg maa'b! yia Bua maaib lamb Namq Eei yaag pyauj mivb lxd Tevj yia Bua pyauj Dutq atg-si-lia myenb uaq teij pwavb Eei sig. uaq Euvg, yia Bua ni? yia Bua Navq haiq nx haib pyauj tu'q Dutq?’+” ",
    "5": "Kauj e-Ti- o-pia maaib lamb Namq yaag puvj waab mauj i-yipq uaq teij zyrug kamb Riaj yaag zu'g Eaiq.  ",
    "1": "atg-si-lia Eei huvb, saa-kxn, Paaiq ninb Eei tomb pcvb pyeiq mivb atg-Dotg uaq Havj, ninb zyrug mivb Bx'q cvj Zaavq tu'q uaq nxm zivb mig a'q.  "
  },
  "5": {
    "18": "lovg Jaaq Eei sig zruj Laav Tx zwid kan Jyenq mivb, yaag Tx x'q sig Navq lovg Laav Tx Zia uaq teij, xij zu'g Kruq a'q. ",
    "8": "meib Bua yetg nxm pyauq Rcv Jiaj yetg nxm pyauq, yetg Rov Deig Rcv Jiaj yetg Rov, Tauj Rcv Revg Dau. Kuvj zevg kanb yem uaq Navq. naaiq Euvg myenb xij zu'g Kruq a'q. ",
    "3": "“o ye-lu-saa-lem Eei pc'g fivj Zauj yu-Daa myenb aa'b! Toq tunj yia Zauj yia Eei a'vung Wivj Eei sig. ",
    "21": "ziuj kanb Eei mziv mavg, funj kanb maaib Zovb mevb, yaag ziuj kanb mavg, Namq taaib kanb kwai uaq teij, xij zu'g Kruq a'q. ",
    "14": "yemb ken zyrug Bc Jaav, mxvj Gxi tomb Rwib, na'q Revg yem ye-lu-saa-lem zruj Lo Eei myenb Zauj myenb maanb, lyemb zruj Fyenb yrub naug Eitg Eei myenb. ",
    "23": "se puvj zruj txvg Eei myenb weig tu'q zipq Eaanb Mwavj, maiq zruj txvg Eei myenb yaag maiq tu'q pcvb fim Eei Jauq uaq teij myenb xij zu'g Kruq a'q. ",
    "6": "yia xij pun Wivj penj Daub Waav, maiq taaq tweiq yaag maiq fyruj, Fimb Zru Fimb mwrng xij yem naaig Zwrtq taaib. yia xij hatg Bwrnj maiq pun twib Byuvg Fiag naaig.” ",
    "2": "ninb wetq Wivj Raud Zwrtq la'pyeiq, cvj zwavj zavg hxvb Eei a'vung Mei. yem Wivj ka'Euad ninb Zeij nxm laaub, yaag yem Wivj zu'g nxm a'vung tiuq Eei zxvb. ninb zuaq Jyenq zyavb a'vung pyruq lovj, mq paag Kuvj zyavb maiq penj Eei pyruq. ",
    "20": "kxvq x'q sig penj Kuq sig, Kuq sig penj x'q sig uaq teij, Zauj pun Mwavj penj Fav, Fav penj Mwavj, im penj kaam, kaam penj im uaq teij xij zu'g Kruq a'q. ",
    "24": "weig naaiq Navq trub Byetg puaq Qwi Byaub Gaauq, miab Gaai yaag yem trud ka'Euad yopq Fiag, ninb Bua Eei Ruvb zuvq Navq latq Eei ka'naaiq nx, ninb Bua Eei pyavb ziag, zu'g Ryaauj pwrng Navq niab Buv, weig zu'g ninb Bua vcvg nrnb Jiaj Eei zyruq Eei leib latg, cvj mavg Piaj i-saa-laa-en Eei Zivb Revg Tinb huvb Eei waag. ",
    "28": "ninb Bua Eei fxvb Zav laig, yetg zuvq Jwavb zinj Laav yaag pcv Jyenq a'q. ninb Bua Eei maab teib pwatg Navq trub lau Eei la'pyeiq, ninb Bua Eei Bx'q Jaaj Ziab yenb Navq Ryaaub zung. ",
    "7": "nrnb Jiaj Eei zyruq Eei a'vung Wivj se i-saa-laa-en Eei zeib fun. yu-Daa myenb se ninb a'Neiq Eei a'vung Mei. ninb lxd pcvb fim Eei Jauq mq paag Kuvj pwatg taij myenb, Ryaamq lyrug Zwrtq Eei sig. ninb lxd zruj hxpg Eei Jauq mq paag Kuvj haid myenb heug Jyenq Toq Tevj Eei Qiaj Navq. ",
    "29": "ninb Bua heug Navq syenb Eeid, yaag heug Navq syenb lunj. ninb Bua Funb Jyenq vaatg ninb Bua Zaa taaib Eei ka'naaiq txb mivb yaag maiq maaib haiq taub Fruj. ",
    "19": "meib Bua kxvq, “Toq zyruq syepg syepq Eei zruj, Toq ninb kaanq zruj zyavj, weig pun yia Bua tu'q pwatg. Toq pun i-saa-laa-en Eei Zivb Revg Tinb huvb Eei za'eij Tauj fatq. Toq pun taaib, weig pun yia Bua haib hiuq. ",
    "17": "uaq zang pa'ki yuvb txn xij yem uaq Eang miaq Navq yem kanb Eei miab Zyavq. scvb Kuq Jung Zauj yuvb txn yaag yem putg zxib myenb Eei Daub Waav. ",
    "30": "Tauj uaq Nxi ninb Bua xij txv Jyenq i-saa-laa-en myenb heug Navq Kxiq Eei uam Jiad laavg Bwi. sij kxvq haiq taub mavg uaq nxm kua'q, Kuvj maaib Mwavj Zauj Raub Eei sig. lyemb Fav zu'g Bwrnj Txvq Jyenq Mwavj mivb. ",
    "27": "yem ninb Bua ka'Euad maiq maaib haiq taub Kruq fai Di'q zu'g Dxpg, maiq maaib haiq taub mFxmb ta'Vatq fai pweij mFxmb. sai Jaaiq Eei Laav yaag maiq lung, heb Laav yaag maiq tavj. ",
    "11": "luvb Dxm Ryruq Jiad sin taaib zung tiuq hopq, hopq Jyenq Tauj Daamq mwrnd pyenj seij, hopq Tauj Gwin mivb. naaiq Euvg myenb xij zu'g Kruq a'q. ",
    "5": "ib zang yia Buaj meib Bua yia xij Navq haiq nx zruj pun yia Eei a'vung Wivj. yia xij Zc'q weib Wivj Eei Fimb laatg, txb Fimq mivb puaq kwavg. yia xij Bx'q Baav laatg, pun zu'g Zaaiq Fiag. ",
    "9": "yia haid nrnb Jiaj Eei zyruq kxvq, “zuvq maaib pyauq Zamq Eei xij penj pyaub Waav, pyauq Lo Eei, Rweig Eei yaag maiq maaib myenb yem. ",
    "16": "mq paag nrnb Jiaj Eei zyruq weig pcvb fim Eei Jauq tu'q myenb Taaib. Zivb Revg Eei Tinb huvb weig zruj hxpg Eei Jauq piuj mevb ninb Zivb Revg. ",
    "4": "yia weig yia Eei a'vung Wivj cvj maaib haiq Euvg hxpg zu'g zruj tovb yia maiq kcvb zruj fai? yia mivb lxd a'vung pyruq lovj Eei, weig haiq tiug Kuvj Zwrtq maiq penj Eei pyruq. ",
    "10": "zyepg txij vovb laib tu'q yetg Nxi Eei Dau, Kuvj haib tu'q yetg Tovq a'vung tiuq Navq. zyepg yetq Tovq Byaub Eim syru tu'q yetg Tovq.” ",
    "22": "tu'q mevb taub hopq a'vung tiuq henq Eei myenb, Zauj taamq Lo Eei Peuj ziaj Euvg tiub Kuq uaq teij, xij zu'g Kruq a'q. ",
    "12": "ninb Bua Eei yinb wig maaib tomb taanb paab, fiub taanb paab, maaib Rod, maaib Laub Dovb nuj, maaib a'vung tiuq, mq paag maiq Javj zu'g zyruq zruj Eei sig, yaag maiq Namq Tauj ninb Eei puad zruj Eei kov. ",
    "15": "zavg tavq Zauj haag tavq myenb zuvq zu'g zatq Fiag. mziv Lav Eei myenb yaag zu'g zatq Fiag aiq. ",
    "13": "weig naaiq yia Eei pc'g fivj zu'g kwaatq mivb, laaij ninb Bua maiq pia'g Hruq. ninb Bua zruj Lo Eei myenb zuvq zu'g vxg taig, ninb Bua myenb maanb yaag Jaav Gaatq taig. ",
    "1": "yia xij paauj tiub Ruv pun yia Namq uaq taub mwavj, paauj kxvq Tauj yia Namq uaq taub Eei a'vung Wivj. yia Namq uaq taub maaib nxm a'vung Wivj yem Bovb aiq, Daub Truq lovj Eei txvj. ",
    "26": "ninb xij lyepg nxm Javb hog weig nxm ko Eei kua'q, yaag fiuq Zwrtq Qiaj heug yem uaq luvb kxn Eei myenb taaib. mavg maa'b! ninb Bua syepg syepq Eei kaanq Jyenq taaib. ",
    "25": "weig naaiq zyruq Qiaj Jiad haig ninb Eei pc'g fivj, ninb suv ninb Eei puad Bx'q ninb Bua Fiag, zwavj Bov zyrug tovd. ninb Bua Eei sei Dwi Jyenq Jaaib hxvg Navq la'fapg Dwi. maiq kunq Navq naaig, ninb Eei ka'Qiaj Zxg maiq fiu, ninb Zxg suv Jyenq ninb Eei puad. "
  },
  "56": {
    "3": "Zauj zyruq hxpg Eei kanb fivj myenb maiq tuvq pun kxvq, “zyruq Dovg haaij zuvq xij zx'q yia Zauj ninb Eei pc'g fivj pun Gxi.” yaag maiq tuvq pun im toq Eei myenb kxvq, “mavg maa'b! yia Kuvj zruj Dyavb Krub Gaai.” ",
    "8": "zyruq Tinb huvb, tovb txb zu'g kwaatq mivb Raanj Eei i-saa-laa-en myenb taaib zunq uaq taub, Navq naaiq kxvq, “Zwrtq liud yia pun kapq zunq liud Eei myenb, yia Zxg xij txb kanb teij myenb taaib Zauj ninb Bua kapq zunq.” ",
    "9": "lomb Waav Eei yetg zuvq Yiab zxib Zauj Dyavb lomg yetg zuvq Yiab zxib taaib na'q maa'b! ",
    "7": "yia zyrug xij txb naaiq teij mivb Tauj yia Eei Zivb Revg Bov, yaag pun ninb Bua yem yia Eei tauj kauj Eei pyauq maaib Fyenb yrub. ninb Bua puaq ziag Zauj fovg hxg ziag Eei ka'naaiq, yem yia Eei ziab txvb hxpg yia Eei Hruq Eei. weig zu'g yia Eei pyauq, myenb xij heug maang fivj myenb tauj kauj Eei pyauq.” ",
    "5": "yia zuvq xij pun ninb Bua yem yia Eei sivj ting Zauj laatg ka'Euad maaib Javb hog yaag maaib Buaj kaub lovj maaib naamb Erud. yia zuvq xij pun ninb Bua maaib yetg liud Eei Buaj, yaag maiq haib Pai kwavg. ",
    "4": "weig zu'g zyruq Navq naaiq kxvq, “ta'faanb im toq Eei myenb kan lovj yia Eei tivb kov Nxi Eei leid, kinq tovb yia hxpg Hruq Eei sig, yaag syenj wrnq yia lcvd Eei vcvg waag, ",
    "2": "Navq naaiq ei Jyenq zruj Eei myenb, tovb Jyenb kan lovj Eei myenb, maaib xnb lx'g. se ninb kan lovj tivb kov Nxi Eei leid, maiq pun maaib wij, yaag kunq Jyenq kanb Eei puad, maiq zruj haiq Euvg x'q sig.” ",
    "6": "cvj maaib taaib Eyemg zyruq Eei kanb fivj myenb xij fub suj ninb, Namq zyruq Eei Buaj yaag zruj ninb Eei pru, yetg zuvq kan lovj tivb kov Nxi Eei leid, maiq pun maaib wij, yaag syenj lovj yia lcvd Eei vcvg waag, ",
    "12": "ninb Bua kxvq, “taaib maa'b! Bua mivb zx'q a'vung tiuq, Bua hopq peuq tiub Kuq. Fav Nxi xij Navq ib Nxi fai zuvq kaub yaaug.” ",
    "11": "uaq teij Juq Zei haig, Eang yaag maiq hiuq tu'q peuq. kruj pa'ki yuvb Eei myenb yaag maiq mevb pc'g haiq Euvg. kx'g myenb ziuj kx'g myenb Eei Jauq yavb. kx'g myenb trub kx'g myenb kanb tu'q lovj Navq. ",
    "1": "  zyruq Navq naaiq kxvq, “meib Bua xij zu'g kruj Jyenq pcvb fim Eei Jauq yaag zruj hxpg Eei sig, weig zu'g yia Eei Fruj en Tauj fatq a'q. yia Eei kovb fim xij piuj mevb Zwrtq taaib. ",
    "10": "i-saa-laa-en Eei syruq kcv myenb mziv mcvb, ninb Bua yetg zuvq maiq maaib Zovb mevb. ninb Bua yetg zuvq Navq Jub Vovj, maiq haib Fuvj. ninb Bua Kuvj xij pweij Jyenq, xij Beij Beij, mauq mFxmb. "
  },
  "53": {
    "3": "ninb zu'g myenb mavg Piaj, zu'g myenb Gemb, ninb zu'g tiaq mun, zu'g tiaq Kruq. ninb se Navq myenb pwav Jyenq Myen, maiq xij mavg Eei myenb, ninb zu'g myenb mavg Piaj, yia Bua yaag maiq Taaib ninb. ",
    "8": "ninb zu'g zeij, zu'g syemq, zu'g txb mivb. tovb ninb uaq txig myenb maiq maaib haiq taub Namq Tauj ninb weig yia Eei pc'g fivj paamd Eei zwid zu'g Bx'q, yaag yem zyavb Jyenq Eei myenb Bu'Dovj zu'g Pai kwavg. ",
    "9": "maiq kunq ninb maiq zruj to'g, ninb Eei Rwib yaag maiq Duaq myenb, mq paag myenb liug leid pun ninb Zauj x'q myenb pyopq. taig uaq zang ninb Zauj putg zxib myenb Jwavg zruq zavj. ",
    "7": "ninb zu'g hxig, zu'g tiaq Kruq, ninb yaag maiq Ko lo. ninb se Navq zu'g txb mivb taij Eei pa'ki yuvb txn, cvj Navq Japq pyei Eei pa'ki yuvb txn maiq Ko lo, yaag maiq mxvj ninb Eei Rwib. ",
    "5": "taauj Rwrnj ninb laaij yia Bua zruj txvg Eei sig zu'g mun, laaij yia Bua paamd Eei zwid zu'g Bx'q faauj Ryaamq. ninb zu'g tivg zwid pun yia Bua tu'q pcvb xn. ninb zu'g Bx'q faauj Ryaamq pun yia Bua tu'q zxg lovj. ",
    "4": "ninb Daam yia Bua Eei pcvg Tovj, Lxq yia Bua Raub Kruq Eei Jauq mivb Revg. maiq kunq Navq naaig, yia Bua funj ninb zu'g Bx'q, se zu'g Tinb huvb Bx'q, yaag zu'g Kruq. ",
    "2": "ninb yem zyruq Eei Ra'Myen Lo taaib Navq Zunj lunj, Navq Dyavb Ruvb yem Daub Gaai Zwrtq Zunj. maiq maaib favj zeiq fai Rweig Eei Jaaj pun yia Bua haid xij mavg. yaag maiq maaib Rweig Eei txvj la'q yia Bua Eei mweig. ",
    "6": "yia Bua yetg zuvq Navq pa'ki yuvb, yavb txvg Jauq, kx'g myenb yavb kx'g myenb Eei Jauq Navq.   zyruq zx'q yia Bua zwavj myenb Eei zwid an Jyenq ninb, pun ninb Daam. ",
    "12": "weig naaiq yia xij pun ninb Zauj zruj Lo Eei myenb maaib pwrng. ninb Zauj myenb henq myenb pun Gxi Zaavq taaib Eei ka'naaiq, weig zu'g ninb zx'q ninb Eei mcvg toj Zwrtq zu'g taig, yaag zu'g funj Zauj zwib myenb fib Navq. maiq kunq Navq naaig, ninb Daam myenb Zamq Eei zwid, yaag weig paamd zwid Eei myenb Jrub Tinb huvb. ",
    "11": "ninb zuvq tu'q pwatg kanb weig syrug Kruq zruj Zwrtq taaib Eei sig zyrug pwavq Hruq. weig naaiq taub Kuq myenb, se yia Eei pru Eei wrnb zaav, myenb Zamq tu'q funj penj Kuq myenb. ninb yaag xij Daam ninb Bua yetg zuvq Eei zwid. ",
    "1": "haiq taub haib syenj yia Bua zunb Eei Jauq?   zyruq Eei Qa'q Zwrtq taaib pun haiq taub pwatg? ",
    "10": "mq paag se zyruq Eei za'eij pun ninb zu'g faauj Ryaamq, pun ninb zu'g syrug Kruq.   zyruq lovg ninb zruj ziag fi'q zwid Eei ka'naaiq, ninb zuvq tu'q pwatg kanb Eei hod txig, yaag tu'q pun ninb zyavb Eei Nxib Eia'g Daauq.   zyruq a'Neiq Eei za'eij zyrug yem ninb Eei puad zruj tu'q Zwrtq. "
  },
  "19": {
    "18": "Tauj uaq Nxi i-yipq teib puv maaib pyaa nxm zivb kxvq Kaa-naa-an waag, yaag txv Jyenq nrnb Jiaj Eei zyruq  lcvd Jiad vcvg waag. maaib nxm uaq teij zivb ninb Bua xij heug “Ba'Nxi Eei zivb.” ",
    "8": "zx'q Byaud Eei myenb xij Raub Eyemq, yem nai-aa Batg Byaud Eei yetg zuvq yaag Raub haig. pxvd muvd uaq teij xij Kruq Jyenq Fiag. ",
    "3": "i-yipq myenb zyrug faij Hruq a'q. yia xij pun ninb Bua taaq Eei za'eij zruj maiq Zwrtq haiq Euvg. ninb Bua zyrug naaig miub favj Zauj mavg mcvg myenb, cvj naaig kaanq hei Zauj Bruq kwaaj myenb. ",
    "21": "zyruq zyrug pun i-yipq myenb hiuq tu'q ninb. Tauj uaq Nxi i-yipq myenb xij Eyemg zyruq yaag lovg fovg hxg Zauj ziag Eei ka'naaiq zavg ninb. ninb Bua yaag xij lcvd vcvg waag pun zyruq cvj ziuj ninb Bua lcvd Eei waag Jaauq suv.  ",
    "14": "  zyruq zruj pun ninb Bua Eei Hruq lung, ninb Bua zruj Eei yetg zuvq sig pun i-yipq txvg Jauq. Navq hopq tiuq Gwin Eei myenb livb livb Kivb Kiv Eei yem ninb loq Zwrtq Eei ka'naaiq ka'Euad. ",
    "23": "Tauj uaq Nxi maaib tiub tomb Jauq yem i-yipq Tov atg-si-lia. atg-si-lia myenb zyrug mivb i-yipq, i-yipq myenb yaag mivb atg-si-lia. i-yipq myenb yaag Zauj atg-si-lia myenb lomb Rxib zavg zyruq.   ",
    "6": "nai-aa Eei uamb zwrnj xij zweij, i-yipq Eei nai-aa Daaib Eei Do'q xij haapq Fiag Gaai Revg. lua'g ti'g Zauj tavb Zoq miaq yaag huq Revg. ",
    "2": "“yia xij Zo'q i-yipq myenb Bx'q i-yipq myenb, kxb yrud xij Bx'q kxb yrud, Jwavg laavd myenb xij Bx'q kanb Eei Jwavg laavd myenb, zivb xij Bx'q zivb, kua'q xij Bx'q kua'q. ",
    "20": "naaiq nxm tovg yem teib puvb Waav weig nrnb Jiaj Eei zyruq zruj Javb hog yaag zruj zxvb zevj. sij kxvq i-yipq myenb zu'g myenb zeij zyrug heug zyruq, ninb zyrug Paaiq taub Fruj zyruq taaib Tevj yaag Fruj ninb Bua.  ",
    "24": "Tauj uaq Nxi, i-saa-laa-en Zauj i-yipq Zauj atg-si-lia, naaiq teij pua nxm kua'q, fib Navq Eei pun kxmj luvb Diaq Eei myenb tu'q fu'q.  ",
    "7": "nai-aa Daaib Len Zauj Daaib Kuq Eei Ba'Daaub Fatq yaag Gaai Eauj, zwavj yem nai-aa Daaib Len Eei yetg zuvq ka'naaib zwavj yaag Gaai, zuvq zu'g Ryaauj pwrng mivb, maiq maaib a'q. ",
    "19": "Tauj uaq Nxi yem i-yipq teib puv ka'Euad zuvq maaib nxm ziab txvb Zeij taaib weig zyruq. yem i-yipq Eei kapg Jaaij ka'Len yaag maaib nxm la'pyeib tovg lyepg taaib weig zyruq.   ",
    "17": "yu-Daa teib puv yaag pun i-yipq myenb kamb Riaj haig. haiq taub haid uaq nxm Buaj zyrug kamb Riaj haig weig nrnb Jiaj Eei zyruq tivg zruj pun i-yipq myenb. ",
    "11": "soj-an zivb Eei Jyen se Vovj haig a'q. faa-lo maaib Zovb mevb Eei Zaavb laavb myenb taaq Vovj Eei za'eij. meib Bua fuvg haib kxvq Buaj faa-lo, “yia se Zovb mevb myenb Eei txn, zruj lob Nxi huvb tiaj Eei zeib fun”? ",
    "5": "nai-aa Daaib Eei uam xij Gaai, Daaib Eei uam yaag Gaai Tauj Do'q Revg. ",
    "9": "paig la'maab Eei kovb myenb Zauj Datq la'maab Diab mwrng Eei myenb maiq lamb Namq txvj a'q. ",
    "16": "Tauj uaq Nxi, nrnb Jiaj Eei zyruq xij fevj puad yem i-yipq myenb kub vwaaig. ninb Bua zyrug Navq msia'q txn kamb Riaj, sin zinj.  ",
    "4": "yia xij zx'q i-yipq myenb Jiu pun yem taub to'g Eei zyruq Eei puab Diaq. maaib taub Zyruq haig Eei huvb tiaj xij kunq ninb Bua.” naaiq se zyruq, nrnb Jiaj Eei zyruq, kxvq Eei waag. ",
    "10": "yem teib puv zruj Lo Eei myenb xij zu'g paaig, maaig kov Eei yetg zuvq myenb Hruq Raub Kruq a'q. ",
    "22": "zyruq xij Bx'q i-yipq, Bx'q cvj zxg lovj. ninb Bua zyrug cvj Rwrnj taaib lxd zyruq. ninb yaag mwavj ninb Bua Jrub Eei waag cvj zxg ninb Bua lovj. ",
    "12": "meib Eei Zovb mevb myenb yem haaij? pun ninb Bua Buaj meib, Tevj meib hiuq tu'q, nrnb Jiaj Eei zyruq Jiad Hruq Navq haiq nx zruj pun i-yipq. ",
    "15": "maiq kunq mGxvq fai tweiq, taaub nxmb fai lua'g ti'g kwcvq, maiq maaib haiq Euvg haib Tevj i-yipq. ",
    "13": "soj-an Eei Jyen penj ka'naaib Vovj mig a'q. mem-fitq Eei Jyen yaag zu'g Duaq. fivb fivj i-yipq myenb Eei pyeiq zeiq txb i-yipq myenb yavb txvg Jauq. ",
    "1": "naaiq se kxvq Tauj i-yipq Eei waag. mavg maa'b! zyruq keb Jyenq syepq Eei Bwrnj taaib Tauj i-yipq teib puv. i-yipq Eei miub favj yem ninb Eei Ra'Myen Eanb Eanb Eei tovd, i-yipq myenb Eei Ba'Riu yu'g Revg. ",
    "25": "nrnb Jiaj Eei zyruq xij Zeij fu'q pun ninb Bua. ninb kxvq, “i-yipq myenb se yia Eei pc'g fivj, atg-si-lia se yia Eei puad zeij taaib Eei myenb, i-saa-laa-en myenb se yia Ripg Eei pwrng, yia xij Zeij fu'q pun ninb Bua.” "
  },
  "38": {
    "18": "yem yemb ken Eei myenb maiq maaib haiq taub haib Zev meib. taig mivb Eei myenb maiq haib Zev meib. Fiag uaq nxm Kwrtq Eei myenb maiq lamb Namq meib zyepg zua'q Eei Jauq. ",
    "8": "mavg maa'b! yia xij pun Eutg Eei tovb linb yem aa-hatg Eei Tei Rwrnj Ga'haaq Gaav zyepg wrng Tei.’+” tovb linb zyrug Twij Rwrnj ninb Jiaj mivb Eei zyepg wrng Tei. ",
    "3": "“o zyruq aag, Toq! meib Javj Jyenq yia yem meib Eei Ra'Myen zyepg zua'q Eei lovg Revg Hruq kan meib, yaag ziuj meib mavg, yia zruj tu'q lovj.” he-se-Ki-yaa zyrug Eyemq tu'q Hruq mun haig. ",
    "21": "i-saa-yaa kxvq, “zx'q Dunb vovb Exj pyrub Gaai taaib opq he-se-Ki-yaa Eei zweib. ninb zyrug lovj mig a'q.” ",
    "14": "yia heug Navq nx'g Ba'hinj Zauj nx'g aapq, yia heug Navq pc'g kopq. yia mavg kau kub vwaaig, mziv zuvq Kruq Revg. o zyruq aag, yia zu'g zeij. Toq taaib peu Jyenq yia.” ",
    "6": "yia yaag xij Fruj meib Zauj naaiq nxm zivb leib Dutq atg-si-lia huvb Eei puab Diaq. yia xij peu naaiq nxm zivb.” ",
    "2": "he-se-Ki-yaa zyrug Win Myen mivb Fovg uaq puv tauj kauj kxvq Buaj zyruq,   ",
    "20": "  zyruq xij Fruj yia. yia Bua yetg seij zyrug yem zyruq Eei sivj ting Patq taanb paab paauj yia Eei Ruv. ",
    "7": "“+‘naaiq se zyruq xij pun meib Eei Javb hog, pun Ziv zyruq xij ei Jyenq ninb lcvd Eei waag zruj.  ",
    "19": "Kuvj maaib zyavb Jyenq Eei myenb, se zyavb Jyenq Eei myenb haib Zev meib, Navq yia ib Nxi Zev meib nx. tia xij Buaj ninb Eei naamb Erud meib Dovg haaij zyepg zua'q. ",
    "17": "yia zu'g Dovg naaiq Kruq mtaaib weig Tevj yia tu'q lovj. meib Namq yia zyrug Fruj yia leib Dutq zu'g myetg Eei Kwrtq, weig zu'g meib zx'q yia Eei yetg zuvq zwid zxi meib Eei Ga'haaq Gaav. ",
    "11": "yia kxvq, “yia maiq tu'q pwatg zyruq, yia yem yaavb ken maiq tu'q cvj pwatg zyruq. yem naaiq nxm luvb Diaq yia maiq tu'q cvj pwatg haiq taub myenb. ",
    "5": "“mivb Buaj he-se-Ki-yaa, ‘zyruq, meib Eei ovb Taaij, Daa-witq, Eei Tinb huvb, Navq naaiq nx kxvq, “yia haid meib tauj kauj Eei waag yaag pwatg meib Eei uamb mweig. yia xij zxg lovj meib. yia xij Jaa pun meib zyavb zyepg Mmd Havj.  ",
    "9": "naaiq se yu-Daa Eei huvb, he-se-Ki-yaa putq pcvg lovj taaib fiaq Eei waag. ",
    "16": "zyruq aag, myenb tu'q zyavb Jyenq se weig naaiq teij sig. yia Eei mcvg yaag Kauj naaiq teij sig tu'q zyavb Jyenq. Toq meib zxg yia lovj taaib, pun yia maaib mcvg zyavb Jyenq. ",
    "4": "i-saa-yaa zipq zyruq Eei waag kxvq,  ",
    "10": "yia Namq taaib, “yia Eei mcvg Tauj Daamb seij yia xij zu'g pia'g yemb ken Eei kcvb, zevg Fiag Eei Havj maiq tu'q zyavb a'q.” ",
    "22": "he-se-Ki-yaa naaig, “maaib haiq Euvg Javb hog pun Ziv yia cvj tu'q mivb zavg zyruq Eei pyauq?” ",
    "12": "yia yem Eei txvj zu'g Zc'q mivb leib Gxi yia Navq Zc'q puvj yuvb myenb Eei Dopg liub nx. yia Fung yia Eei mcvg Navq Datq Dia Eei myenb Fung Dia nx. Tinb huvb zx'q yia Japq Dutq Navq Dia yem Datq Dia Eei Jaab sig Japq Dutq nx. luvb Nxi luvb mwrnd meib xij pun yia Eei mcvg Tauj setq mweid. ",
    "15": "mq paag yia haib kxvq haiq Euvg fai? weig zu'g ninb Zauj yia kxvq, ninb kanb yaag Navq naaiq nx zruj. weig zu'g yia Eei Hruq Kruq, yem yia yetg seij Eei Havb taaub yia xij sweib Jyenq yavb a'q. ",
    "13": "yia lovg nxig zuaq Tauj luvb Fav, mq paag ninb Navq syenb nx, pun yia Eei yetg zuvq Buvq nauq. luvb Nxi luvb mwrnd meib xij pun yia Eei mcvg Tauj setq mweid. ",
    "1": "txij uaq teij zyavb hog he-se-Ki-yaa putq pcvg Kruq, Kaaq teij taig mig a'q. aa-mxtq Eei txn, uaq taub trug waag myenb, i-saa-yaa, mivb mavg ninb cvj kxvq Buaj ninb, “zyruq Navq naaiq kxvq. ‘meib xij zu'g liug leid Euvb Euvg suv weig zu'g meib zuvq xij zu'g taig. meib maiq haib lovj.’+” "
  },
  "31": {
    "3": "i-yipq myenb mtaaib paamb myenb, maiq zeid zyenb. ninb Bua Eei maad mtaaib maaib xq maaib Ryaamq Eei, maiq zeid penj wrnb.   zyruq yetq suv puad, Tevj myenb Eei myenb Zauj tu'q myenb Tevj uaq teij zuvq xij Di'q zu'g Dxpg. ninb Bua zyrug yetg Fiag zu'g myetg Revg. ",
    "8": "“atg-si-lia myenb xij zu'g Ru'g Daauq taij, yaag maiq zeid myenb Eei Ru'g. maaib Ru'g Daauq xij na'q Revg ninb Bua, mq paag maiq zeid paamb myenb Eei Ru'g. ninb Bua xij pyauj Ru'g Daauq, ninb Bua Eei myenb lunj myenb xij zu'g aapq zruj kov Kruq. ",
    "4": "  zyruq Navq naaiq kxvq Buaj yia, “Navq taub syenb fai syenb lunj Funb ninb Zaa taaib Eei xq, maiq kunq heug kwanb puvj yuvb Eei myenb Zamq Eei kapq zunq taaib pxvd ninb, ninb maiq kamb Riaj ninb Bua yetg zuvq heug Eei Qiaj. ninb yaag maiq Waav ninb Bua Byrub Byrub Eei heug. nrnb Jiaj Eei zyruq xij Navq uaq nx Fiag taaib yem si-on Bov Zauj si-on Eei Bovb aiq txvj Bx'q Jaaj. ",
    "2": "mq paag zyruq maaib Zovb mevb zyrug xij pun zu'g ze'g naang. ninb yaag maiq Twij ninb Eei waag. ninb xij Jiad taaib Zauj x'q myenb Eei zeib fun Zauj Tevj x'q myenb uaq teij txib tekg. ",
    "6": "o i-saa-laa-en myenb aa'b! Rwrnj taaib lxd zyruq, tovb meib Bua vcvg tu'q Niaq uaq taub.  ",
    "9": "ninb Bua Eei huvb tiaj laaij kamb Riaj zyrug pyauj. ninb Bua Eei tomb pcvb pyeiq pa'la'g kamb Riaj zyrug kwavg Jyenq Bx'q Jaaj Eei keb pyauj.” naaiq se maaib trud yem si-on yaag maaib trub lrub yem ye-lu-saa-lem Eei zyruq kxvq Eei waag. ",
    "5": "Navq nx'g Daij yrub Jyenq kub vwaaig mavg, nrnb Jiaj Eei zyruq xij Navq naaiq nx peu Jyenq ye-lu-saa-lem. ninb xij peu Jyenq yaag Fruj, ninb xij Jiaj kub vwaaig siaj Zwrtq.” ",
    "7": "Tauj uaq Nxi meib Bua taub taub xij zx'q meib Bua kanb Eei puad paamd zwid lovg Jyem lovg Eaanb zruj taaib Eei miub favj zxi kwavg. ",
    "1": "mivb Kauj i-yipq myenb uaq teij xij zu'g Kruq a'q. ninb Bua Kauj i-yipq myenb Eei maad, yaag Kauj ninb Bua Bx'q Jaaj Eei maab Zia Zamq, yaag Kauj ninb Bua Eei keb maad pcv weig zu'g ninb Bua henq haig, mq paag ninb Bua maiq Kauj i-saa-laa-en Eei Zivb Revg Tinb huvb fai lxd zyruq Tevj. "
  },
  "52": {
    "3": "weig zu'g zyruq Navq naaiq nx kxvq, “meib Bua zu'g maaig maiq maaib Jaaj. meib Bua tu'q zua'g Rwrnj yaag maiq zu'g lovg Eaanb.” ",
    "8": "mwavj maa'b! meib Eei syruq kcv myenb heug Bwi, lomb Rxib Fyenb yrub Eei paauj Ruv.   zyruq Rwrnj si-on uaq zang, ninb Bua kanb Eei mziv zuvq tu'q pwatg. ",
    "9": "ye-lu-saa-lem Eei Daub Waav aag, lomb Rxib Zwrtq Qiaj paauj Ruv. weig zu'g zyruq Tevj ninb Eei pc'g fivj Jaiq Raub, ninb yaag zua'g ye-lu-saa-lem. ",
    "7": "yavb Bov yavb zxv taaib Buaj Kuq fyenj Eei myenb Eei zauj Rweig haig. ninb zunb pcvb xn Eei Jauq, kxvq Kuq fyenj, zunb Fruj en Eei fyenj kxvq Buaj si-on, “meib Eei Tinb huvb zruj huvb mig a'q.” ",
    "5": "  zyruq kxvq, “ib zang yem naaiq yia maaib haiq Euvg? “yia Eei pc'g fivj zu'g pc'g pc'g kwaatq mivb.”   zyruq kxvq, “kunq ninb Bua uaq teij heug yaag zyavb Nxi maiq tivb lyrub Eei Ki yia Eei mevb. ",
    "14": "myenb Zamq pwatg ninb zyrug hc'q ninb Bua kamb Riaj weig zu'g ninb Eei Myenb mweig waaig, pwatg maiq Navq myenb. ninb Eei favj zeiq yaag waaig Revg, maiq Navq myenb Eei favj. ",
    "4": "weig zu'g zyruq Tinb huvb Navq naaiq nx kxvq, “taaub tavb yia Eei pc'g fivj mivb i-yipq teib puv weig yem naaig. Ga'haaq atg-si-lia myenb zeij ninb Bua yaag maiq maaib haiq Euvg kxnb pcvj.” ",
    "2": "o ye-lu-saa-lem aa'b! xij zu'g sru Gxi niab Buv Jiad sin taaib zweid Jyenq weig. o zu'g Zaavq Eei si-on aag, Jaiq Gxi Dob meib Eei Jaav Eei limg. ",
    "6": "Navq naaiq yia Eei pc'g fivj zyrug hiuq tu'q yia Eei Buaj. weig naaiq Tauj uaq Nxi ninb Bua zuvq hiuq tu'q se yia Jaab Daavg kxvq. zeid Eei, se tovb yia.” ",
    "13": "mavg maa'b! yia Eei pru xij lovg Zovb mevb zruj Euvb Euvg. ninb xij tu'q myenb Taaib, tu'q myenb Zev, Taaib faauj Lav. ",
    "12": "meib Bua maiq zu'g Waavb Waav zaavb zaav Eei Zwrtq, yaag maiq zu'g pyauj mcvg, weig zu'g zyruq xij yem meib Bua Eei uaq Daavg mivb, i-saa-laa-en Eei Tinb huvb xij yem meib Bua Eei Ga'haaq Gaav peu Jyenq meib Bua. ",
    "15": "ninb zyrug hc'q ziaj kua'q myenb kamb Riaj. huvb tiaj xij weig ninb Gapg Jyenq Rwib, weig zu'g maiq maaib myenb Buaj Jiaj Eei, ninb Bua tu'q pwatg. ninb Bua maiq haid Jiaj Eei, ninb Bua yaag haib pia'g Hruq. ",
    "11": "mivb a'q. mivb a'q. leib Baa-Bi-lon Zwrtq mivb maa'b! maiq tuvq mua'q zu'g maaib wij Eei ka'naaiq. yem naaig ka'Euad Zwrtq mivb. meib Bua kcv zyruq Eei Jaab txvj Eei myenb xij zu'g saaj kanb Zivb Revg. ",
    "1": "  si-on aag, Eia taaib, Eia taaib, cvj henq Jiad taaib maa'b! o Zivb Revg Eei zivb, ye-lu-saa-lem aa'b! zu'q Jyenq meib Rweig haig Eei lwib hruj. weig zu'g yem naaiq mivb maiq Jiaj kaatq Eei leid Zauj maaib wij Eei myenb maiq tu'q cvj pia'g meib. ",
    "10": "  zyruq xij yem maang kua'q myenb Eei Ra'Myen lovg ninb maaib Qa'q Eei Zivb Revg puad. yem Jomg luvb Diaq Eei myenb zyrug pwatg Bua Eei Tinb huvb Eei Fruj en. "
  },
  "65": {
    "18": "mq paag xij zu'g a'Neiq, xnb lx'g weig yia zeij taaib Eei ka'naaiq. weig zu'g yia xij zeij ye-lu-saa-lem penj myenb a'Neiq Eei txvj. zivb ka'Euad Eei pc'g fivj yaag xij xnb lx'g. ",
    "8": "  zyruq Navq naaiq nx kxvq, “a'vung tiuq yem a'vung pyrub Jxib Zwrtq yaag maaib myenb kxvq, ‘maiq tuvq zruj waaig. Zxg maaib lamb lovg Eei.’ yia zyrug weig yia Eei pru Navq naaiq nx zruj. yia maiq myetg ninb Bua yetg zuvq. ",
    "3": "naaiq teij pc'g fivj txv Jyenq yia zanb zang Zua'q yia. ninb Bua yem Wivj zx'q ka'naaiq fovg hxg ziag, yaag yem Wib zun Dwi kub vwaaig puaq huv. ",
    "21": "ninb Bua xij zruj pyauq weig kanb pia'g mivb yem. ninb Bua xij zruj Wivj zwavj a'vung pyruq yaag Eang Wivj Eei pyruq. ",
    "14": "yia Eei zwavj pru xij paauj Ruv weig Hruq ka'Euad Fyenb yrub, mq paag meib Bua xij heug Zwrtq weig meib Bua Hruq pa'la'g Raub. meib Bua xij Eyemq Kruq weig Hruq mun tu'q syav. ",
    "23": "ninb Bua zruj Eei kov ninb Bua maiq pc'g pc'g zruj, ninb Bua yuvd Eei kub vwaad yaag maiq zu'g ze'g naang, weig zu'g ninb Bua tu'q zruj zyruq Zeij fu'q Eei myenb, lyemb ninb Bua kanb Zauj ninb Bua Eei hod txig zeib fun. ",
    "6": "“mavg maa'b! maaib waag fiaq Jyenq yia Eei Ra'Myen kxvq, yia maiq sekq. yia xij winb Revg pun ninb Bua, yia zuvq xij winb Rwrnj pun ninb Bua, ",
    "2": "yia zyavb Nxi suv Jyenq yia Eei puad pun yetg fivj Hruq vcvg Eei myenb. ninb Bua sweib ninb Bua kanb Eei Hruq Namq Zwrtq Eei sig, yavb maiq hxpg Eei Jauq. ",
    "20": "“yem naaig ka'Euad yetg liud maiq cvj maaib kub vwaad zyavb i ziaj Nxi Navq, fai maaib myenb koj myenb maiq zyavb pwavq sruj mrug. tu'q yetg pc'q Havj taig Eei myenb funj penj myenb lunj myenb, zyavb maiq Tauj yetg pc'q Havj taig uaq teij, funj penj zu'g zyruj Eei myenb. ",
    "24": "ninb Bua maiq kcvb Toq, yia zyrug tau. ninb Bua Zxg kxvq Jyenq waag Eei zyavb hog yia zyrug haid. ",
    "7": "lyemb ninb Bua Eei zwid Zauj ninb Bua Eei ovb Taaij Eei zwid. weig zu'g ninb Bua yem Bov kub vwaaig puaq huv, yaag yem Bovb aiq kxvq to'g Ki yia. yia zyrug ziuj ninb Bua zruj Jiaj taaib Eei sig Laau Rwrnj pun ninb Bua.” naaiq se zyruq kxvq Eei waag. ",
    "19": "yia zyrug weig ye-lu-saa-lem Fyenb yrub, yaag weig yia Eei pc'g fivj xnb lx'g. yem zivb ka'Euad maiq maaib haiq taub cvj haid Eyemq Eei Qiaj fai heug tu'q Raub Eei Qiaj. ",
    "17": "“mavg maa'b! yia xij zeij syavb luvb syavb Dau. zinb Daavg Eei sig zuvq maiq Javj, lyemb maiq Namq Tauj. ",
    "11": "“mq paag meib Bua kwavg zyruq Eei myenb, se meib Bua la'Ku'q yia Eei Zivb Revg Bov yaag Beng tiab weig kaatg zyenb, lovg Rxmg Peuj ziaj Euvg tiuq Ziaq ziag pun me-ni zyenb. ",
    "5": "ninb Bua kxvq, ‘simq Gxi, maiq tuvq taaib fatq a'q, weig zu'g yia kaub Zivb Revg meib.’ naaiq teij myenb penj yem yia Eei Ba'zxv Eei syruj, penj zyavb Nxi zia'g Jyenq Eei trud. ",
    "9": "yia xij pun yaa-Kopq maaib hod txig zeib fun, yaag pun yem yu-Daa Zwrtq Eei myenb tu'q Ripg yia Eei zwavj Bov. yia kinq taaib Eei myenb yaag tu'q Ripg. yia Eei zwavj pru yaag tu'q yem naaig. ",
    "16": "Navq naaig, haiq taub yem teib puv weig kanb Toq fu'q, zyrug lovg zyen leid Eei Tinb huvb Eei Buaj Toq. haiq taub yem teib puv hruq waag, zyrug zyavq Jyenq zyen leid Eei Tinb huvb Eei Buaj hruq. weig zu'g zinb Daavg zu'g Eei ze'g naang zuvq la'Ku'q mig a'q, yia Eei mziv yaag maiq pwatg mig a'q. ",
    "4": "ninb Bua mivb zweid Jyenq zruq Bu'Dovj, yem uaq zruq ka'Euad Jiaj mwrnd. ninb Bua Eang tuvb xq. ninb Bua Eei Zcvb yenq ka'Euad maaib kamb Riaq haig Eei xb Txv. ",
    "10": "saa-lon Daub pcvb xij penj pa'ki yuvb Zauj yuvb kwanb Eei miab Zyavq, aa-Ko hxvd xij penj vovb kwanb pweij Eei txvj weig yia Eei pc'g fivj, tovb lxd yia uaq teij. ",
    "22": "ninb Bua maiq zruj pyauq pun kanb taub yem. ninb Bua maiq zruj Wivj zwavj a'vung pyruq pun kanb taub Eang. weig zu'g yia Eei pc'g fivj zyavb Eei Nxi zuvq Navq Dyavj zyavb Eei Nxib Eia'g. yia kinq taaib Eei myenb zyrug a'Neiq ninb Bua Eei puad zruj Eei kov laub Eei. ",
    "12": "yia zyrug tivg pun meib Bua Eei hod Gaav zu'g Ru'g Daauq, meib Bua yetg zuvq xij zu'g Baapq Fiag zu'g taij. weig zu'g yia heug meib Bua mq paag meib Bua maiq tau, yia kxvq mq paag meib Bua maiq mwavj. taauj Rwrnj meib Bua yem yia Eei Ra'Myen zruj x'q sig, yaag kinq tovb yia maiq a'Neiq Eei sig.” ",
    "15": "meib Bua zu'g kwavg meib Bua kanb Eei Buaj, pun yia kinq taaib Eei myenb lovg penj zyruj Eei waag. zyruq Tinb huvb xij pun meib Bua zu'g taij, mq paag ninb xij zx'q kanb nxm Buaj pun ninb Eei pru Bua. ",
    "13": "weig naaiq zyruq Tinb huvb Navq naaiq nx kxvq, “mavg maa'b! yia Eei zwavj pru zuvq tu'q Eang, mq paag meib Bua xij zu'g Hruq sia. yia Eei zwavj pru tu'q hopq, mq paag meib Bua xij zu'g Jaav Gaatq. yia Eei zwavj pru xij tu'q Fyenb yrub, mq paag meib Bua xij zu'g Eaiq. ",
    "1": "  zyruq, kxvq, “yia liug leid zyavj pun maiq naaig Tauj yia uaq teij, hiuq tu'q yia, yaag liug leid zyavj pun maiq lxd yia uaq teij, tu'q lxd pwatg yia. yia kxvq, ‘yia yem naaiq. yia yem naaiq,’ Buaj maiq tauj kauj Jrub yia Eei mevb Eei yetg kua'q myenb.’ ",
    "25": "Yiab Juq Zauj pa'ki yuvb txn xij Jwavg Jyenq Eang. syenb xij Eang Byaub Gaauq Navq vovb. niab Buv penj naav Eei Eang hopq. ta'faanb yem yia Eei Zivb Revg Bov Eei txvj, ninb Bua yetg zuvq maiq hxig, maiq zruj myetg.”   zyruq Navq naaiq kxvq. "
  },
  "27": {
    "3": "yia, zyruq kruj Jyenq naaiq nxm Wivj, yaag zanb zang fu'q uam. Riaj maaib myenb taaib hxig, yia zyrug Nxib Nxi mwrnb mwrnd zuaq Jyenq. ",
    "8": "meib zung ninb Bua, pun ninb Bua zu'g kwaatq mivb, Zauj ninb Bua txib tekg Rcv, meib lovg Zyruq Eei Qiaj zung ninb Bua Zwrtq Navq tov puv Eei Ryaaub Jxm pwrng Eei Nxi. ",
    "9": "Navq naaig, yaa-Kopq zruj txvg Eei zwid tu'q kwavg liud a'q, ninb Eei zwid tu'q zx'q Gxi kwavg Revg mig a'q. se ninb zx'q ziab txvb Eei yetg zuvq la'pyeiq Bx'q mwrng penj Wi Revg, maiq maaib aa-se-laa zyenb Eeid Eei favj fai puaq huv tiab yem uaq. ",
    "7": "  zyruq   Bx'q i-saa-laa-en Navq ninb Bx'q tovb Bx'q i-saa-laa-en uaq teij myenb fai? i-saa-laa-en myenb zu'g taij Navq taij ninb Bua uaq teij myenb zu'g taij Eei fai? ",
    "5": "maiq zei c'q, pun ninb Bua taaib pavg yia kruj ninb Bua. pun ninb Bua Zauj yia zruj hxpg. zeid Eei, pun ninb Bua Zauj yia zruj hxpg.” ",
    "4": "yia yaag maiq Qiaj Jiad. sij kxvq maaib Fimb Zru Fimb mwrng Zauj yia txib tekg, yia zyrug Zwrtq mivb Zauj ninb Bua txib tekg. yia zuvq lovg trud puaq Qwi Revg. ",
    "2": "Tauj uaq Nxi, “xij zu'g paauj Ruv kxvq Tauj Kub yem Eei a'vung Wivj. ",
    "6": "xij Tauj Eei Nxi, yaa-Kopq xij Navq Dyavj nx Fiag Ruvb, i-saa-laa-en xij Gxi pyavb Zwrtq Zunj. pyruq zyrug pwavq Revg luvb Diaq. ",
    "13": "tovb uaq Nxi zyrug maaib tomb Ratg Eei Qiaj Bwi. yem atg-si-lia zu'g myetg Jyenq yem Eei myenb Zauj zu'g kwaatq mivb yem i-yipq teib puv uaq teij zyrug taaib yem ye-lu-saa-lem Eei Zivb Revg Bov zavg zyruq. ",
    "12": "o i-saa-laa-en myenb aa'b! Tauj uaq Nxi zyruq xij yem yu-fe-titg Daaib mivb Tauj i-yipq Do'q zx'q meib Bua yetg taub yetg taub syru taaib Navq Bx'q Byaub nx.  ",
    "11": "Gwaab Gaai zyrug nauq Dutq. msia'q txn Raud taaib puaq trud. weig zu'g naaig fivj myenb maiq hiuq haiq Euvg, zeij ninb Bua taaib uaq taub zyrug maiq Kxb lyenb ninb Bua. nanq ninb Bua taaib uaq taub maiq Zeij en pun ninb Bua. ",
    "1": "Tauj uaq Nxi,   zyruq xij lovg ninb Eei Ru'g Daauq, se ninb vcvg haig, henq haig Eei tomb Ru'g Daauq, taij lwib Jyenq mivb syepq Eei naav, le-wi-aa-Taan, se Qrub Qru mivb Eei naav, le-wi-aa-Taan. ninb xij taij yem Kxiq uaq taub tomb ka'naaiq. ",
    "10": "weib wrnq Eei zivb penj zivb Waav, se penj kwavg Waav Eei txvj Navq teib puvb Waav nx. vovb txn yem uaq Eang miaq, ninb yaag pweij uaq, Eang Revg yem uaq Eei Dyavb Gwaab. "
  },
  "60": {
    "18": "yem naaiq mivb yem meib Eei teib puv maiq haid Zyruq Eei, to'g Eei sig. yem meib Eei kapg Jaaij ka'Euad yaag maiq haid paaig waaig paaig Waav Eei Jauq. meib zyrug pun meib Eei zivb laatg maaib Buaj heug “Fruj en,” yaag pun meib Eei zivb kcvb maaib Buaj heug “Zev.” ",
    "8": "“Daij taaib Navq Bwrnj yaag Navq pc'g kopq Rwrnj ninb Eei laud naaiq teij se haiq taub? ",
    "3": "maang kua'q myenb xij taaib lxd meib Eei Fav, huvb tiaj xij taaib lxd meib luvb Dxm Ryruq Eei Fav. ",
    "21": "meib Eei yetg zuvq pc'g fivj zyrug penj Kuq myenb. ninb Bua tu'q Ripg teib puv penj ninb Bua yetg liud Eei pwrng. ninb Bua se yia zwavj Eei Zunj, penj yia Eei puad zruj Eei kov weig piuj mevb yia Eei Favb laavg. ",
    "14": "zeij meib uaq teij myenb Eei zeib fun xij taaib yem meib Eei Ra'Myen Do'q Fiag. mavg Piaj meib uaq teij, xij kweig Fiag meib Eei zaub Len paaij. ninb Bua xij heug meib zruj zyruq Eei zivb, i-saa-laa-en Eei Zivb Revg Tinb huvb Eei zivb, si-on. ",
    "6": "lxb Txb kwanb, lyemb mi-Dyen Zauj e-faa taaib Eei lxb Txb lunj, xij pwavq meib Eei teib puv. yem Qe-Baa Eei zwavj myenb xij taaib, yaag txb Jyem Zauj faan-ken-sen taaib zunb kxvq Zev zyruq Eei waag.’ ",
    "2": "mavg maa'b! Mwavj xij komq pwavq luvb Diaq, mapq mcvb Eei Mwavj komq maang fivj. mq paag zyruq xij ziuj Jyenq meib, myenb zyrug pwatg ninb Eei Favb laavg yem meib kub vwaaig. ",
    "20": "meib Eei Ba'Nxi maiq mwrtq, meib Eei Laaj maiq cvj faij, weig zu'g zyruq zuvq xij zruj meib Eei yetg liud Eei Fav, meib zu'g Raub Eyemq Eei Nxib Eia'g yaag Jiaj mig a'q. ",
    "7": "Ke-Daa Eei yetg zuvq pa'ki yuvb kwanb xij kapq zunq meib naaiq. ne-Baa-yotq Eei pa'ki yuvb kruq xij fub suj meib. ninb Bua xij faauj yia Eei ziab txvb, penj yia a'Neiq zipq fovg hxg ziag Eei ka'naaiq. yia xij pun yia Eei pyauq kaub Favb laavg Jiaj zinb Daavg. ",
    "19": "Ba'Nxi maiq cvj zruj meib luvb Nxi zang Eei Fav, Laab Eutg maiq cvj ziuj meib, weig zu'g zyruq xij zruj meib Eei yetg liud Eei Fav, meib Eei Tinb huvb xij penj meib Eei Favb laavg. ",
    "17": "yia xij txb Jyem taaib tiq tovb si'q, txb Eaanb tiq Lia'q. yia xij txb tovb si'q taaib tiq Dyavj, txb Lia'q tiq la'pyeiq. yia xij lovg pcvb xn weig zruj meib Eei Jyen, pun zruj hxpg Eei Jauq kunq meib. ",
    "11": "meib Eei zivb kcvb xij zanb zang Kxi Gxi, zyavb Nxi zyavb mwrnd maiq kwrn, weig pun myenb txb maang kua'q Eei zinb zxib taaib pun meib, lyemb ninb Bua Eei huvb tiaj yaag yend Jyenq taaib. ",
    "5": "uaq zang meib mavg pwatg zyrug a'Neiq haig, Fyenb yrub kau, Ba'Riu Bokg Bokg Eei, weig zu'g Kxiq puvb zua'g Eei huaj Win taaib lxd meib, maang kua'q Eei zinb zxib yaag xij taaib kwei meib. ",
    "9": "zwavj Kxib Rru zuvq zuaq Jyenq yia, Taan-sitq Eei Ravb kwanb txb Jauq, txb Jyenq meib Eei txn Bua yem ko Eei txvj Rwrnj, cvj txb Jyenq ninb Bua Eei Jyem Eaanb taaib, weig Taaib zyruq, meib Eei Tinb huvb Eei Buaj, se i-saa-laa-en Eei Zivb Revg Tinb huvb, weig zu'g ninb pun meib maaib Favb laavg. ",
    "16": "maang kua'q maang huvb xij kruj Jyenq meib, Navq maa kruj ninb Eei fu'Jweiq nx. meib zyrug hiuq tu'q yia, zyruq, tovb meib Eei Fruj zyruq, zua'g meib uaq taub se, yaa-Kopq Eei henq haig Eei Tinb huvb. ",
    "4": "“Zau meib Eei Myen mavg pyei puv, pwatg meib Eei pc'g fivj yetg zuvq kapq zunq taaib meib naaiq. meib Eei txn Bua yem ko Eei txvj Rwrnj, meib Eei sia'q yaag Navq fu'Jweiq nx, tu'q Lxpq Jyenq taaib. ",
    "10": "“kanb fivj myenb xij Zeij meib Eei zivb laatg. ninb Bua Eei huvb tiaj xij fub suj meib. weig zu'g yia Qiaj Jiad meib zyrug Bx'q meib, mq paag ib zang yia Kxb lyenb meib, Zeij en pun meib. ",
    "22": "kaub zo'g Jiaj Eei myenb xij penj yetg fivj, kaub faij Jiaj Eei fivj xij penj yetg tomb kua'q myenb. yia se zyruq. Tauj zyavb hog yia xij syepg syepq Eei zruj naaiq teij sig.” ",
    "12": "weig zu'g haiq nxm kua'q, haiq fivj myenb maiq fub suj meib, zuvq zu'g paaig waaig. uaq teij nxmb nxm kua'q yaag xij zu'g paaig waaig Revg. ",
    "15": "“maiq kunq meib zu'g kwavg zu'g Rxv, maiq maaib myenb Jiaj Jauq. yia xij pun meib zruj Lo, Pwij tu'q Zev, txig Jiaj txig penj Fyenb yrub Eei txvj. ",
    "13": "“le-Baa-nxn kaub lovj Jiaj Eei Dyavj, xij Tauj meib naaiq, pua Kwaaiq nxmb Eei zovb Zauj i Euvg zovb Dyavj, weig zxv yia Eei sivj ting Eei txvj Rweig, yaag pun yia Eei zauj Zaaiq Eei txvj maaib Favb laavg. ",
    "1": "“Jiad taaib, ziuj Jyenq Fav, weig zu'g meib Eei Fav Tauj a'q.   zyruq Eei Favb laavg Zwrtq taaib ziuj Jyenq meib. "
  },
  "41": {
    "18": "yia xij yem Daub Lav Fav Eei txvj pun Daaib Zwrtq, pun yem hxvd ka'Euad maaib uamb zivq. yia xij pun teib puvb haand penj uamb Faavb, pun Daub Gaai penj uamb zivq. ",
    "8": "“mq paag meib, i-saa-laa-en, se yia Eei pru, yaa-Kopq, tovb yia kinq taaib uaq taub, yia Eei lob kcv txig, apg-laa-ham Eei zeib fun, ",
    "3": "ninb zung ninb Bua mivb yaag pcvb xn Eei Jiaj ninb Bua, yavb ninb Eei zauj maiq Zaaiq Jiaj Eei Jauq. ",
    "21": "  zyruq kxvq, “txb meib Bua koj Eei sig taaib kxvq maa'b!” yaa-Kopq Eei huvb tiaj kxvq, “ meib Bua xij Rcv hivb Eei leid kunq taaib kxvq a'q. ",
    "14": "o yaa-Kopq aag, meib Navq kcvb mau maiq henq, maiq tuvq kamb Riaj. o i-saa-laa-en aag, meib faij. yia kanb xij Tevj meib.” naaiq se zyruq kxvq, tovb zua'g meib uaq taub, se i-saa-laa-en Eei Zivb Revg Tinb huvb. ",
    "23": "kxvq pun yia Bua mwavj weig pun yia Bua hiuq tu'q hod Gaav xij maaib haiq Euvg sig Zwrtq. yia Bua zyrug haib hiuq tu'q meib Bua se zyenb. zruj Kuq sig fai zruj x'q sig weig pun yia Bua Raub yaag kamb Riaj. ",
    "6": "kx'g myenb Tevj kx'g myenb Eei Jwavg laavd myenb yaag kxvq Buaj ninb Eei kxb yrud, “xij zu'g zuvj taamq.” ",
    "2": "“haiq taub yua'g taub myenb yem tov puv taaib? ta'faanb ninb Eei zauj Zaaiq Eei txvj ninb tu'q hivb Revg.   zyruq zx'q ziaj kua'q Jiu pun ninb, pun ninb kunq ziaj taub huvb tiaj. ninb lovg ninb Eei Ru'g Daauq taij ninb Bua, pun ninb Bua penj niab Buv, yaag lovg ninb Eei Jwavb zinj pun ninb Bua Navq zu'g Ryaauj pwrng Eei Byaub Gaauq. ",
    "20": "weig pun myenb pwatg zyrug hiuq, se pun ninb Bua Namq lovj yaag mevb pc'g, se zyruq Eei puad Navq naaiq nx zruj, se i-saa-laa-en Eei Zivb Revg Tinb huvb zeij Zwrtq taaib.” ",
    "24": "mavg maa'b! meib Bua se za'kevb maiq lamb lovg. meib Bua Eei kov yaag zruj maiq Zwrtq haiq Euvg. kinq meib Bua uaq taub se kamb Riaq haig. ",
    "28": "yia mavg Eei zyavb hog maiq maaib myenb. yia mavg mq paag yem ninb Bua Bu'Dovj maiq maaib Zaavb laavb Eei myenb. yia naaig yaag maiq maaib haiq taub tau. ",
    "7": "Dyavb zavg Kwinj Jyemb zavg. lovg zweib taaq ywrnb Eei myenb Zev hxng Eei myenb. kxvq, “hxng tu'q yaaug haig.” ninb cvj lovg tiv tiv Jyenq pun miub favj maiq haib Kiv. ",
    "29": "mavg maa'b! ninb Bua yetg zuvq maiq lamb lovg. ninb Bua zruj Eei Jauq yaag maiq lamb lovg. ninb Bua toj taaib Eei miub favj Navq Kuvb Ryaauj nx.” ",
    "19": "yia xij yem teib puvb Waav zwavj sij-Daa zovb Dyavj, ta'su'q Dyavj, faan zi'g lyrub Dyavj Zauj ka'lanq Dyavj. yia xij yem teib puvb haand zwavj pua Kwaaiq nxmb Eei zovb, cvj Zauj i Euvg zovb Dyavj, ",
    "17": "“myenb Jomg myenb Zauj tavb tonj Eei myenb lxd uam, yaag maiq maaib. ninb Bua Jaav Gaatq, Byetg Bxvj Gaai, mq paag yia, zyruq, xij tau ninb Bua. yia, i-saa-laa-en Eei Tinb huvb, maiq kwavg ninb Bua. ",
    "27": "yia zruj taaub taub kxvq Buaj si-on, ‘mavg maa'b! ninb Bua yem naaiq.’ yia Paaiq taub trug Kuq fyenj Eei myenb mivb ye-lu-saa-lem. ",
    "11": "“ta'faanb nrud meib uaq teij myenb zuvq xij zu'g Eaiq, zu'g paaig Myen. vcvg meib uaq teij, xij zu'g paaig, zu'g myetg. ",
    "5": "Kxib Rru Eei myenb tu'q pwatg zyrug kamb Riaj, Jomg luvb Diaq Eei myenb sin zinj. ninb Bua pia'g taaib fatq, ",
    "9": "yia yem luvb kxn zx'q meib, yaag yem Daub peib ko Jiaj Eei txvj heug meib taaib. yia kxvq, ‘meib zruj yia Eei pru.’ yia kinq meib taaib yaag maiq kwavg meib. ",
    "16": "meib xij Eomj ninb Bua. Ryaauj zyrug pwrng ninb Bua mivb. Ryaaub zung xij pwrng ninb Bua faatq Raanj. mq paag meib xij Kauj zyruq tu'q Fyenb yrub. meib xij Zev i-saa-laa-en Eei Zivb Revg Tinb huvb. ",
    "4": "haiq taub zruj naaiq teij sig yaag zruj tu'q Zwrtq, yem tovb Zx heug txig Jiaj txig Zwrtq taaib? yia, zyruq, yem kxn, Tauj setq mweid yia yaag yem Eei. yia se tovb uaq taub a'q.” ",
    "10": "maiq tuvq kamb Riaj. yia Zauj meib yem. maiq tuvq Hruq namj weig zu'g yia zruj meib Eei Tinb huvb. yia xij pun meib henq yaag xij Tevj meib. yia xij lovg yia pcvb fim Eei Byaaug Jia'q puad paaq Jyenq meib. ",
    "22": "kunq txb taaib Buaj yia Bua xij maaib haiq Euvg sig Zwrtq. Jiaj taaib Eei sig xij zu'g Buaj yia Bua weig pun yia Bua zaab mavg zyrug hiuq tu'q naaiq teij sig Eei setq mweid xij Navq haiq nx. ",
    "12": "maiq kunq meib lxd Zauj meib txib tekg Eei myenb, meib lxd yaag lxd maiq pwatg. Zauj meib Bx'q Jaaj uaq teij xij Jiaj Revg, zu'g paaig mig a'q. ",
    "15": "“mavg maa'b! yia xij pun meib penj Bx'q Byaub Eei Jaab sig, syav Eei, laig Eei, maaib Eaab Eei. meib xij Bx'q Bov Baav mwrng Revg, yaag zruj pun Bovb aiq Navq Bia'q nx. ",
    "13": "weig zu'g yia, zyruq, meib Eei Tinb huvb, nanq meib Eei Byaaug Jia'q puad. se tovb yia kxvq Buaj meib, maiq tuvq kamb Riaj, yia xij Tevj meib. ",
    "1": "Tinb huvb kxvq, “Kxib Rru aag, xij zu'g yem yia Eei Ra'Myen sekq Ria'g, xij zu'g pun maang fivj tu'q syavb Qa'q henq Jiad taaib. pun ninb Bua taaib fatq yaag pun ninb Bua kxvq, pun Bua taaib zunq lomb Rxib zu'g syemq tivg. ",
    "26": "haiq taub yem kxn kxvq naaiq teij sig, weig pun yia Bua hiuq, fai Jaab Daavg Buaj, yia Bua Zivj taaib haib kxvq, ‘kxvq tu'q zu'g Eei’? maiq maaib haiq taub Buaj yia Bua hiuq tu'q naaiq teij sig, maiq maaib haiq taub Jaab Daavg kxvq. maiq maaib haiq taub haid meib Bua kxvq haiq Euvg. ",
    "25": "“yia yem pa'q puv kinq taub myenb taaib, ninb yem Ba'Nxi Zwrtq puv heug yia Eei Buaj. ninb xij Zaaiq Jyenq kunq Eei myenb Navq ninb Bua zruj uamb pamg, Navq nanq niab mx Eei myenb Zaaiq pa'naib nia. "
  },
  "1": {
    "18": "  zyruq kxvq, “ib zang taaib maa'b! Bua lomb Rxib Zaavb laavb taaq za'eij. maiq kunq meib Bua Eei zwid hovg si'q, zuvq xij Tiuq Navq sxv nx Bopq pc'g. maiq kunq meib Bua Eei zwid Rang si'q, zuvq xij pc'g Navq pa'ki yuvb pyei. ",
    "8": "Kuvj zevg si-on zivb Navq zuaq a'vung Wivj Eei liub, Navq yem kwaab uam Deig Eei liub, yaag Navq zu'g weib kxmj Eei zivb. ",
    "3": "vovb zia'q tu'q ninb Eei zyruq, lxb yaag zia'q tu'q ninb Eei zyruq Eei miab zob, mq paag i-saa-laa-en myenb zia'q maiq tu'q, yia Eei pc'g fivj maiq pia'g Hruq.” ",
    "21": "naaiq nxm zyepg zua'q zivb ib zang Tiuq Navq penj maaig sin Eei msia'q txn. zinb Daavg maaib pcvb fim pwavq Revg, zruj hxpg Eei sig yem ka'Euad. mq paag ib zang Kuvj maaib taij myenb Eei myenb yem. ",
    "14": "yia Rxv haig meib Bua Eei syavb Laaj zipq Zauj tivg taaib Eei zipq. ib zang yia Daam Niaq, zuvq haid Daam Kruq haig. ",
    "23": "meib Bua Eei Jyen vcvg yia, yaag Zauj Janb za'g zruj txig. taub taub a'Neiq zipq Eaanb Mwavj, Qa'q zruj weig tu'q zivb Eeig. ninb Bua maiq Tevj kruj kub hanb fu'Jweiq, aub kwaaq Eei sig yaag maiq Tauj ninb Bua Eei Ra'Myen. ",
    "6": "yem zaub penq Tauj mGxvb pcvb, zyavb sin maiq maaib yetg nxm txvj lovj. Kuvj maaib faauj Ryaamq, putq faav, maaib Ryaamq lyrug Zwrtq Eei ka'naaib mun, yaag maiq maaib haiq taub zatq fai Tevj peu, fai lovg yrub Raatq mun Eei txvj. ",
    "2": "luvb aa'b! mwavj maa'b! Dau aa'b! pcv mnxmb mwavj, weig zu'g zyruq kxvq, “yia txb naamb Erud yaag txb ninb Bua Lo taaib, mq paag ninb Bua vcvg yia. ",
    "20": "mq paag sij kxvq meib Bua maiq Kavq mwavj, cvj vcvg Jyenq nx, meib Bua zyrug zu'g Ru'g Daauq myetg meib Bua.” naaiq se zyruq kanb Eei Rwib kxvq. ",
    "24": "weig naaiq, zyruq, tovb nrnb Jiaj Eei zyruq, se i-saa-laa-en Eei henq haig Tinb huvb kxvq, “mavg maa'b! yia xij pun yia Eei ka'Qiaj pctq Zwrtq, hivb Jiaj yia Eei winb wavq, yaag Jaauq win pun yia Eei winb Jaa. ",
    "28": "mq paag Hruq vcvg Eei myenb Zauj zwib myenb xij lomb Rxib zu'g paaig Revg. kwavg zyruq uaq teij yaag xij zu'g myetg. ",
    "7": "meib Bua Eei kua'q penj Daub Waav, meib Bua Eei zivb zu'g trud puaq Qwi. meib Bua mavg Jyenq Eei zyavb hog, kanb fivj myenb xij paaig waaig meib Bua Eei teib puv, zyrug zu'g kanb fivj myenb Byenq penj teib puvb Waav Revg. ",
    "29": "“meib Bua xij zu'g Eaiq laaij meib Bua a'Neiq uaq teij Ba'ov zwei Dyavj. meib Bua laaij meib Bua kinq taaib Eei Wivj xij zu'g paaig Myen. ",
    "19": "sij kxvq meib Bua pwavq Hruq mwavj yia Eei waag, meib Bua zyrug tu'q Eang yem teib puv kaub lovj Jiaj Eei ka'naaiq. ",
    "17": "xij zu'g ho'g zruj hxpg Eei sig, lxd pcvb fim Eei Jauq, Tevj zu'g zeij Eei myenb. xij zu'g peu kub hanb fu'Jweiq yaag Tevj aub kwaaq Beng suv.” ",
    "31": "maaib Qa'q Eei myenb zyrug Navq la'maab swij Eei Eovb, ninb zruj Eei kov Navq trub fiv. i Euvg zuvq zu'g trud puaq, yaag maiq maaib haiq taub Bx'q tu'q trud taig.” ",
    "30": "meib Bua zyrug Navq Ba'ov zwei Dyavj, nxmb Gaai mivb, yaag Navq maiq maaib uam Eei Wivj. ",
    "27": "  si-on weig pcvb fim Eei Jauq tu'q zua'g Rwrnj, weig zruj hxpg Eei Jauq yem zivb ka'Euad kxiq Hruq Eei myenb yaag tu'q zua'g. ",
    "11": "  zyruq kxvq, “meib Bua fovg hxg ziag ka'naaiq Zamq Eei, weig yia maaib haiq Euvg eij leid? yia tu'q puaq ziag Eei yuvb kruq Zauj wij Jung Eei scvb Kuq Mei zuvq kauj haig a'q. yia yaag maiq a'Neiq vovb kruq Zauj pa'ki yuvb txn Zauj yuvb kruq Eei Ryaamq. ",
    "5": "meib Bua weig haiq tiug vcvg Jyenq mivb zyrug xij zu'g cvj zu'g Bx'q? zyavb nxm mGxvq mun, Hruq yaag mau Revg. ",
    "9": "sij kxvq nrnb Jiaj Eei zyruq maiq lyrub Fiag teij zeib fun Zwrtq sivj mcvg, yia Bua zyrug zu'g Navq soj-Dom, yaag Navq ko-mo-laa. ",
    "16": "meib Bua xij zu'g saaj kanb Zivb Revg taaib, zx'q Gxi meib Bua Eei x'q sig pun yia maiq zu'g mavg. tivb Fiag, maiq tuvq zruj waaig sig. ",
    "4": "aa, paamd zwid Eei yetg kua'q myenb, zwid Niaq haig Eei pc'g fivj, zruj x'q sig Eei zwavq, zruj paaig waaig Eei naamb Erud. ninb Bua kwavg zyruq, mavg Piaj i-saa-laa-en Eei Zivb Revg Tinb huvb. ninb Bua Win Gaav leib ninb. ",
    "10": "meib Bua zruj Lo, kunq soj-Dom zivb Eei myenb aa'b! mwavj zyruq Eei waag maa'b!   ko-mo-laa zivb Eei pc'g fivj aa'b! pcv mnxmb mwavj yia Bua Eei Tinb huvb Faauj Eei waag. ",
    "22": "meib Bua Eei Eaanb Tiuq penj Eaanb Gaiq, meib Bua Eei tiub Kuq Peuj Jyenq uam. ",
    "12": "meib Bua taaib yem yia Eei Ra'Myen Eei zyavb hog, haiq taub heug meib Bua taaib ling yia Eei laatg ka'Euad? ",
    "15": "meib Bua suv Jyenq puad tauj kauj Eei zyavb hog, yia xij pwav Jyenq yia Eei mziv maiq mavg meib Bua. maiq kunq meib Bua tauj kauj Zamq, yia maiq mwavj. meib Bua Eei puad maaib taij myenb Eei Ryaamq kua'q pwavq Revg. ",
    "13": "meib Bua maiq tuvq cvj txb meib Bua maiq lamb lovg Eei ka'naaiq fovg hxg pun yia, meib Bua Eei huv yia kamb Riaq haig. syavb Laaj Zauj tivb kov Nxi Zauj heug kapq zunq Eei tomb wig, yia tiaq maiq tu'q meib Bua zruj Eei zwid Zauj meib Bua kan leid kapq zunq Eei wig. ",
    "1": "naaiq se aa-mxtq Eei txn, i-saa-yaa, pwatg laaug yaavb Eei sig, kxvq Tauj yu-Daa Zauj ye-lu-saa-lem Eei Jaub lrug txij utg-si-yaa, yo-Taam, aa-hatg Zauj he-se-Ki-yaa zruj yu-Daa huvb Eei zyavb hog. ",
    "26": "yia xij pun meib Bua Eei syemq zwid Jyen Navq lod uaq nx, yaag pun meib Bua Eei Zaavb laavb myenb Navq taaub tavb uaq zang. Ga'haaq myenb zyrug heug naaiq nxm zivb penj pcvb fim, zyepg zua'q Eei zivb.” ",
    "25": "yia xij lovg yia Eei puad zruj pun meib Bua. xij sinj meib Bua Navq sinj Jyem Eaanb Eei Gaiq Zwrtq. se Navq lovg Riab uam Roj Revg nx, zx'q Gxi maiq Zivb Revg Eei yetg zuvq. "
  },
  "39": {
    "3": "trug waag myenb, i-saa-yaa, taaib lxd he-se-Ki-yaa naaig kaaj, “naaiq teij myenb kxvq haiq Euvg? yem haaij taaib?” he-se-Ki-yaa tau, “ninb Bua yem ko Eei teib puv taaib, se yem Baa-Bi-lon taaib.” ",
    "8": "he-se-Ki-yaa tau i-saa-yaa, “meib trug taaib naaiq Jruj zyruq Eei waag se lovj Eei.” ninb Navq naaiq nx kxvq weig zu'g ninb yem Hruq Namq, “ta'faanb yia Eei seij zeiq Taaib pcvb Eei, pcvb xn Eei.” ",
    "4": "i-saa-yaa naaig, “yem meib Eei huvb ting ninb Bua tu'q pwatg haiq Euvg?” he-se-Ki-yaa kxvq, “ta'faanb yem yia Eei huvb ting maaib Eei ka'naaiq ninb Bua tu'q pwatg Revg. yem yia syru ka'naaiq Eei txvj, maiq maaib yetg Euvg yia maiq pun ninb Bua mavg.” ",
    "2": "he-se-Ki-yaa zipq naaiq teij trug fyenj myenb yaag pun ninb Bua mavg ninb syru Jaaij Eei ka'naaiq Eei txvj yetg zuvq ka'naaiq. se pun ninb Bua mavg Jyem, Eaanb, laapg liug, Jaaij haig Eei yrub Zauj ninb Bx'q Jaaj Eei yetg zuvq ua'g king, Zauj yem syru Euvb Euvg Eei txvj Eei ka'naaiq. yem ninb Eei huvb ting Zauj zyavb nxm kua'q Eei ka'naaiq maiq maaib yetg Euvg he-se-Ki-yaa maiq pun ninb Bua mavg. ",
    "6": "‘Nxib Eia'g zuvq xij Tauj. yem meib Eei huvb ting Eei yetg zuvq ka'naaiq Zauj meib Eei ovb Taaij syru Tauj ib Jaaj Nxi Eei ka'naaiq, xij zu'g Zaavq mivb Tauj Baa-Bi-lon. yetg Euvg yaag maiq lyrub.’ naaiq se zyruq kxvq Eei waag.   ",
    "5": "i-saa-yaa zyrug kxvq Buaj he-se-Ki-yaa, “mwavj nrnb Jiaj Eei zyruq Eei waag maa'b!  ",
    "7": "‘maaib teij yem meib kanb Eei Ryaamb fei Zwrtq Eei txnb Jweiq funb fa'q zuvq xij zu'g kwaatq mivb yem Baa-Bi-lon Eei huvb ting penj zu'g im toq Eei myenb.’+” ",
    "1": "txij uaq teij zyavb hog Baa-laa-Dan Eei txn, Baa-Bi-lon kua'q Eei huvb, me-lo-Dakg-Baa-laa-Dan, haid kxvq he-se-Ki-yaa putq pcvg cvj lovj taaib zyrug fuvj fyenj Zauj zivb Eeig mivb pun ninb.  "
  },
  "47": {
    "3": "meib Eei sin xij zu'g lcvb kcvq Eei yem, meib Eei pivb Zyruq zyrug Zwrtq. yia xij Jaauq win, yia yaag maiq Eaavg haiq taub.” ",
    "8": "“meib Namq Fyenb yrub, zweid Jyenq haid yem tu'q wrnq Eei myenb aa'b! mwavj naaiq teij waag maa'b! meib yem Hruq Namq taaib ‘Kuvj maaib yia. Zwrtq liud yia maiq maaib kanb taub. yia yetg liud maiq zruj aub kwaaq yaag maiq zu'g kwavg fu'Jweiq.’ ",
    "9": "yetg sib ken Navq, yem yetg Nxi ka'Euad, meib xij zu'g pwavb naaiq teij i Euvg sig pwavq Revg, se xij zu'g kwavg fu'Jweiq yaag penj aub kwaaq, maiq kunq meib zruj faatq Zamq, yaag zruj ziaj Euvg hruq Eei waag. ",
    "7": "meib kanb kxvq, ‘yia yetg liud tu'q zruj huvb maag.’ mq paag meib maiq lovb lovj Eei Namq Tauj naaiq teij sig, yaag maiq Javj naaiq teij sig setq mweid xij Navq haiq nx. ",
    "5": "“o Baa-Bi-lon myenb aag, zweid Jyenq sekg sekq Eei yaag pia'g Mwavj Eei txvj. yem naaiq mivb myenb maiq heug meib zruj ziaj kua'q Eei huvb maag. ",
    "14": "mavg maa'b! ninb Bua se Navq Byaub Gaauq kxn, ninb Bua xij zu'g trud puaq Qwi. ninb Bua Fruj maiq tu'q ninb Bua kanb pyauj Dutq trud Eei Qa'q. naaiq maiq zeid haib Tevj myenb syruq Eei trub Taanj, yaag maiq zeid pun myenb Raauj Eei trud. ",
    "4": "zua'g yia Bua uaq taub Eei Buaj heug nrnb Jiaj Eei zyruq. ninb se i-saa-laa-en Eei Zivb Revg Tinb huvb. ",
    "2": "nanq mxg mxg Bwrnq maa'b! zx'q Gxi Byxvd Myen Eei Dia. Jaiq Gxi meib Eei lwib Daauq, pun Zamb zwib Zwrtq, yavb Jauq Jiaj Do'q. ",
    "6": "yia Qiaj Jiad yia Eei pc'g fivj, zyrug pun yia Ripg Eei pwrng maaib wij. yia zx'q ninb Bua Jiu pun yem meib Bua Eei puab Diaq. meib Bua yaag maiq Kxb lyenb ninb Bua. meib Bua zx'q Dyavb kaad Niaq Eei kaad Jyenq myenb koj myenb. ",
    "13": "meib Zaavb laavb Zamq Tauj meib zuvq Kruq haig. pun mavg luvb samj Leij Eei myenb, se pavg syavb Laaj kxvq zinb hod waag Eei myenb, Zwrtq taaib Fruj meib pyauj Dutq meib xij zu'g pwavb Eei sig. ",
    "12": "“lyepg wrnq meib lunj Eei zyavb hog Qa'q zruj Eei faatq, Zauj ziaj Euvg hruq Eei waag maa'b! Riaj meib haib tu'q lovj, Riaj haib hc'q myenb sin zinj. ",
    "15": "tovb meib Zauj Jyenq zruj kov Eei myenb, se yem meib lunj Eei zyavb hog meib Zauj ninb Bua maaid maaig, Kuvj haib Tevj meib Dovg naaiq Navq. ninb Bua kx'g myenb kan kx'g myenb Eei Jauq, maiq maaib yetg taub haib Fruj meib. ",
    "11": "mq paag meib xij zu'g pwavb Zyruq Eei sig. meib yaag maiq haib zruj faatq Gc'q Dutq. meib xij zu'g pwavb tomb ze'g naang, yaag maiq maaib haiq Euvg haib siaj tu'q Zwrtq. meib Javj maiq zaaig Eei zyavb hog meib lyemb zeib zu'g myetg. ",
    "1": "“o Baa-Bi-lon zivb Eei myenb aa'b! Fiag taaib zweid Jyenq niab Buv maa'b! Ken-Dia myenb aa'b! meib maiq maaib weig zweid. xij zu'g zweid Jyenq Dau. yem naaiq mivb myenb maiq heug meib zruj mau Eei, puab zauj lunj Eei myenb. ",
    "10": "meib Kauj kanb zruj Eei x'q sig zyrug kxvq, ‘maiq maaib haiq taub pwatg yia.’ meib Eei Zovb mevb Zauj wrnb zaav txb meib txvg Jauq, meib zyrug yem Hruq Namq, ‘Kuvj maaib yia. Zwrtq liud yia maiq maaib kanb taub.’ "
  },
  "10": {
    "18": "ninb Eei kemb lomg Zauj Daub Truq lovj Eei Deig Eei Favb laavg,   zyruq yaag xij puaq Qwi Revg, Navq myenb putq pcvb vaaid mig a'q ",
    "8": "ninb kxvq, ‘yia Eei pcvb pyeiq yetg zuvq zruj huvb maiq zeid? ",
    "33": "mavg maa'b! zyruq, nrnb Jiaj Eei zyruq, xij lovg tomb Qa'q Va'q Dyavb Gwaab Daauq Dutq. Lav Jiaj Eei Dyavj zuvq zu'g kxij nauq, Lav haig Eei Dyavj xij zu'g kxij Fiag. ",
    "3": "Tauj tivg zwid Eei Nxi, zu'g ze'g naang yem ko Eei taaib, meib Bua Navq haiq nx zruj? meib Bua xij pyauj mivb lxd haiq taub Tevj? meib Bua Eei zinb zxib meib Bua xij syru haaij? ",
    "32": "ib Nxi winb wavq xij yem nopq muvq, Ewrtq puab Jwrnb pun si-on myenb yem Eei Bov, se ye-lu-saa-lem yem Eei Bov. ",
    "21": "maaib zevg Fiag Eei myenb xij Rwrnj taaib lxd henq haig Eei Tinb huvb, se yaa-Kopq Eei zeib fun zevg Fiag Eei myenb xij Rwrnj. ",
    "14": "Navq myenb lom pia'g nx'g laud, yia Eei puad lom pia'g nxmb nxm kua'q zx'q ninb Bua Eei zinb zxib. Navq myenb Raud nx'g kwavg Eei Jauj, yia yaag tu'q Revg zyavb nxm luvb Diaq. maiq maaib yetg Kwaaiq Daatq tovd, fai yetg suv Rwib heug.’+” ",
    "23": "weig zu'g zyruq, nrnb Jiaj Eei zyruq, zuvq xij zruj ziuj ninb tivg zyavj Eei zruj pun zyavb nxm teib puv. ",
    "6": "yia xij Paaiq atg-si-lia myenb mivb Bx'q maiq kan Tinb huvb Eei yetg kua'q myenb. yia Paaiq ninb Bua mivb Bx'q Zua'q yia Qiaj Jiad Eei yetg fivj myenb, weig luq yaag Zaavq ninb Bua Eei ka'naaiq, yaag Zaaiq ninb Bua Fiag Navq Zaaiq yem heib hxvg Eei uamb pamg. ",
    "34": "ninb yaag xij lovg pruq kxij kemb lomg. le-Baa-nxn Eei tomb Dyavj yaag xij zu'g henq haig uaq taub kxij. ",
    "2": "meib Bua xij pun tavb tonj Eei myenb maiq tu'q pcvb fim Eei leid, xij Kwei yia Eei pc'g fivj Eei myenb Jomg myenb, maiq pun ninb Bua tu'q hxpg zu'g tu'q Eei leid. weig pun aub kwaaq txvj luq Eei ka'naaiq, yaag pun kub hanb fu'Jweiq txvj Zaavq taaib Eei ka'naaiq. ",
    "20": "Tauj uaq Nxi, i-saa-laa-en zevg Fiag Eei myenb, se yaa-Kopq Eei zeib fun, tu'q mcvg Zwrtq uaq teij, yem naaiq mivb maiq Kauj Bx'q ninb Bua uaq teij, mq paag ninb Bua xij zyepg zua'q Eei Kauj zyruq, i-saa-laa-en Eei Zivb Revg Tinb huvb. ",
    "24": "weig naaiq, zyruq, se nrnb Jiaj Eei zyruq, Navq naaiq nx kxvq, “o yia Eei pc'g fivj, yem si-on Eei myenb aa'b! maiq tuvq kamb Riaj atg-si-lia myenb. ninb Bua lovg pyaaq Bx'q meib Bua, cvj yaamb Dyavb Donj, Navq i-yipq myenb zruj nx. ",
    "28": "atg-si-lia Eei pcv Tauj ai-yaatq zivb, cvj Jiaj mi-kon zivb, yaag zx'q ninb Bua Eei ka'naaiq an Jyenq mikq-maatq mig a'q. ",
    "7": "mq paag atg-si-lia huvb Eei Hruq maiq zeid Navq naaiq nx Namq. yem Hruq ninb maiq zeid xij Navq naaig zruj. ninb Eei za'eij se ninb xij myetg, xij pun ziaj nxm kua'q zutg Revg. ",
    "29": "ninb Bua Jiaj Tov Bovb Qavj, pweij mwrnd ke-Baa. laa-maa zivb Eei myenb sin zinj Revg, sau-lo Eei ki-Be-aa zivb Eei myenb pyauj mig a'q. ",
    "19": "ninb Eei kemb lomg zevg Fiag Eei Dyavj zo'g haig, lyemb fu'Jweiq haib saauq tu'q Revg Eei. ",
    "17": "i-saa-laa-en Eei Fav zyrug penj trud. ninb Bua Eei Zivb Revg Tinb huvb penj trub Byetg. yem yetg Nxi Navq ninb xij zx'q atg-si-lia huvb Eei Fimb Zru Fimb mwrng puaq Qwi Revg. ",
    "31": "matq-me-naa myenb pyauj mig a'q. ke-Bim Eei pc'g fivj lxd txvj pivj. ",
    "30": "kan-lim myenb aa'b! heug Bwi Eei maa'b! lai-saa myenb aa'b! mwavj maa'b! aa-naa-Totq myenb aa'b! za'kevb Kxb lyenb Eei. ",
    "27": "Tauj uaq Nxi, atg-si-lia myenb pun meib Bua Daam Eei Daamj tu'q yem meib Bua Eei Ba'taub prub Fiag. kaad Eei Dyavb kaad zuvq zu'g wrtq nauq, maiq yem meib Bua Eei Jaav a'q. ",
    "11": "uaq Euvg, yia maiq zeid haib zruj pun ye-lu-saa-lem Zauj ninb Eei miub favj, Navq yia zruj pun saa-maa-lia Zauj ninb Eei miub favj fai?’+” ",
    "5": "“atg-si-lia myenb xij zu'g Kruq a'q. yia lovg ninb Bua txvj pyaaq Bx'q yia Qiaj Jiad uaq fivj myenb, yia lovg ninb Bua txvj nanq Dyavb Donj Bx'q yia nrud Eei myenb. ",
    "9": "Kaan-no zivb zu'g Kruq Navq Kaan-Ke-mitq zivb maiq zeid? haa-matq zu'g Navq aan-patg zivb maiq zeid? saa-maa-lia yaag zu'g Navq Daa-matq-katg zivb maiq zeid? ",
    "16": "weig naaiq zyruq, nrnb Jiaj Eei zyruq, xij pun atg-si-lia Jung haig Eei pcv putq pcvb vaaid. ninb Bua Eei sin zyrug Navq maaib trud zia'g taaib, Navq puaq Jyenq nx. ",
    "4": "Zwrtq liud meib Bua zu'g Zauj Zaavq mivb Eei myenb, fai Bx'q Jaaj zu'g taij taig, maiq zevg haiq Euvg a'q. maiq kunq Navq naaig, ninb Eei ka'Qiaj Zxg maiq fiu. ninb Zxg suv Jyenq ninb Eei puad. ",
    "10": "Navq yia suv puad Bx'q zavg miub favj uaq teij kua'q, uaq teij kua'q maaib zu'g taaib Eei miub favj kaub Zamq yem ye-lu-saa-lem Zauj saa-maa-lia. ",
    "22": "o i-saa-laa-en myenb aag, maiq kunq meib Bua Eei myenb Dovg Kxiq Eei saab zyru Zamq, Kuvj maaib zevg Fiag Eei myenb tu'q Rwrnj Navq. zu'g myetg Eei Jauq tivg zyavj a'q, ziuj hxpg zu'g tu'q Eei xij zu'g winb pun ninb Bua, Navq uam pwavq myend nx. ",
    "12": "zyruq yem si-on Bov Zauj ye-lu-saa-lem zruj zyavj ninb Eei yetg zuvq kov, ninb zyrug kxvq, “yia xij tivg atg-si-lia huvb Eei zwid, weig zu'g ninb Hruq mauj, Zev kanb Lo, mzivb Jaaj Lav.  ",
    "15": "pruq Zev kanb kaub Lo lovg pruq kxij Dyavj uaq taub fai? Fruj Zev kanb kaub Lo lovg Fruj uaq taub fai? pyaaq maiq haib nanq myenb, se myenb nanq pyaaq. Dyavb Donj maiq haib nanq myenb, se myenb nanq Dyavb Donj. ",
    "13": "weig zu'g ninb kxvq, “+‘yia lovg yia Eei puad Eei Qa'q Navq naaiq nx zruj. yia Kauj yia kanb Eei Zovb mevb weig zu'g yia maaib wrnb zaav. yia swiq kua'q Eei kapg Jaaij, yaag Zaavq ninb Bua Eei zinb zxib. Navq taub henq haig Eei myenb, yia pun ninb Bua Eei huvb tiaj Twij weig. ",
    "1": "lyepg maiq pcvb fim Eei leib latg Zauj fiaq pun myenb zu'g zeij Eei leid uaq teij xij zu'g Kruq a'q. ",
    "26": "nrnb Jiaj Eei zyruq zyrug lovg pyaab pin Bx'q ninb Bua, Navq yem o-lepq Eei la'pyeiq Bx'q mi-Dyen myenb.   zyruq xij suv ninb Eei pyaab Byaag yem uam kub vwaaig, Navq ninb yem i-yipq zruj uaq nx. ",
    "25": "yia Qiaj Jiad meib Bua Eei Jauq maiq laub paag mig a'q. yia zyrug nrud ninb Bua cvj pun ninb Bua zu'g myetg.” "
  },
  "25": {
    "3": "weig naaiq henq Eei myenb maanb xij Zev meib, myenb to'g myenb Eei kua'q Eei zivb xij Taaib meib. ",
    "8": "ninb xij na'q zu'g taig Eei Qa'q Tauj yetg liud. zyruq Tinb huvb xij sxtq Gxi mrud taub myenb Eei uamb mweig. ninb Eei pc'g fivj yem kxmj luvb Diaq zu'g tiaq Eaiq, Tinb huvb xij zx'q Gxi. naaiq se zyruq kxvq Eei waag. ",
    "9": "Tauj uaq Nxi myenb xij kxvq, “naaiq se yia Bua Eei Tinb huvb. yia Bua zuaq Jyenq ninb weig pun ninb Fruj yia Bua. naaiq se zyruq, yia Bua mtaaib zuaq ninb. yia Bua xij zu'g weig ninb Eei Fruj en a'Neiq, xnb lx'g.” ",
    "7": "yem naaiq nxm Bov ninb xij myetg Txvq maang fivj Eei ka'naaiq, Zauj Byxvd maang kua'q myenb Eei Dia. ",
    "5": "yaag Navq teib puvb haand Jxm Eei Qiaj. meib tavq Jyenq kanb fivj myenb Bwi Eei Qiaj. Bwrnj Txvq Jyenq pun yua'q Eei Qiaj Navq haiq nx syeng mivb, myenb to'g myenb Eei Qiaj Navq uaq nx sekq mig a'q. ",
    "4": "weig zu'g meib zruj myenb Jomg myenb Daaub Kauj Eei txvj, yaag zruj txvj pun tavb tonj myenb zu'g Kruq Eei zyavb hog Kauj wrnq, cvj penj pivj tomb Ryaauj Eei txvj, yaag Tevj myenb pivj Eutg Txvq laavb. weig zu'g myenb to'g myenb Eei Qiaj se Navq tomb Ryaauj pwrng zivb laatg, ",
    "2": "meib pun zivb penj ka'naaib Dwi, weib wrnq Eei zivb zu'g paaig waaig. meib pun kanb fivj myenb wrnq Eei zivb yem naaiq mivb maiq haib penj zivb, yetg liud maiq tu'q cvj Zeij Jiad. ",
    "6": "yem naaiq nxm Bov kub vwaaig, nrnb Jiaj Eei zyruq xij weig maang fivj, Beng lovj Jiaj Eei laib Naavj, maaib syru Jyenq laub Eei a'vung tiuq, se lovj Jiaj Eei tiuq Zauj lovj Jiaj Eei Eang hopq. ",
    "12": "meib Bua wrnq Eei, Lav Eei zivb laatg ninb xij Zc'q Fiag, Baav Fiag Tauj Dau, zuvq Fiag Tauj niab Buv. ",
    "11": "ninb zyrug yem naaig ka'Euad suv puad Zwrtq Navq zyrub uam myenb suv puad Zwrtq zyrub uam nx. mq paag Tinb huvb xij pun ninb Bua zruj mauj Eei Jauq, Zauj ninb Bua Eei puad Eei puab taub zruj Eei, Dxtq Fiag aiq. ",
    "1": "o zyruq aag, meib se yia Eei Tinb huvb. yia xij Taaib meib yaag Zev meib Eei mevb, weig zu'g meib zruj Bua'g hxvb Eei sig, ziuj meib lob Nxi tivg taaib Eei za'eij zyepg zua'q, tunb yunb Eei zruj zyavj. ",
    "10": "  zyruq Eei puad xij yem naaiq nxm Bov, mq paag mo-apg myenb xij yem kanb Eei txvj zu'g Zaaiq Fiag, Navq Byaub Gaauq zu'g Zaaiq Fiag Gaib Dwi ka'Euad. "
  },
  "22": {
    "18": "zx'q meib Funb Jyenq Navq nxm ka'naaiq Junb Eei, cvj zxi pia'g nxm Lo, Javq Eei teib puv. yem naaig meib zyrug taig, meib Eei Favb laavg Eei maab Zia yaag xij zu'g kwavg Jyenq naaig. meib se pun meib Eei zyruq Eei pyauq zov myenb zu'g Eaiq. ",
    "8": "Tinb huvb zx'q Gxi Txvq yu-Daa Eei ka'naaiq. Tauj uaq Nxi meib Bua zyrug yem maaib Buaj heug kemb  uaq nxm pyauq, zx'q Bx'q Jaaj Eei ua'g king Zwrtq. ",
    "3": "meib Bua Eei yetg zuvq Jyen lomb Rxib pyauj, lyemb Jwavb zinj maiq tu'q pwrnq yaag zu'g zx'q mig a'q. maiq kunq pyauj mivb Dovg haaij ko, ta'faanb lxd pwatg Eei, meib Bua yetg zuvq zu'g zx'q mig a'q. ",
    "21": "yia xij zx'q meib Eei lwib Daauq pun ninb zu'q, cvj zx'q meib sai Jaaiq Eei Dia Tevj ninb sai Jyenq. yia yaag xij zx'q meib Eei hatg maad Jiu pun ninb, ninb zyrug zruj Navq tia weig ye-lu-saa-lem myenb Zauj yu-Daa Eei zeib fun.  ",
    "14": "nrnb Jiaj Eei zyruq kanb Navq naaiq nx kxvq pun yia mwavj, “naaiq teij zwid yia Dovg haaij zuvq maiq kwavg Tauj meib Bua taig.” naaiq se zyruq, nrnb Jiaj Eei Tinb huvb, kxvq Eei waag. ",
    "23": "yia xij pun ninb yem tu'q wrnq Eei, Navq lovg Dyavb tiv tiv Jyenq wrnq Eei txvj nx. weig ninb zruj Eei sig, myenb zyrug Taaib ninb Eei trub zov.  ",
    "6": "e-laam txb Jyenq fxvb Dovb, cvj maaib Bx'q Jaaj Eei maab Zia Zauj keb maad pcv. Ki-aa zx'q Zwrtq Txvb paaib. ",
    "2": "meib Bua Eei muvq maaib Bwi Eei Qiaj pwavq Revg. maaib Byrub Byrub, naug Eitg Eei zivb aa'b! yem meib Bua Bu'Dovj zu'g taij Eei myenb, maiq zeid zu'g Ru'g Daauq taij, yaag maiq zeid weig Bx'q Jaaj taig. ",
    "20": "“uaq Nxi yia xij heug yia Eei pru, hin-Ki-yaa Eei txn, e-li-yaa-Kim, taaib.  ",
    "24": "ninb Eei trub zov myenb yetg zuvq txn sia'q zeib fun xij pavg ninb Navq fiub Jaab txvj, se tiub zaanq Zauj tiub kxvg, Kwavj Jyenq ninb.” ",
    "7": "meib Bua kaub lovj Jiaj Eei hxvd maaib Bx'q Jaaj Eei maab Zia pwavq Revg. keb maad pcv yaag mivb yem Jyenq zivb kcvb Daavg. ",
    "19": "yia xij zung meib Zwrtq zruj Jyen Eei mevb, xij Twij meib Zwrtq maiq tu'q zruj Jyen.’ ",
    "17": "“+‘o meib naaiq taub myenb henq myenb aa'b!   zyruq xij lovg tomb Qa'q zxi meib kwavg. ninb xij zx'q meib nanq zyetg, ",
    "11": "yem i puv zivb laatg Bu'Dovj ninb Bua zruj nxm txvj weig syru lob uamb tomb Eei uam. mq paag meib Bua maiq Kauj zruj Zwrtq naaiq teij sig Eei Tinb huvb. meib Bua maiq Javj lob Nxi taaq Zwrtq naaiq Euvg za'eij uaq taub. ",
    "5": "weig zu'g zyruq, nrnb Jiaj Eei Tinb huvb, maaib nxm Nxi pun hing yaavb Eei hxvd maaib myenb Byrub Byrub Eei, maaib Zeuj lung Eei, maaib Zaaiq Eei sig. zivb laatg xij zu'g Bx'q Baav, maaib heug Eei Qiaj Bwi cvq Tauj Bov. ",
    "9": "meib Bua pwatg Daa-witq Eei zivb Eei zivb laatg Tov ziaj nxm txvj. meib Bua yaag syru uam yem uaq Diaq Eei uamb tomb. ",
    "16": "‘meib maaib haiq Euvg leid yem naaiq? maaib meib Eei haiq taub myenb yem naaiq meib Zivj yem naaiq weig kanb zu'g nxm zruq? meib yem naaiq Lav Eei txvj zu'g zruq, se zu'g la'pyeiq weig zruj meib kanb Eei zruq. ",
    "4": "weig naaiq yia kxvq, “maiq tuvq mavg yia a'q. weig yia Eei pc'g fivj zu'g myetg, pun yia Hruq mun Eei Eyemq. maiq tuvq kwavg Qa'q xn yia Eei Hruq a'q.” ",
    "10": "meib Bua saauq yem ye-lu-saa-lem Eei pyauq, yaag Zc'q pyauq weig lovg zxg zivb laatg. ",
    "22": "yia xij zx'q Daa-witq Eei zeib fun Eei fxb zeib Jiu pun ninb. ninb Kxi, maiq maaib haiq taub kwrn. ninb kwrn, maiq maaib haiq taub Kxi.   ",
    "12": "yem uaq Nxi, zyruq, nrnb Jiaj Eei Tinb huvb, heug meib Bua Eyemq tu'q Raub Eei, Teij mGxvq Fav, zu'q la'maab Diab Zru. ",
    "15": "zyruq, nrnb Jiaj Eei Tinb huvb, Navq naaiq nx kxvq, “mivb a'q. mivb lxd kunq huvb ting Eei tomb Jyen, se mivb lxd sepq-naa kxvq Buaj ninb, ",
    "13": "taauj Rwrnj, maaib Fyenb yrub naug Eitg, taij vovb taij pa'ki yuvb, Eang xq, hopq a'vung tiuq. meib Bua kxvq, “kunq Eang kunq hopq weig zu'g Fav Nxi yia Bua taig a'q.” ",
    "1": "naaiq se kxvq hing yaavb Eei hxvd Eei waag. meib Bua maaib haiq Euvg sig Zwrtq meib Bua yetg zuvq Zivj faauj pyaub vxb? ",
    "25": "nrnb Jiaj Eei zyruq kxvq, “Tauj uaq Nxi, tiv Jyenq wrnq Eei txvj Eei Dyavb tiv zyrug zu'g kaatq Dutq mivb, Dxtq ka'Diaq Dau. Kwavj Jyenq Dyavb tiv Eei ka'naaiq zyrug zu'g Pai Fiag Revg.” weig zu'g naaiq se zyruq kxvq Eei waag. "
  },
  "42": {
    "18": "“meib Bua mnxmb Duv Eei myenb aa'b! mwavj maa'b! meib Bua mziv mcvb Eei myenb aa'b! mavg maa'b! ",
    "8": "“yia se zyruq. naaiq se yia Eei Buaj. yia Eei Favb laavg yia maiq zx'q pun kanb taub, yaag maiq pun lovg Zev yia Eei waag Zev tiu taaib Eei miub favj. ",
    "3": "lua'g ti'g kwcvq topq mivb ninb maiq aauq Dutq, tavb Zoq kanj Eei syruj ninb yaag maiq pyomq taig. ninb xij zyepg zua'q Eei pun pcvb fim Eei Jauq Zwrtq. ",
    "21": "  zyruq weig kanb zruj hxpg Eei Jauq a'Neiq pun ninb Eei leib latg weib Lo yaag Favb laavg. ",
    "14": "“yia Eyend Jyenq Rwib laub a'q. yia sekq Ria'g, maiq Ko lo, mq paag ib zang Navq msia'q txn xij Dutq sin, yia heug Jyenq, Tauq Qiaj Kwrnj Funb Funb Eei. ",
    "23": "yem meib Bua Bu'Dovj maaib haiq taub xij mwavj naaiq teij waag? Ga'haaq hivq maaib haiq taub xij lovg Hruq mwavj? ",
    "6": "“yia, zyruq, lovg zruj hxpg Eei Jauq heug meib taaib. yia xij nanq Jyenq meib Eei puad, kruj Jyenq meib. yia xij lovg meib Zauj zwavj myenb lyepg Jiad vcvg waag, yaag pun meib zruj maang kua'q myenb Eei Fav, ",
    "2": "ninb maiq naug fai heug Qiaj Bwi, ninb maiq yem heib hxvg kxvq waag Lo. ",
    "20": "i-saa-laa-en myenb aa'b! meib Bua pwatg ziaj Euvg, mq paag Navq maiq pwatg nx. meib Bua Eei mnxmb haib mwavj tu'q haid, mq paag meib Bua maiq haid haiq Euvg.” ",
    "24": "haiq taub Jiu yaa-Kopq penj zu'g Zaavq Eei ka'naaiq, yaag zx'q i-saa-laa-en pun luq Eei myenb luq? se zyruq, tovb yia Bua paamd zwid uaq taub maiq zeid? weig zu'g ninb Bua maiq lcvd yavb ninb Eei Jauq, ninb Bua yaag maiq kan ninb Eei leib latg. ",
    "7": "weig pun mziv mcvb Eei myenb haib mavg tu'q pwatg, weig txb zu'g wrnj lob uaq teij Zwrtq taaib, yaag puvj zweid Jyenq lob Mwavj Eei myenb Zwrtq. ",
    "19": "haiq taub mziv mcvb? se yia Eei pru. fai haiq taub mnxmb Duv Navq yia Paaiq mivb Eei trug fyenj myenb? haiq taub mziv mcvb Navq Zauj yia hxpg Hruq uaq taub, fai haiq taub mziv mcvb Navq zyruq Eei pru? ",
    "17": "mq paag Kauj tiu taaib Eei miub favj, cvj kxvq Buaj toj taaib Eei miub favj, ‘meib Bua zruj yia Bua Eei zyenb’ uaq teij, naaiq Euvg myenb xij zu'g Twij Rwrnj Ga'haaq yaag zu'g Eaiq Tauj taaub. ",
    "11": "teib puvb Waav Zauj yem naaig ka'Euad Eei zivb, lyemb Ke-Daa myenb tivb zepq Eei txvj xij zu'g Zwrtq Qiaj. se-e-laa myenb xij zu'g Fyenb yrub Eei paauj Ruv, yem Bovb nivq kub vwaaig heug. ",
    "5": "Tinb huvb zeij luvb cvj Zxv Jyenq. ninb zx'q Dau Zauj yetg zuvq yem Dau Zwrtq Eei ka'naaiq Taan Gxi, yaag pun yem Daub peib Eei zwavj myenb maaib Qiaj Tauq, pun yavb luvb Diaq Eei myenb maaib mcvg zyavb.”   zyruq Tinb huvb Navq naaiq kxvq, ",
    "9": "mavg maa'b! zinb Daavg Eei sig Jiaj mig a'q. ib zang yia kxvq syavb sig. naaiq teij sig maiq kcvb Zwrtq yia zyrug Jaab Daavg kxvq Buaj meib Bua.” ",
    "16": "yia xij txb mziv mcvb myenb yavb ninb Bua zia'q maiq tu'q Eei Jauq, xij txb ninb Bua yavb ninb Bua maiq hiuq tu'q Eei Jaub lrug. yia xij yem ninb Bua Eei uaq Daavg mcvj pun Mwavj Tiuq penj Fav, xij pun maiq ywrnb Eei Jauq ywrnb Eei. naaiq teij sig se yia xij zruj Eei, yia zuvq maiq kwavg. ",
    "4": "ninb maiq swei, Hruq yaag maiq namj, Tauj ninb lyepg pcvb fim Eei leid yem luvb Diaq. Kxib Rru Eei myenb yaag zuaq Jyenq ninb Eei leib latg.” ",
    "10": "xij zu'g paauj tiub syavb Ruv Zev zyruq. Jomg luvb Diaq xij zu'g Zev ninb. mivb Kxiq Eei myenb Zauj yetg zuvq yem Kxiq Eei ka'naaiq, Kxib Rru Zauj yem Kxib Rru Eei myenb xij zu'g Zev ninb. ",
    "22": "mq paag naaiq teij pc'g fivj zu'g Zaavq, zu'g luq. ninb Bua yetg zuvq zu'g wrnj Jyenq Daub Kwrtq, fai zu'g zx'q taaib wrnj Jyenq lob. ninb Bua penj Zaavq taaib Eei ka'naaiq yaag maiq maaib haiq taub Fruj ninb Bua. yaag maiq maaib myenb kxvq, “xij zu'g fuvj Rwrnj.” ",
    "12": "ninb Bua xij zu'g Taaib zyruq, yaag yem uaq Kxib Rru Zev ninb. ",
    "15": "yia xij pun tomb Bov fiub Bov penj Daub Waav, pun ninb Bua Eei yetg zuvq miaq Gaai. yia xij pun Daaib Tiuq penj Daaib Rru, yaag pun uamb tomb Gaai mivb. ",
    "13": "  zyruq Navq taub myenb henq myenb xij Zwrtq mivb yaag Navq taub Bx'q Jaaj henq Eei myenb, ninb xij zuvj Qa'q, Jxm Hruq. ninb naug, Qa'q heug Bx'q Jaaj Eei Qiaj Bwi, ninb zuvq hivb Jiaj ninb Eei winb wavq. ",
    "1": "  zyruq kxvq, “mavg maa'b! naaiq se yia Eei pru. yia paaq Jyenq ninb. yia kinq ninb taaib yaag a'Neiq ninb. yia zx'q yia Eei sivj livb Zeij pun ninb. ninb xij pun maang kua'q tu'q pcvb fim Eei leid. ",
    "25": "weig naaiq ninb nrud haig, ka'Qiaj pctq Zwrtq, pun ninb Bua zu'g Bx'q tomb Jaaj Zyruq Eei sig. maaib trud weib kxmj ninb Bua, mq paag ninb Bua maiq mevb pc'g. trud puaq Jyenq ninb Bua, mq paag ninb Bua Navq maiq hiuq nx. "
  },
  "15": {
    "3": "yem Jauq zavg ninb Bua zu'q la'maab Diab Zru. yem pyaub vxb Zauj tomb zwavj zaamg taub taub Qa'q Eyemq tu'q Kruq haig. ",
    "8": "yem mo-apg teig Tauj haiq Dau maaib Raub Eyemq Eei Qiaj. Raub Eyemq Eei Qiaj zuvq Tauj ekg-laa-im, Raub Eyemq Eei Qiaj yaag mivb Tauj Be-e-e-lim. ",
    "4": "hetq-Bon Zauj e-le-aa-le Eei myenb Eyemq Bwi Eei, ninb Bua Eei Qiaj zuvq cvq Tauj yaa-haatq. weig naaiq yem mo-apg txb Jyenq Bx'q Jaaj Eei ua'g king Eei pcv heug Bwi Eei, Ba'Riu Bokg Bokg Eei. ",
    "2": "Di-Bon myenb faauj mivb Tauj yem Lav zavg zyenb Eei txvj Eyemq. mo-apg myenb weig ne-Bo Zauj me-De-Baa zivb Qa'q Eyemq. taub taub myenb Eei mGxvq Teij Fav, taub taub Eei syaam yaag Teij Revg. ",
    "6": "nim-lim Eei uam Gaai Revg, miaq yaag Eauj Gaai. miab lunj yaag maiq Zwrtq. maiq maaib yetg teij mcv Eei setq. ",
    "9": "Di-Bon Eei Do'q maaib Ryaamq pwavq Revg. mq paag yia Zxg xij pun Di-Bon zu'g ze'g naang kaub Niaq. pun syenb zung yem mo-apg pyauj Zwrtq Eei myenb, Zauj yem teib puv zevg Fiag Eei myenb. ",
    "5": "yia Eei Hruq weig mo-apg Eyemq tu'q Kruq haig. mo-apg myenb pyauj mcvg mivb Tauj soj-aa, zuvq mivb Tauj ekg-latq-se-li-si-yaa. ninb Bua faauj lu-hitq, yetg ping faauj, yetg ping Eyemq. kan mivb ho-lo-naa-im uaq tiub Jauq, ninb Bua puvb siv puvb Qiaj Eei Eyemq weig ninb Bua zu'g myetg Eei ze'g naang. ",
    "7": "weig naaiq mo-apg myenb tu'q taaib Eei zinb zxib Zauj syru Eei ka'naaiq ninb Bua pyenb Jiaj swib lyemb Dyavj Eei Do'q. ",
    "1": "naaiq se kxvq Tauj mo-apg Eei waag. yem yetg mwrnd Navq, mo-apg Eei aan zivb zu'g paaig, zu'g myetg mig a'q. mo-apg zyrug zu'g paaig, waaig mig a'q. yem yetg mwrnd Navq, mo-apg Eei Ki-aa zivb zu'g paaig, zu'g myetg mig a'q. "
  },
  "29": {
    "18": "Tauj uaq Nxi mnxmb Duv Eei myenb haib mwavj tu'q haid naaiq Fung sru Eei waag. mziv mcvb myenb Eei mziv xij yem mapq Mwavj ka'Euad haib mavg tu'q pwatg. ",
    "8": "se Navq Hruq sia Eei myenb Beij pwatg Eang Naavj, Eia taaib ninb haid Hruq Zxg sia Jyenq yem. se Navq Jaav Gaatq Eei myenb Beij pwatg ninb hopq uam, Eia taaib ninb haid mau, Jaav Zxg Bxvj Gaai Eei. Bx'q si-on Bov Eei zwavj kua'q yetg zuvq myenb yaag zu'g Navq naaiq nx. ",
    "3": "yia xij lyepg Zyavq weib Jyenq meib pyei puv. yia xij lyepg Bx'q Jaaj Eei laaub weib kxmj meib, yaag lyepg Bx'q Jaaj Eei Jaab sig Bx'q meib. ",
    "21": "se ninb Bua kxvq Jruj waag pun zwid Dxtq zu'g maiq zruj txvg Eei myenb, yaag taaq za'eij Lopq zu'g yem zivb kcvb Beng sig Eei myenb, yaag zruj Jaaq zxvb zevj pun Kuq myenb maiq tu'q pcvb fim. ",
    "14": "weig naaiq yia xij zruj Peij fug Eei sig yetg Kav Jiaj yetg Kav, pun naaiq teij myenb Bua'g hxvb haig. Zovb mevb myenb Eei Zovb mevb xij zu'g myetg, maaib wrnb zaav Eei myenb Eei wrnb zaav yaag xij zu'g kem Jyenq. ",
    "23": "ninb Bua pwatg yia Zeij pun ninb Bua Eei zeib fun yem ninb Bua Bu'Dovj, ninb Bua zyrug Taaib yia Eei mevb Zivb Revg. ninb Bua xij Eyemg yaa-Kopq Eei Zivb Revg Tinb huvb se za'kevb Zivb Revg, yaag Taaib i-saa-laa-en Eei Tinb huvb. ",
    "6": "nrnb Jiaj Eei zyruq xij Tauj, maaib Ba'ov Bwi, Dau tovd, yaag maaib tomb! Qiaj Bwi, maaib tomb Ryaaub zung, tomb Ryaaub Jia'q, Zauj puaq ka'naaiq Qwi Eei trub Byetg. ",
    "2": "yia Zxg xij pun aa-li-en zu'g Kruq, ninb zyrug Raub yaag Eyemq, yaag weig yia zruj nxm ziab txvb. ",
    "20": "myenb to'g myenb xij zutg Revg, Wrtq myenb Eei myenb xij Revg mig a'q. yetg zuvq lxd Qavj zruj x'q Eei myenb xij zu'g Pai kwavg, ",
    "24": "Hruq Namq txvg Eei myenb zuvq haib mevb pc'g, la'vopq Eei myenb yaag xij a'Neiq zipq Faauj Eei waag. ",
    "7": "uaq zang Zauj aa-li-en Bx'q Jaaj uaq teij nxmb nxm kua'q Eei zwavj Junb pcv kwanb, se Bx'q ninb Zauj ninb wrnq Eei txvj pun ninb zu'g Kruq, zyrug Navq nxm Beij, Navq luvb mwrnd zang pwatg hing yaavb Eei sig. ",
    "19": "Eyemg kanb zruj faij Eei myenb xij Kauj zyruq cvj tu'q Fyenb yrub. yem zwavj paamb myenb Bu'Dovj Eei myenb Jomg myenb xij Zev i-saa-laa-en Eei Zivb Revg Tinb huvb. ",
    "17": "maiq zeid Kuvj maaib ti'q tyen zyavb hog fai? le-Baa-nxn zyrug Tiuq penj Daub Jung, Daub Jung yaag pwatg Navq Dyavb lomg. ",
    "11": "weig meib Bua nx, naaiq teij yetg zuvq laaug yaavb Eei sig se Navq Fung sru fiaq Jyenq Ravg, Bx'q Jyenq yenj. sij kxvq myenb zx'q sru pun taub haib to'g sru Eei myenb yaag Buaj ninb, “Toq to'g naaiq og,” ninb zyrug kxvq, “yia maiq haib to'g weig zu'g sru Bx'q Jyenq yenj.”  ",
    "5": "meib Eei winb wavq Dovg uaq Zamq xij Navq niab Buv nx mwrng. myenb to'g myenb Eei kwanb yaag Navq zu'g Ryaauj pwrng Eei Bia'q. lyemb zeib, yem Du'g tavb Navq, ",
    "9": "meib Bua kunq zruj maiq Rav Eei sig meib Bua zyrug maiq Rav a'q. pun meib Bua kanb mziv mcvb, meib Bua zyrug mcvb a'q. kunq tiuq Gwin mq paag maiq zeid laaij a'vung tiuq. kunq luvb luvb laib laib Eei, mq paag maiq zeid laaij tiub Kuq. ",
    "16": "meib Bua zx'q Euvb Euvg Byenq Rwrnj Revg, zyrug Namq taaib nanq nia zavg Zauj pa'naib nia fib Navq. nanq taaib Eei ka'naaiq haib Buaj nanq ninb taaib Eei zavg myenb, “ninb maiq zeid nanq yia taaib”, fai nanq taaib Eei ka'naaiq haib Buaj nanq ninb taaib uaq taub, “ninb maiq hiuq tu'q haiq Euvg” fai? ",
    "4": "meib zyrug zu'g Dxtq Fiag aiq, yem Daub Diaq kxvq waag. meib Eei waag zyrug yem niab Buv Zwrtq taaib. meib Eei Qiaj xij yem Daub Diaq Zwrtq Navq myenq Eei Qiaj, yaag xij yem niab Buv Zwrtq taaib Navq waab sapq. ",
    "10": "weig zu'g zyruq pun meib Bua mFxmb tu'q Do haig. ninb pwav Jyenq meib Bua trug waag myenb Eei mziv. ninb Byxvd Jyenq meib Bua kxvq zinb hod waag Eei myenb Eei mGxvq. ",
    "22": "weig naaiq zyruq, tovb Fruj apg-laa-ham pyauj Dutq Kruq Eei sig uaq taub, kxvq Buaj yaa-Kopq Eei zeib fun, “yavb naaiq mivb yaa-Kopq Eei zeib fun maiq zu'g Eaiq. yavb naaiq mivb ninb Bua Eei Myen yaag maiq Twij setq. ",
    "12": "fai sij kxvq myenb cvj zx'q naaiq Fung sru pun maiq zia'q Ravg Eei myenb yaag kxvq, “Toq to'g naaiq og,” ninb zyrug tau, “yia zia'q maiq tu'q Ravg.” ",
    "15": "zx'q ninb Bua taaq Eei za'eij pivj zyruq uaq teij xij zu'g Kruq a'q, se tovb yem Mwavj zov zruj ninb Bua Eei sig yaag kxvq, “haiq taub pwatg yia Bua? haiq taub hiuq tu'q yia Bua?” ",
    "13": "zyruq kxvq, “naaiq teij myenb taaib lxd yia, lovg ninb Bua Eei Rwib Taaib yia, mq paag ninb Bua Eei Hruq leib tu'q yia ko. ninb Bua Taaib yia, se Kuvj lovg myenb Faauj Eei leid Navq.” ",
    "1": "o aa-li-en, aa-li-en aag, tovb Daa-witq lyepg Zyavq Eei zivb. yetg Havj Jaa yetg Havj, kunq pun yetg nxm zipq cvj Jiaj yetg nxm zipq. "
  },
  "30": {
    "18": "mq paag zyruq zuaq Jyenq xij Zeij en pun meib Bua. ninb Jiad taaib xij Kxb lyenb meib Bua, weig zu'g zyruq se pcvb fim Eei Tinb huvb, ta'faanb zuaq ninb Eei myenb zyrug maaib xnb lx'g. ",
    "8": "ib zang mivb a'q. zx'q naaiq teij waag Divb Jyenq la'pyeib penq, yaag fiaq Jyenq srub Fung weig Ga'haaq hivq, yetg liud zruj zxvb zevj. ",
    "33": "Jiaj taaib laub a'q, zyruq liug leid zyavj yetg nxm txvj puaq huvb tiaj Eei sei. uaq nxm txvj yrug Do yrug Javq, trud Zauj zaavb yaag maaib Zamq Eei.   zyruq Eei Qiaj Navq huvb puaq zia'g taaib. ",
    "3": "mq paag Kauj faa-lo peu meib Bua xij pun meib Bua zu'g Eaiq. pavg i-yipq zruj Daaub Kauj Eei txvj xij pun meib Bua zu'g paaig Myen. ",
    "32": "  zyruq xij lovg ninb tivg zwid Eei pyaaq Bx'q ninb Bua. Bx'q yetg pyaaq zyrug maaib Bx'q Rod, Patq taanb paab Eei Qiaj Pwij Jyenq. Bx'q Jaaj Eei zyavb hog ninb lovg ninb Eei puad Bx'q ninb Bua. ",
    "21": "maiq kunq meib Bua huvj Jyenq zaaij fai Byaaug mivb, meib Bua zyrug haid Ga'haaq mcvj maaib Qiaj kxvq, “se tovb naaiq tiub Jauq. kunq yavb naaiq mivb.”  ",
    "14": "zivb laatg zyrug huq Navq nanq nia zavg Eei niab mx huq, za'kevb huq mwrng Revg, lxd maiq tu'q yetg Levj lovg Zenq trud Zwrtq trub Raug, fai Damq uam Zwrtq syru uam Eei Kwrtq.” ",
    "23": "  zyruq xij pun Byuvg Fiag taaib yuvd meib Bua zwavj Fiag Dau Eei Eim. yem Dau Zwrtq Eei laavb zi'g yaag xij lovj, puvb zua'g. Tauj uaq Nxi meib Bua Eei vovb kwanb xij yem Javq Eei miab Zyavq Eang miaq.  ",
    "6": "naaiq teij waag kxvq Tauj yem ne-kepg Eei Yiab zxib. ninb Bua zx'q zinb zxib an Jyenq lxb Eei ti'g taand, zx'q Jaaij Eei ka'naaiq an Jyenq lxb Txb Eei pwav, Tx Jyenq kan nxm a'g Eei, Kruq Eei teib puv mivb, se maaib syenb kruq syenb Eeid, maaib naavb to'g Zauj naavb Daij, zyrug mivb Tauj yetg fivj maiq haib Tevj maiq tu'q ninb Bua Eei myenb. ",
    "2": "ninb Bua mivb i-yipq teib puv, yaag maiq Zauj yia Zaavb laavb. ninb Bua xij Kauj faa-lo huvb Tevj peu Jyenq ninb Bua, xij pavg i-yipq zruj Daaub Kauj Eei txvj. ",
    "20": "maiq kunq zyruq pun meib Bua zu'g Kwrnj naanb txvj Fuaq, yaag pun Kruq naang txvj uam, yem naaiq mivb meib Bua Eei finb scv maiq cvj pivj. meib Bua kanb Eei mziv zuvq tu'q pwatg ninb.   ",
    "24": "laib Dau Eei vovb Zauj lxb yaag tu'q Eang Jaa Jyenq Rauq Eei miaq Zauj lovg tomb pa'kenb Eaapq Zauj ka'naaib Zenq Tiu taaib Eei Byaub Gaauq.  ",
    "28": "ninb Eei Qiaj Zwrtq taaib Navq uam pwavq mrub yemj Jyenq faauj Tauj Jaav. ninb xij lovg zu'g myetg Eei Jauq lxb maang kua'q, yaag zx'q hanb Kruq fapq myenb Eei Rwib, zyrug txb ninb Bua mivb txvg Jauq. ",
    "7": "i-yipq Tevj Eei Jauq yetg aaj yaag maiq lamb lovg. weig naaiq yia Zwrtq Buaj heug, zweid Jyenq maiq tovd Eei laa-hapg. ",
    "29": "meib Bua xij paauj Ruv Navq meib Bua Jiaj Zivb Revg zipq Eei mwrnd nx. meib Bua Eei Hruq xij Fyenb yrub Navq myenb pyomq Laub Dovb nuj faauj zyruq Eei Bov, Tauj i-saa-laa-en Eei la'pyeiq uaq. ",
    "19": "o si-on myenb, se yem ye-lu-saa-lem Eei myenb aa'b! yem naaiq mivb meib Bua maiq zu'g Eyemq a'q. zyruq haid meib Bua heug Jyenq Toq Eei Qiaj, ninb xij Zeij en pun meib Bua. ninb yetq haid, ninb zyrug tau meib Bua.  ",
    "17": "yetg taub myenb kxvq hc'q, zyrug maaib yetg Zin taub pyauj. pyaa taub myenb kxvq hc'q, meib Bua yetg zuvq zyrug pyauj, Tauj zevg Fiag Eei myenb Navq keb Eei tovg yem Bovb nivq, yaag Navq nxm Javb hog yem Bovb aiq kub vwaaig.” ",
    "31": "atg-si-lia myenb haid zyruq Eei sivb Qiaj zyrug hc'q ninb Bua za'kevb! kamb Riaj haig.   zyruq yaag lovg ninb Eei huvb pyaaq Bx'q ninb Bua. ",
    "30": "  zyruq xij pun myenb tu'q haid ninb haavb taaub Eei Qiaj, yaag pun ninb Bua pwatg ninb Eei puad Bx'q Fiag. ninb za'kevb! Qiaj Jiad yaag Navq trud nx xij puaq Qwi Revg, cvj lovg tomb Byuvg, Ryaaub Jia'q Zauj px'g. ",
    "27": "mavg maa'b! zyruq   yem ko Eei txvj taaib. ninb Qiaj Jiad Navq trud nx Jxm, maaib syruj hod faauj. ninb Eei Rwib maaib Qiaj Jiad Eei waag pwavq Revg, pctq Zwrtq taaib Navq puaq Qwi Eei trud. ",
    "11": "kwavg Gxi naaiq tiub Jauq, leib Gxi naaiq tiub Jaub lrug. maiq tuvq zanb zang yem yia Bua Eei Ra'Myen, Ramg i-saa-laa-en Eei Zivb Revg Tinb huvb.” ",
    "5": "ninb Bua taub taub xij zu'g Eaiq, laaij yetg fivj myenb Tevj maiq tu'q ninb Bua. uaq fivj maiq lamb lovg, Tevj maiq tu'q haiq Euvg. Kuvj pun zu'g Eaiq, zu'g paaig Myen.” ",
    "9": "naaiq se Hruq vcvg Eei pc'g fivj, kxvb pc'g Eei naamb Erud, maiq Kavq mwavj zyruq Faauj Eei naamb Erud. ",
    "16": "meib Bua kxvq, ‘maiq zeid. yia Bua xij keb maad pyauj.’ weig naaiq meib Bua xij zu'g pyauj. meib Bua kxvq, ‘yia Bua xij keb maab syepq mivb.’ weig naaiq zung meib Bua uaq teij yaag xij syepq. ",
    "4": "maiq kunq ninb Eei Jyen yem soj-an, ninb Eei kovb zob yaag Tauj haa-netq, ",
    "10": "ninb Bua Buaj kxvq zinb hod Eei myenb, “maiq tuvq mavg hing yaavb Eei sig a'q.” yaag kxvq Buaj trug waag myenb, “maiq tuvq trug hxpg Eei Jauq pun yia Bua mwavj. kxvq Kub mwavj Eei sig Buaj yia Bua, yaag trug yia Bua a'Neiq mwavj Eei waag Navq. ",
    "22": "meib Bua xij pun zu'g taaib pwav Jyenq Eaanb Eei miub favj Zauj toj taaib pwav Jyenq Jyem Eei miub favj maaib wij. meib Bua xij zxi kwavg Navq kwavg laib Lopq Eei ka'naaiq, yaag Buaj miub favj, “mivb a'q.” ",
    "12": "weig naaiq i-saa-laa-en Eei Zivb Revg Tinb huvb Navq naaiq nx kxvq, “weig zu'g meib Bua Gemb naaiq teij waag, pavg zeij myenb Eei sig, yaag Kauj Duaq myenb Eei Jauq, ",
    "15": "zyruq Tinb huvb, se i-saa-laa-en Eei Zivb Revg Tinb huvb, Navq naaiq nx kxvq, “Rwrnj taaib hitq Kwrnj meib Bua zyrug tu'q Fruj. meib Bua sekq Ria'g yaag Kauj yia, meib Bua zyrug tu'q Qa'q. mq paag meib Bua maiq Kavq Navq naaiq nx zruj. ",
    "13": "naaiq Euvg zwid zyrug Navq zivb laatg Lav Eei, Baaij mivb, zua Zwrtq taaib, lyemb zeib, Du'g tavb Navq Baav mig a'q. ",
    "1": "  zyruq Navq naaiq kxvq, “Hruq vcvg Eei naamb Erud xij zu'g Kruq a'q. ninb Bua taaq za'eij, mq paag maiq zeid yia Eei. ninb Bua Zauj myenb lyepg vcvg waag yaag maiq zeid ei yia Eei sivj livb, zwid zyrug Jaa zwid. ",
    "26": "Tauj zyruq peu ninb Eei pc'g fivj zu'g mun Eei txvj yaag zxg pun ninb Bua zu'g mun Eei naanj, Laaj zyrug Navq Ba'Nxi nx Fav. Ba'Nxi Eei Eutg xij kaub Fav siag kruq, Navq siag Nxi kapq taaib Eei Fav. ",
    "25": "Tauj winb wavq zu'g taij taig Eei tomb Nxi, nxmb nxm laaub xij Baav Fiag Revg. nxmb nxm tomb Bov fiub Bov xij maaib Do'q, maaib uam lyrug.  "
  }
}
