{
  "18": {
    "18": "ninb Bua pwatg trud zia'g Baa-Bi-lon zivb Eei trub syruj faauj zyrug heug Jyenq kxvq, ‘maaib Jiaj haiq nxm zivb Dovg naaiq nxm tomb zivb?’   ",
    "8": "weig naaiq, yetg Nxi Navq ninb zyrug zu'g Zamb Euvg ze'g naang, putq tomb wrnb pcvg taig, zu'g Raub zu'g Eyemq, zu'g vxg Naavj, yaag zu'g trud puaq Qwi Revg, weig zu'g zyruq Tinb huvb, tovb tivg ninb Eei zwid uaq taub, se henq haig.” ",
    "3": "weig zu'g maang kua'q hopq ninb Eei tiuq, se ninb scv Yenj Goj Eei tiub Kuq. paamb ken Eei zwavj huvb Yenj ninb, luvb Diaq Eei scvb eij myenb putq zxib, weig zu'g ninb Hruq hang lovg Eei ka'naaiq maiq haib pwavq eij.” ",
    "21": "maaib taub henq haig Eei finb myenb zyrug prub nxm tomb la'pyeiq lomb tomb mxg zov Fiag Kxiq, yaag kxvq, “Baa-Bi-lon tomb zivb xij Navq naaiq nx zu'g lovg Qa'q zov Fiag. yetg liud maiq maaib haiq taub cvj tu'q pwatg. ",
    "14": "“naaiq teij scvb eij myenb xij kxvq Buaj uaq nxm zivb, ‘meib Eei Hruq mauq lovg Eei ka'naaiq yetg zuvq Jiaj Revg mig a'q. meib Jaaij haig Eei Jaab tivb Zauj Favb laavg zitg Revg mig a'q, yetg liud maiq haib tu'q Rwrnj a'q.’  ",
    "23": "yavb naaiq Jiaj yem meib ka'Euad yetg liud yaag maiq maaib tav ziuj Fav, yaag maiq maaib syavb laavb syavb Bwavd Eei Qiaj Bwi. zinb Daavg meib Eei scvb eij myenb zruj paamb ken kaub Lo Jiaj Eei scvb eij myenb. meib yaag zruj faatq Duaq maang kua'q Eei myenb. ",
    "6": "ninb Navq haiq nx zruj pun meib Bua, meib Bua xij zu'g Navq uaq nx zruj pun ninb. ziuj ninb zruj Eei zuvq xij zu'g pwib i kruq winb pun ninb. ninb Peuj haiq Euvg tiuq toj pun meib Bua, meib Bua xij zu'g lovg ninb kanb Eei zaanq Peuj i kruq winb pun ninb hopq. ",
    "2": "ninb lovg Qiaj Lo Eei heug Jyenq kxvq, “Baav mig a'q! Baa-Bi-lon tomb zivb Baav mig a'q lo'b! ib zang penj myenq yem Eei txvj, maaib Euvb Euvg Yiab kwaiq myenq Zauj Euvb Euvg laib Lopq haig, kamb Riaq haig Eei nx'g yem. ",
    "20": "Tinb txvb aa'b! xij zu'g Fyenb yrub a'q, weig zu'g uaq nxm zivb zu'g myetg Revg mig a'q. Tinb huvb Eei myenb Zauj kovb zob Zauj trug waag myenb aa'b! xij zu'g Fyenb yrub a'q, weig zu'g Tinb huvb tivg naaiq nxm zivb Eei zwid Tevj meib Bua Jaauq win.’+” ",
    "24": "Baa-Bi-lon zivb zu'g tivg zwid weig zu'g yem zivb ka'Euad pwatg maaib Ryaamq, se trug waag myenb, Zauj Tinb huvb Eei myenb, Zauj yetg zuvq yem paamb ken zu'g taij taig uaq teij myenb Eei Ryaamq.” ",
    "7": "ninb Zev kanb Dovg haaij Lo, yaag sweib kanb Eei Hruq hang zruj Eei Euvb Euvg, xij zu'g winb pun ninb syrug Kruq yaag zu'g Raub Dovg uaq Zamq. weig zu'g ninb yem Hruq Namq, ‘yia zruj huvb maag zweid Jyenq weig, yia maiq zeid aub kwaaq, yetg liud maiq zu'g Raub Eyemq.’ ",
    "19": "ninb Bua zyrug Eau niab Buv haad kanb Eei mGxvq, pun Ziv ninb Bua Raub haig, zyrug Eyemq Jyenq kxvq, “+‘Raub haig a'q. za'kevb! Raub haig naaiq nxm tomb zivb a'q. ta'faanb maaib Ravq yavb Kxiq Eei myenb Kauj naaiq nxm zivb Jaaij haig Eei huaj putq zxib. yetg sib ken Navq, ninb penj Daub Waav mig a'q. ",
    "17": "yetg sib ken Navq, ninb Eei yetg zuvq zinb zxib paaig Revg mig a'q.’ “zwavj Ravb Jyen Ravb nrub Zauj pia'g Ravq Eei myenb Zauj yetg zuvq Kauj Kxiq lxd Eang Eei myenb, zyrug sruq Jyenq ko Eei mavg.   ",
    "11": "“luvb Diaq Eei scvb eij myenb zyrug Raub haig, Eyemq naaiq nxm zivb, weig zu'g yem naaiq mivb maiq maaib haiq taub maaid ninb Bua Eei huaj.   ",
    "5": "weig zu'g ninb Eei zwid Dwi Jyenq Bcvg kub vwaaig Tinb txvb a'q. Tinb huvb yaag Javj tu'q naaiq nxm zivb zruj Eei waaig sig. ",
    "9": "“paamb ken Eei zwavj huvb, tovb Yenj Jiaj ninb yaag Zauj ninb hang zruj waaig sig uaq teij huvb, pwatg puaq ninb uaq teij trub syruj Zwrtq, ninb Bua zyrug puvb siv puvb Qiaj Eei Eyemq.   ",
    "16": "yaag kxvq, “+‘Raub haig a'q. za'kevb! Raub haig naaiq nxm tomb zivb a'q. zinb Daavg ninb zu'q Jyenq la'maab Diab mwrng Zauj Diab lua'g, Diab si'g hovg, yaag lovg Jyem, lovg la'pyeib Jaaij Zauj zyenb zru zxv. ",
    "4": "yia cvj haid kanb maaib sivb Qiaj yem uaq Tinb txvb kxvq, “yia Eei myenb aa'b! Zwrtq taaib maa'b! Zwrtq naaig nxm zivb taaib maa'b! weig pun meib Bua maiq Zauj ninb maaib pwrng zruj zwid, yaag weig pun meib Bua maiq zu'g Zauj ninb zu'g ze'g naang, ",
    "10": "naaiq teij huvb zyrug sruq Jyenq ko Eei mavg weig zu'g kevb! kamb Riaj haig ninb syrug Eei Kruq naang. ninb Bua kxvq, “+‘Raub a'q! za'kevb Raub haig a'q! wrnq haig Eei tomb Baa-Bi-lon zivb aa'b! yetg sib ken Navq meib zu'g tivg zwid a'q.’ ",
    "22": "Baa-Bi-lon zivb aa'b! yavb naaiq Jiaj, yem meib naaig ka'Euad maiq maaib haiq taub tu'q haid Patq taanb paab Eei Qiaj fai myenb paauj Ruv, fai pyomq Laub Dovb nuj fai pyomq Ratg. yavb naaiq Jiaj yem meib naaig yaag maiq maaib zavg myenb zruj haiq Euvg kov. yetg liud yaag maiq haid mxg Eei Qiaj Bwi. ",
    "12": "ninb Bua Eei huaj se Jyem, Eaanb, Jaaij haig Eei la'pyeiq, zyenb zru, la'maab Diab mwrng, Diab lua'g, feib Dia, Diab si'g hovg, Euvb Euvg Dyavb Daav, Zauj lovg zaavb Eaab, lovg Jaaij haig Eei Dyavj, lovg tovb si'q, lovg Lia'q, lovg la'pyeib mau zruj taaib Eei Euvb Euvg ka'naaiq.   ",
    "15": "maaig naaiq teij huaj Eei scvb eij myenb, tovb Kauj Baa-Bi-lon zivb tu'q putq zxib uaq teij, kamb Riaj haig uaq nxm zivb syrug Eei Kruq naang zyrug sruq Jyenq ko Eei. ninb Bua puvb siv puvb Qiaj Eei Eyemq   ",
    "13": "maaib Jiab lrub Dopq, laapg liug, huv, mu-yxg, faan-ken-sen, a'vung tiuq, ka'lanq yrub, zruj Fuaq Eei Bwrnq, Byaub witq, vovb, pa'ki yuvb, maad, maab Zia, nrub kauq nrub peid Zauj myenb. ",
    "1": "Ga'haaq yia cvj pwatg kanb taub finb myenb yem Tinb txvb Fiag taaib. ninb maaib hatg maad Lo haig. ninb Eei Favb laavg yaag ziuj paamb ken Fav.  "
  },
  "8": {
    "3": "cvj kanb maaib taub finb myenb prub Jyenq Jyemb huvb lrub taaib sruq Jyenq puaq huv tiab. ninb yaag tu'q zipq huv Zamq Eei weig zxpg Jyenq Tinb huvb Eei zwavj myenb tauj kauj Eei waag zyrug yem huvb weig Ra'Myen uaq nxm puaq huv Eei Jyemb tiab puaq.   ",
    "8": "ta'Eeig taub finb myenb yetq pyomq Ratg, maaib Euvg ka'naaiq pwatg Navq tomb Bov zia'g Jyenq trud nx, zu'g zxi Fiag Kxiq. Kxiq Eei pua kruq Eei yetg kruq penj Ryaamq.  ",
    "9": "yem Kxiq maaib mcvg Eei ka'naaiq pua kruq Eei yetg kruq zu'g taig. Ravq pua kruq Eei yetg kruq yaag zu'g myetg. ",
    "7": "ta'yetq taub finb myenb yetq pyomq Ratg, maaib px'g Zauj trud zxpg Jyenq Ryaamq zu'g zxi Fiag paamb ken. Daub peib Zauj Dyavj pua kruq Eei yetg kruq puaq Qwi Revg. tiub tiub miab Eyemd yaag puaq Qwi Revg. ",
    "5": "naaiq taub finb myenb cvj txb huvb lrub mivb zx'q ziab txvb Eei trud tapq pwavq zyrug zxi Fiag paamb ken. lyemb zeib pxvd Ba'ov Pcvb Pcvd Eei, maaib ziaj Euvg Qiaj Bwi, pxvd Ba'livg Fapg Fapg Eei, Dau yaag tovd. ",
    "4": "huvb syruj Zauj Tinb huvb Eei myenb tauj kauj Eei waag zyrug yem finb myenb Eei puad faauj Tauj Tinb huvb Eei Ra'Myen.  ",
    "2": "yia zyrug pwatg sruq Jyenq Tinb huvb Eei Ra'Myen uaq teij siag taub finb myenb. ninb Bua yaag tu'q zipq siag nxm Ratg. ",
    "6": "uaq teij siag taub finb myenb nanq Jyenq uaq teij siag nxm Ratg Beng zyavj pyomq.  ",
    "13": "yia mavg Jyenq uaq zang, yia cvj haid nxm tomb Jaavq yem kub vwaaig luvb Daij Jyenq mivb, heug Jyenq Bwi Eei kxvq, “zu'g Kruq a'q! zu'g Kruq a'q! yem paamb ken Eei zwavj myenb xij zu'g Kruq a'q! weig zu'g uaq teij pua taub finb myenb xij pyomq zevg Fiag uaq teij pua nxm Ratg.” ",
    "12": "ta'feij taub finb myenb yetq pyomq ninb Eei Ratg, Ba'Nxi pua kruq Eei yetg kruq zu'g Bx'q. Laaj Zauj Leij pua kruq Eei yetg kruq yaag zu'g Bx'q. Ba'Nxi Zauj Laaj Zauj Leij Eei Fav pua kruq Eei yetg kruq Mwavj mivb. luvb Nxi zang pua kruq Eei yetg kruq zyrug maiq Fav. luvb mwrnd zang pua kruq Eei yetg kruq yaag maiq Fav. ",
    "11": "uaq nxm Leij Eei Buaj heug “yavb meud.” uam pua kruq Eei yetg kruq zyrug im mig a'q. myenb Zamq Eei hopq zu'g uaq teij uam zyrug taig mig a'q, weig zu'g uam im. ",
    "1": "pa'ki yuvb txn mc'q Gxi ta'Zyetq nxm yenj uaq zang, Tinb txvb sekq Ria'g Eei leib maiq ko Daamb nxm zyavb hog. ",
    "10": "ta'faam taub finb myenb yetq pyomq ninb Eei Ratg, maaib nxm tomb Leij zia'g Jyenq Navq trub paaq nx, yem luvb Dxtq Fiag taaib, Dxtq zu'g Daaib pua kruq Eei yetg kruq Zauj yetg zuvq uamb zivq.   "
  },
  "3": {
    "18": "yia Kwinj meib maaid yia lovg lrub trud sinj taaib Eei zyen Jyem weig pun meib putq zxib. yaag maaid lwib hrub pc'g zu'q Jyenq pun meib maiq Eaiq, maiq zu'g lcvb kcvq Eei yem. yaag xij zu'g Tevj yia maaid Dia Raatq meib Eei mziv weig pun meib haib mavg tu'q pwatg. ",
    "8": "yia hiuq tu'q meib zruj Eei kov. mavg maa'b! yem meib Eei Ra'Myen yia Kxi Gxi taub kcvb yaag maiq maaib haiq taub haib kwrn. yia hiuq tu'q meib Kuvj maaib teij paaq Qa'q, meib yaag ei Jyenq yia Eei waag, yaag Eyemg yia Eei Buaj.  ",
    "3": "Navq naaig, xij zu'g Javj Jyenq myenb Faauj Jiaj Eei Zauj meib haid Jiaj Eei waag. xij zu'g ei Jyenq zruj yaag kxiq Hruq kwavg zwid. sij kxvq meib maiq Eia, yia zyrug mivb lxd meib Navq Janb za'g nx. meib zuvq maiq hiuq tu'q yia haiq nxm zyavb hog Tauj. ",
    "21": "‘haiq taub tu'q hivb, yia zyrug pun uaq taub maaib leid Jwavg yia Eei weig zweid, Navq yia tu'q hivb zyrug Zauj yia Eei tia Jwavg ninb Eei weig zweid. ",
    "14": "“meib xij zu'g fiaq pun lau-Di-sia Jiub paav Eei finb myenb, Buaj ninb, ‘naaiq se zruj aa-men uaq taub Eei waag, se zyepg zua'q Eei zruj zyen zxvb zevj yaag zruj Tinb huvb zeij taaib Eei maang mwrtg Eei kxn uaq taub, Navq naaiq nx kxvq,  ",
    "6": "‘haiq taub maaib mnxmb xij zu'g pcv mnxmb mwavj lovj sivj livb Navq haiq nx Buaj zwavj Jiub paav.’ ",
    "2": "Eia taaib maa'b! zevg Fiag, aaq lamb zutg Eei, xij zu'g pun henq Jiad taaib, maiq tuvq pun zutg Revg weig zu'g yia pwatg meib zruj Eei kov ei yia Eei Tinb huvb mavg se maiq tunb yunb.  ",
    "20": "mavg maa'b! yia sruq Jyenq kcvb Daavg vcvq kcvb. haiq taub haid yia Eei Qiaj yaag Kxi kcvb yia zyrug pia'g mivb Zauj ninb Eang Naavj, ninb yaag Zauj yia Eang Naavj. ",
    "7": "“meib xij zu'g fiaq fyenj pun fi-laa-Den-fia Jiub paav Eei finb myenb, Buaj ninb, ‘Zivb Revg Eei, zyen Eei uaq taub, nanq Daa-witq huvb Eei fxb zeib. ninb Kxi Gxi Eei, maiq maaib haiq taub haib kwrn. ninb kwrn Eei, maiq maaib haiq taub Kxi tu'q Gxi. ninb Navq naaiq nx kxvq.  ",
    "19": "‘ta'faanb yia Namq Eei myenb, yia kxvb hemj yaag Bx'q Faauj. Navq naaig, meib xij zu'g Jxm taaib kxiq Hruq kwavg meib Eei zwid.  ",
    "17": "meib kxvq, “yia putq zxib, Euvb Euvg maaib Rxib, maiq Qyemj zu'g haiq Euvg a'q.” mq paag meib maiq hiuq tu'q meib Dovg haaij Kruq, Dovg haaij Kxb lyenb, Jomg haig, mziv Buaq, Fav sin Ziq liq Eei yem.  ",
    "11": "‘yia xij taaib syepq a'q. meib maaib Eei xij zu'g kruj lovj weig maiq pun haiq taub haib Zaavq meib Eei nivq. ",
    "5": "haiq taub tu'q hivb, uaq taub tu'q zu'q pc'g Eei lwib hruj. yem zyavb mcvg taan yia yaag maiq sxtq ninb Eei Buaj kwavg. yia yaag xij yem yia Eei tia Zauj ninb Eei finb myenb Eei Ra'Myen Eyemg uaq taub penj yia Eei myenb. ",
    "9": "mavg maa'b! saa-taan Eei wig Eei myenb, tovb Zev kanb zruj yiu-Tai myenb mq paag maiq zeid, ninb Bua Kuvj kxvb pc'g Navq. yia xij pun ninb Bua taaib Pua'q Fiag meib Eei zaub Len, zyrug pun ninb Bua hiuq tu'q yia Namq meib.   ",
    "16": "mq paag, weig zu'g meib Bua se unb un uaq, maiq Jxm yaag maiq namj, yia xij liaq meib Zwrtq yia Eei Rwib mivb.  ",
    "4": "‘mq paag yem meib naaig saa-Ditg Jiub paav Zxg maaib i ziaj taub maiq pun ninb Bua Eei lwib hruj laib Lopq. naaiq teij myenb zyrug tu'q zu'q lwib hrub pc'g Zauj yia Jwavg Jauq yavb, weig zu'g ninb Bua Pwij tu'q a'q.  ",
    "10": "weig zu'g meib ei Jyenq yia Eei waag lovg nxig tiaq Kruq, Tauj paamb ken pwavb tomb Kruq naang weig pun luvb Diaq myenb zu'g seij uaq zang, yia zyrug peu Jyenq meib. ",
    "22": "‘haiq taub maaib mnxmb xij zu'g pcv mnxmb mwavj lovj sivj livb Navq haiq nx Buaj zwavj Jiub paav.’+” ",
    "12": "‘haiq taub tu'q hivb, yia xij pun uaq taub yem yia Eei Tinb huvb Eei sivj ting zruj nxm Dyrub. ninb yetg liud maiq Zwrtq sivj ting a'q. yia xij fiaq yia Eei Tinb huvb Eei Buaj yem ninb Eei sin, yaag xij fiaq yia Eei Tinb huvb Eei zivb Eei Buaj, tovb yem Tinb txvb, yia Eei Tinb huvb uaq Fiag taaib uaq nxm syavb ye-lu-saa-lem zivb. yia yaag xij fiaq yia kanb Eei syavb Buaj yem ninb Eei sin. ",
    "15": "“yia hiuq tu'q meib zruj Eei kov, hiuq tu'q meib maiq Jxm yaag maiq namj. feij tu'q meib Jxm fai maiq zei c'q, namj.  ",
    "13": "‘haiq taub maaib mnxmb xij zu'g pcv mnxmb mwavj lovj sivj livb Navq haiq nx Buaj zwavj Jiub paav.’ ",
    "1": "“meib xij zu'g fiaq fyenj pun saa-Ditg Jiub paav Eei finb myenb, Buaj ninb, ‘maaib Tinb huvb Eei siag nxm livb wrnb yaag maaib siag nxm Leij uaq taub Navq naaiq nx kxvq. yia hiuq tu'q meib zruj Eei sig. yia hiuq tu'q meib Daam mevb zyavb Jyenq Eei, mq paag meib taig mig a'q.  "
  },
  "21": {
    "18": "zivb laatg lovg mcvb koj Eei la'pyeib Jaaij zruj taaib. zivb ka'Euad lovg zyen Jyem zruj taaib Navq kivj nx Rav Eei.   ",
    "8": "mq paag taamq faij uaq teij, maiq syenj Eei uaq teij, zruj kamb Riaq Eei sig, taij myenb, Ryaaug sia'q Ryaauj txn, zruj faatq, paaij miub favj Zauj yetg zuvq kxvb pc'g Eei myenb, ninb Bua Eei pwrng se yem zia'g Jyenq huvb Eei trub Kxiq ka'Euad. naaiq se zu'g taig Eei ta'Eeig Rung.” ",
    "3": "yia cvj haid Qiaj Lo Eei yem huvb weig taaib kxvq, “ib zang Tinb huvb yem Eei txvj se yem paamb myenb Bu'Dovj. ninb xij Zauj ninb Bua yem. ninb Bua zyrug zruj ninb Eei pc'g fivj. Tinb huvb kanb xij Zauj ninb Bua yem yaag zruj ninb Bua Eei Tinb huvb.   ",
    "21": "zyepg Eeig taub laatg kcvb lovg zyepg Eeig nxm Jaaij Eei la'pyeib zru, yetg nxm zyenb zru zruj yetg taub kcvb. zivb ka'Euad Eei Jauq se zyen Jyem, Navq kivj nx Rav. ",
    "14": "zivb laatg pavg zyepg Eeig Kwaaiq la'pyeiq zruj kxnb Do'q Zeij Jiad, yaag maaib pa'ki yuvb txn Eei zyepg Eeig taub kovb zob Eei Buaj fiaq Jyenq uaq teij la'pyeiq. ",
    "23": "zivb maiq Qyemj zu'g Ba'Nxi Zauj Laaj ziuj Fav, weig zu'g Tinb huvb Eei Favb laavg ziuj Fav, pa'ki yuvb txn yaag zruj zivb Eei tav.   ",
    "6": "ninb cvj Buaj yia, “zruj zyavj a'q! yia zruj an-faa yaag zruj o-me-kaa, zruj kxn yaag zruj setq mweid uaq taub. haiq taub Jaav Gaatq, yia xij pc'g pc'g pun yuvd mcvg Eei uamb zivq Eei uam ninb hopq.  ",
    "2": "yia yaag pwatg uaq nxm Zivb Revg zivb, tovb syavb ye-lu-saa-lem zivb, yem Tinb txvb, Tinb huvb uaq, Fiag taaib. uaq nxm zivb liug leid zyavj Navq syavb Bwavd zxv zyavj Rweig Eei weig syavb laavb nx.   ",
    "20": "ta'Mmd nxm Jia'g pc'g, pen Eei, ta'lua'g nxm yavb si'q Eei, ta'Zyetq nxm se mcvb Byaan, ta'petq nxm mcvb Buaq, ta'Juaq nxm yavb uvq, ta'zyepg nxm mcvb lunj, zyepg yetq uaq nxm se Buab mcv, zyepg Eeig uaq nxm lua'g, Rav Eei la'pyeib Jaaij.  ",
    "24": "maang kua'q Eei myenb xij pavg naaiq nxm zivb Eei Fav yavb Jauq. luvb Diaq maang huvb yaag xij txb ninb Bua maaib Eei Favb laavg pia'g zivb.   ",
    "7": "haiq taub tu'q hivb zyrug tu'q naaiq teij penj ninb Ripg Eei pwrng. yia yaag xij zruj ninb Eei Tinb huvb, ninb yaag xij zruj yia Eei txn.   ",
    "19": "zivb Eei kxnb Do'q uaq teij la'pyeiq lovg Euvb Euvg la'pyeib Jaaij zxv. ta'yetq nxm kxnb Do'q Eei la'pyeiq se mcvb koj Eei la'pyeib Jaaij. ta'Eeig nxm se Banq Buaq, Rav Eei, ta'faam nxm se pc'g Jia'q, pen Eei, ta'feij nxm se Dyemb mcv, Rav Eei,  ",
    "17": "finb myenb yaag Dx'g zivb laatg, maaib yetg pc'q feij zyepg feij Dx'g Lav. naaiq se ei paamb myenb Eei Zi'g Zunj, tovb naaiq taub finb myenb lovg Eei Zi'g Zunj.  ",
    "27": "mq paag haiq Euvg maiq Zivb Revg, fai haiq taub zruj laib Lopq fai kamb Riaq Eei sig, fai kxvb pc'g Duaq myenb Eei sig, zuvq maiq tu'q pia'g uaq nxm zivb. Kuvj maaib Buaj fiaq Jyenq pa'ki yuvb txn Eei zyavb mcvg taan uaq teij tu'q pia'g Navq. ",
    "11": "naaiq nxm zivb maaib Tinb huvb Eei Favb laavg pwavq Revg, cvq Zwrtq Feib Feiq Eei, Navq nxm Jaaij haig Eei la'pyeiq, setq mcvb lua'g yaag Navq kivb zaanq nx Rav Eei.  ",
    "5": "zweid Jyenq huvb weig uaq taub kxvq, “mavg maa'b! ib zang yia zruj pun Euvb Euvg syav Revg.” ninb yaag kxvq Buaj yia, “naaiq meib xij zu'g fiaq Jyenq og. weig zu'g naaiq teij waag zyen Eei, Kauj tu'q wrnq Eei.” ",
    "9": "tovb prub Jyenq siag nxm punb tapq pwavq Ga'haaq laai Eei siag Euvg ze'g naang uaq teij siag taub finb myenb, maaib taub taaib Buaj yia, “taaib maa'b! yia xij pun meib mavg syavb Bwavd, se pa'ki yuvb txn Eei auq uaq taub.”  ",
    "16": "zivb Eei pyei puv fib Fyetq fib Daau. finb myenb lovg ninb Eei pyaab Dx'g Dx'g zivb. yetg zuvq maaib i Zin feij pc'q ki-lo Daauq, Javq, Lav fib Fyetq Eei.  ",
    "4": "ninb xij sxtq ninb Bua Eei mziv tyemb tyemq uamb mweig. yavb naaiq Jiaj maiq maaib haiq taub taig, maiq maaib haiq taub Raub, maiq maaib haiq taub Eyemq, yaag maiq maaib haiq taub mun, weig zu'g lod Eei yetg zuvq Jiaj Revg.” ",
    "10": "sivj livb zyrug kunq Jyenq yia, finb myenb txb yia mivb Tauj nxm Lo haig, Lav haig Eei Bov, pun yia mavg uaq nxm Zivb Revg zivb, ye-lu-saa-lem, tovb yem Tinb txvb, Tinb huvb uaq, Fiag taaib.   ",
    "22": "yia maiq pwatg zivb ka'Euad maaib zavg Tinb huvb Eei pyauq, weig zu'g nrnb Jiaj Eei zyruq Tinb huvb Zauj uaq taub pa'ki yuvb txn zruj naaiq nxm zivb Eei sivj ting.  ",
    "12": "zivb Eei zivb laatg Lo haig, Lav haig, yaag maaib zyepg Eeig taub laatg kcvb. cvj maaib zyepg Eeig taub finb myenb zuaq Jyenq laatg kcvb. zyepg Eeig fivj i-saa-laa-en myenb Eei Buaj yaag fiaq Jyenq uaq kcvb.   ",
    "15": "Zauj yia kxvq waag uaq taub finb myenb nanq Jyenq Jyemb pyaab Dx'g xij Dx'g naaiq nxm zivb, yaag Dx'g zivb kcvb Zauj zivb laatg.   ",
    "13": "pyei puv zivb yetg puv maaib pua taub laatg kcvb, tov puv maaib pua taub, naamb puv maaib pua taub, pa'q puv maaib pua taub, fai puv maaib pua taub.  ",
    "1": "yia cvj pwatg syavb luvb syavb Dau weig zu'g lob luvb lob Dau Jiaj Revg mig a'q. Kxiq yaag maiq maaib a'q.   ",
    "26": "maang kua'q Eei myenb xij txb ninb Bua Eei Favb laavg Zauj mevb hog pia'g naaiq nxm zivb.  ",
    "25": "zivb kcvb zyavb Nxi Kxi Gxi, yetg liud maiq kwrn, weig zu'g yem uaq maiq maaib luvb mwrnd zang.   "
  },
  "14": {
    "18": "cvj maaib taub finb myenb yem ziab txvb taaib, tovb kunq trud uaq taub finb myenb. ninb heug Qiaj Lo Eei Buaj nanq laig haig Eei limb vau uaq taub, “lovg meib laig haig Eei limb vau kaatq paamb ken Eei a'vung pyrub Jxib, weig zu'g a'vung pyruq zua'g Revg a'q.”  ",
    "3": "ninb Bua yem huvb weig Eei Ra'Myen, yem uaq teij pyei taub navb Eei ka'naaiq Zauj uaq teij zwavj myenb koj Eei Ra'Myen, paauj tiub syavb Ruv. Zwrtq liud yem paamb ken tu'q zua'g Rwrnj uaq teij yetg sinj pyei waang pyei Zin taub, maiq maaib haiq taub haib ho'g tu'q naaiq tiub Ruv.  ",
    "8": "cvj kanb maaib ta'Eeig taub finb myenb kan Jyenq ta'yetq taub mivb yaag kxvq, “Baav mig a'q. Baa-Bi-lon tomb zivb Baav mig a'q. naaiq nxm tomb zivb aapq maang kua'q Eei myenb hopq ninb Eei tiuq. naaiq tiuq se scv Yenj Goj Eei tiub Kuq.” ",
    "19": "uaq taub finb myenb zyrug lovg ninb Eei limb vau kaatq paamb ken Eei a'vung pyruq zxi pia'g Eweib a'vung pyruq Eei tomb zxvb, tovb piuj mevb Tinb huvb nrud haig zwid uaq nxm zxvb.  ",
    "9": "cvj kanb maaib ta'faam taub finb myenb kan Jyenq uaq teij i taub finb myenb mivb, Qiaj Lo Eei kxvq, “haiq taub zavg uaq taub Yiab ka'naaiq Zauj Yiab ka'naaiq Eei favj yaag Gaapq Jyenq Yiab ka'naaiq Eei yenj ninb Eei pyxvb fai puad nx,  ",
    "7": "naaiq taub finb myenb Qiaj Lo Eei zunb Jyenq kxvq, “xij zu'g kamb Riaj Tinb huvb yaag Zev ninb weig zu'g ninb syemq maang myenb Eei zyavb hog Tauj a'q. xij zu'g zavg zeij luvb zeij Dau zeij Kxiq zeij uamb zivq uaq taub.” ",
    "5": "ninb Bua Eei Rwib maiq kxvb pc'g. ninb Bua yaag maiq maaib txvg Eei txvj. ",
    "16": "zweid Jyenq Bwrnj uaq taub zyrug lovg ninb Eei limb vau kaatq. yem paamb ken xij zu'g syru Eei ka'naaiq zyrug kaatq Revg mig a'q. ",
    "20": "a'vung pyruq yem zivb ka'Eiag Eei zxvb zu'g Eweib, cvj maaib Ryaamq yem zxvb lyrug Zwrtq mivb faamb pc'q ki-lo Daauq, pua Dx'g Do. ",
    "17": "yia cvj pwatg kanb maaib taub finb myenb yem Tinb txvb, zavg Tinb huvb Eei pyauq, Zwrtq taaib. ninb yaag maaib laig haig Eei limb vau.  ",
    "14": "yia cvj mavg zyrug pwatg txq Bwrnj pc'g Eei. zweid Jyenq Bwrnj uaq taub pwatg Navq taub paamb myenb. ninb Dovj Jyenq Jyemb nivq, puad nanq Jyenq laig haig Eei limb vau.   ",
    "4": "naaiq teij mJavg txn maiq nitq Jiaj msia'q txn, ninb Bua Zivb Revg Eei. pa'ki yuvb txn mivb haaij, ninb Bua yaag kan Jyenq ninb mivb. ninb Bua yem maang myenb Bu'Dovj zua'g Zwrtq taaib weig zruj fuvj pun Tinb huvb Zauj pa'ki yuvb txn Eei taaub paan myenb.   ",
    "2": "yia yaag haid maaib Qiaj Bwi yem uaq luvb taaib Navq uam pwavq mrub Bwi, yaag Navq pxvd Ba'ov Bwi nx. yia yaag haid uaq Euvg Qiaj Bwi Navq Patq taanb paab Eei myenb Patq ninb Bua Eei taanb paab Bwi nx.  ",
    "6": "yia cvj pwatg kanb maaib taub finb myenb yem Daamb luvb Daij Jyenq mivb. ninb yaag maaib yetg liud yem Eei Kuq fyenj zunb pun luvb Diaq maang myenb, zunb pun maang kua'q, maang fivj, maang Euvg waag Zauj maang Euvg myenb.  ",
    "13": "yia cvj haid Qiaj yem uaq luvb kxvq, “xij zu'g fiaq Jyenq, ‘yavb naaiq Jiaj weig zyruq taig Eei myenb tu'q xnb lx'g.’+” sivj livb tau, “za'kevb Navq naaig. ninb Bua tu'q tivb ninb Bua zruj Eei kov hitq Kwrnj weig zu'g ninb Bua zruj Eei sig kan Jyenq ninb Bua mivb.” ",
    "12": "Navq naaig, Tinb huvb Eei myenb, tovb ei Jyenq Tinb huvb Eei livg yaag lovb lovj Eei syenj ye-su uaq teij, xij zu'g maaib nxig tiaq. ",
    "15": "cvj kanb maaib taub finb myenb yem zavg Tinb huvb Eei pyauq Zwrtq taaib heug Qiaj Lo Eei kxvq Buaj zweid Jyenq Bwrnj uaq taub, “lovg meib Eei limb vau kaatq a'q, weig zu'g yem paamb ken Eei ka'naaiq zua'g lovj a'q. kaatq Eei zyavb hog Tauj a'q.”   ",
    "11": "zeij ninb Bua uaq kwaaj trud Eei syruj yetg liud Zutg Zutq Eei faauj Tauj maang kruq maang txig. zavg uaq taub Yiab ka'naaiq Zauj Yiab ka'naaiq Eei favj, Zauj Gaapq Jyenq Yiab ka'naaiq Eei Buaj Eei yenj Eei myenb zyavb Nxi zyavb mwrnd maiq tu'q Kub yem yetg tavb.”   ",
    "1": "yia cvj mavg, zyrug pwatg uaq taub pa'ki yuvb txn sruq Jyenq si-on Bov. Zauj ninb yem uaq maaib yetg sinj pyei waang pyei Zin taub myenb, tovb maaib ninb Eei Buaj Zauj ninb Eei tia Eei Buaj fiaq uaq pyxvb Eei myenb.   ",
    "10": "uaq taub zuvq xij zu'g hopq Tinb huvb nrud zwid Eei tiuq. naaiq tiuq Tinb huvb toj Fiag nrud zwid Eei zaanq yaag maiq Peuj haiq Euvg. haiq taub Navq naaiq nx zruj zuvq xij zu'g yem Zivb Revg Eei finb myenb Zauj uaq taub pa'ki yuvb txn Eei Ra'Myen zu'g huvb Eei trud zeij.   "
  },
  "6": {
    "3": "pa'ki yuvb txn mc'q Gxi ta'Eeig nxm yenj uaq zang, yia haid ta'Eeig taub navb Eei ka'naaiq kxvq, “taaib maa'b!”  ",
    "8": "yia mavg zyrug pwatg taub maad, setq mcvb lunj. keb maad uaq taub Eei Buaj heug, “zu'g taig.” yemb ken yaag kan Jyenq ninb taaib. ninb Bua zipq livg lovg Ru'g Daauq, lovg vxg Naavj Eei sig, lovg wrnb pcvg, lovg luvb Diaq Eei Yiab zxib myetg paamb ken pyei kruq Eei yetg kruq. ",
    "9": "pa'ki yuvb txn mc'q Gxi ta'Mmd nxm yenj uaq zang, yia pwatg yem ziab txvb ka'Diaq maaib myenb Eei wrnb, se tovb weig zunb Tinb huvb Eei tod yaag zyepg zua'q Eei zruj zxvb zevj zu'g taij taig uaq teij myenb Eei wrnb.  ",
    "7": "pa'ki yuvb txn mc'q Gxi ta'feij nxm yenj uaq zang, yia zyrug haid ta'feij taub navb Eei ka'naaiq kxvq, “taaib maa'b!”  ",
    "5": "pa'ki yuvb txn mc'q Gxi ta'faam nxm yenj uaq zang, yia haid ta'faam taub navb Eei ka'naaiq kxvq, “taaib maa'b!” yia mavg zyrug pwatg taub maab Jia'q. keb maad uaq taub Eei puad nanq pcvj Ryavj.  ",
    "16": "ninb Bua heug Jyenq kxvq Buaj Bov Zauj la'pyeiq, “Baav Dapq yia Bua maa'b! Tevj yia Bua pivj zweid huvb weig uaq taub Eei Myen, Tevj yia Bua maiq zu'g pwavb pa'ki yuvb txn nrud yia Bua.   ",
    "17": "weig zu'g Tinb huvb Zauj pa'ki yuvb txn nrud haig zwid Eei tomb Nxi Tauj a'q. haiq taub haib tiaq tu'q?” ",
    "14": "luvb yaag Navq srub Fung nx, Fung Jyenq, zyav naaig mitg Revg mig a'q. nxmb nxm Bov, nxmb nxm Kxib Rru zu'g swiq Pyen Revg.   ",
    "4": "cvj maaib taub maad Zwrtq taaib, se maab si'q. keb maad uaq taub tu'q zipq livg pun paamb ke maiq maaib Taaib pcvb weig pun paamb myenb laanb taij laanb. uaq taub yaag tu'q zipq zuv tomb Ru'g Daauq. ",
    "2": "yia mavg zyrug pwatg maaib taub maab pc'g. keb maad uaq taub nanq Jyenq Jwavb zinj yaag tu'q zipq nxm Zeij pun ninb Eei nivq. ninb keb maad Zwrtq mivb hivb Jiaj, cvj xij hivb Jiaj. ",
    "6": "yia zyrug haid Navq kxvq waag Eei Qiaj yem uaq teij pyei taub navb Eei ka'naaiq Bu'Dovj kxvq, “yetg Nxi Eei kovb zinb Kuvj maaid tu'q yetg Jaan Byaub witq Meiq fai pua Jaan Byaub Baa-li Eei Meiq Navq. yaag maiq tuvq zruj waaig ka'lanq yrub Zauj a'vung tiuq.” ",
    "13": "luvb zavg Eei Leij yaag Dxtq Fiag Dau Navq tomb Ryaauj pwrng vovb Exj Dyavj maiq kcvb zua'g Eei pyruq Dxtq uaq nx.   ",
    "12": "pa'ki yuvb txn mc'q Gxi ta'lua'g nxm yenj uaq zang, yia mavg zyrug pwatg Dau tovd tu'q seij haig. Ba'Nxi Jia'q mivb Navq yuvb Jia'q pyei Datq taaib Eei Diab Zru uaq nx. Laaj zyrug si'q Revg Navq Ryaamq nx.  ",
    "15": "luvb Diaq Eei zwavj huvb tiaj, Zauj zruj Lo Eei, zruj pcvb pyeiq Eei, putq zxib Eei, maaib livg Eei, zruj nrub Eei Zauj maiq zeid zruj nrub Eei, yetg zuvq mivb pivj uaq Bcvb Kwrtq Zauj Bov Eei Bcvb vaamb.   ",
    "11": "ninb Bua kx'g myenb tu'q zipq teij tomb lwib Daauq pc'g Eei. yaag maaib waag Buaj ninb Bua cvj hitq trug paaq, zuaq Tauj Zauj ninb Bua Jwavg zruj pru Eei Zauj ninb Bua Eei kxb yrud yaag Navq ninb Bua nx zu'g taij taig pwavq sruj mrug. ",
    "1": "yia mavg pwatg pa'ki yuvb txn mc'q Gxi uaq teij siag nxm yenj Eei taaub nxm uaq zang, zyrug haid uaq teij pyei taub navb Eei ka'naaiq maaib taub heug Qiaj Lo Eei Navq Ba'ov Bwi nx kxvq, “taaib maa'b!”   ",
    "10": "ninb Bua heug Qiaj Lo Eei kxvq, “Zivb Revg Eei, zyen Eei, nrnb Jiaj Eei zyruq aa'b! meib Tauj haiq zang Zivj syemq paamb ken myenb, Jaauq win taij yia Bua uaq teij myenb?”  "
  },
  "2": {
    "18": "“meib xij zu'g fiaq pun Ti-yaa-Ti-laa Jiub paav Eei finb myenb, Buaj ninb, ‘Tinb huvb Eei txn, tovb maaib mziv Navq trub Byetg, zauj yaag yrug! yrug Navq sinj taaib Eei tovb si'q uaq taub, Navq naaiq nx kxvq.  ",
    "8": "“meib xij zu'g fiaq fyenj pun saa-me-naa Jiub paav Eei finb myenb, Buaj ninb, ‘zruj kxn Zauj setq mweid, taig mivb cvj navb taaib uaq taub Navq naaiq nx kxvq,   ",
    "3": "yia hiuq tu'q meib maaib nxig tiaq yaag weig yia Eei Buaj syrug Kruq, meib yaag maiq swei. ",
    "21": "yia pun zyavb hog ye-se-Ben maaib Qavj kxiq Hruq kwavg zwid mq paag ninb maiq Kavq kwavg ninb Yenj Eei Jauq.  ",
    "14": "‘mq paag maaib ziaj tiug yia xij kxvq meib. yem naaig maaib teij myenb kan Baa-laa-am Faauj Eei leid. lob Nxi Baa-laa-am Faauj Baa-laakq txb i-saa-laa-en myenb paamd zwid, Duaq ninb Bua Eang ziag Jiaj pun miub favj Eei ka'naaiq yaag zruj pwavb lyrub Eei sig.   ",
    "23": "yia yaag xij taij Revg ye-se-Ben Eei fu'Jweiq. Navq naaig zwavj Jiub paav zyrug hiuq tu'q yia zruj zaab myenb Eei Hruq Zauj myenb Namq Eei sig uaq taub. ei meib Bua kx'g myenb zruj Eei, yia yaag xij winb pun meib Bua.   ",
    "6": "mq paag meib maaib tiug lovj Eei. meib Rxv ni-Ko-lau uaq Jauq myenb zruj Eei sig Navq yia Rxv uaq nx. ",
    "2": "yia hiuq tu'q meib zruj Eei sig. hiuq tu'q meib zruj kov Kruq haig yaag lovg nxig tiaq. yia yaag hiuq tu'q meib Eaavg maiq Fiag myenb x'q myenb. meib zuvq seij Jiaj tovb Zev kanb zruj kovb zob mq paag maiq zeid. meib yaag seij tu'q Zwrtq ninb Bua se Jaaq Eei.  ",
    "20": "‘mq paag maaib yetg tiug yia xij kxvq meib. meib sweib Zev kanb zruj trug waag myenb uaq taub msia'q txn, ye-se-Ben, Faauj yia Eei pru, Duaq ninb Bua zruj pwavb lyrub Eei sig yaag Eang ziag Jiaj miub favj Eei ka'naaiq.  ",
    "24": "mq paag yem Ti-yaa-Ti-laa zevg Fiag uaq teij, tovb maiq kan naaiq Euvg Faauj Eei x'q leid, yaag maiq ho'g tovb myenb heug “saa-taan pivj Jyenq Do haig Eei sig,” yia Buaj meib Bua, yia maiq Jaa haiq Euvg pun meib Bua Daam.  ",
    "28": "yia yaag xij zx'q Taaib pc'g fiv pun ninb.  ",
    "7": "‘haiq taub maaib mnxmb xij zu'g pcv mnxmb mwavj lovj sivj livb Navq haiq nx Buaj zwavj Jiub paav. haiq taub tu'q hivb Jiaj nx, yia xij pun maaib leid Eang yem Tinb huvb Eei Wivj ka'Euad uaq zuvb zyavb mcvg Dyavj Eei pyruq.’ ",
    "29": "‘haiq taub maaib mnxmb xij zu'g pcv mnxmb mwavj lovj sivj livb Navq haiq nx Buaj zwavj Jiub paav.’ ",
    "19": "yia hiuq tu'q meib zruj Eei Jauq. yia hiuq tu'q meib Namq yia, syenj yia, meib fub suj myenb yaag maaib nxig tiaq. yia yaag hiuq tu'q meib ib zang zruj Eei kov se kaub Zamq taaub tavb zruj Eei. ",
    "17": "‘haiq taub maaib mnxmb xij zu'g pcv mnxmb mwavj lovj sivj livb Navq haiq nx Buaj zwavj Jiub paav. haiq taub tu'q hivb nx, yia xij zx'q teij pivj Jyenq Eei maa-naa pun ninb. yaag xij pun nxm la'pyeib pc'g. naaiq nxm la'pyeiq fiaq Jyenq syavb Buaj. Zwrtq liud tu'q zipq la'pyeiq uaq taub, maiq maaib haiq taub hiuq tu'q uaq nxm Buaj.’ ",
    "27": "‘haiq taub tu'q hivb, yaag ei Jyenq yia Eei eij zruj Tauj setq mweid, yia zyrug pun uaq taub maaib livg kunq maang fivj, Navq yia Eei tia pun livg yia kunq maang fivj. “ninb xij lovg Lia'g pyaaq kunq maang fivj. ninb xij Bx'q ninb Bua mwrng Revg Navq Bx'q niab mx mwrng Revg uaq nx.” ",
    "11": "‘haiq taub maaib mnxmb xij zu'g pcv mnxmb mwavj lovj sivj livb Navq haiq nx Buaj zwavj Jiub paav. haiq taub tu'q hivb, uaq taub zyrug maiq zu'g syrug ta'Eeig Rung taig Eei Kruq naang.’ ",
    "5": "Namq mavg kaaj, taaub tavb meib Namq yia mq paag ib zang Dxtq Dovg haaij ko! xij zu'g kxiq Hruq Rwrnj zruj Navq taaub tavb uaq nx. sij kxvq meib maiq kxiq Hruq, yia xij mivb meib naaig cvj zx'q Gxi meib Eei tavb Jaaj.  ",
    "9": "yia hiuq tu'q meib Eei Kruq naang yaag hiuq tu'q meib Jomg haig mq paag meib za'kevb putq zxib. yia hiuq tu'q meib zu'g syrug myenb kxvq to'g. kxvq meib uaq teij se Zev kanb zruj yiu-Tai myenb mq paag maiq zeid. ninb Bua zruj saa-taan Eei wig Navq.  ",
    "16": "Navq naaig, xij zu'g kxiq Hruq kwavg zwid. maiq zei c'q, yia xij syepg syepq Eei mivb meib naaig lovg yem yia Eei Rwib Zwrtq uaq zuv Ru'g Daauq Zauj uaq teij myenb Bx'q Jaaj. ",
    "4": "‘mq paag yia maaib yetg tiug xij kxvq meib. se meib ib zang maiq Namq yia Navq taaub tavb uaq nx Namq.  ",
    "10": "maiq tuvq kamb Riaj meib maiq laub xij zu'g syrug Eei Kruq naang. myenq Eei huvb xij zx'q teij meib Bua Eei myenb wrnj Jyenq lob seij meib Bua. meib Bua zyrug syrug zyepg Nxi Eei Kruq naang. mq paag xij zu'g syenj wrnq Tauj taig, yia zyrug Zeij zyavb mcvg Eei nivq pun meib. ",
    "22": "mavg maa'b! yia xij zx'q ninb zov Fiag Zruj putq pcvg Kruq. sij kxvq Yenj ninb uaq teij yaag maiq kxiq Hruq kwavg ninb Bua Yenj ninb Eei sig, yia xij pun ninb Bua syrug Niaq haig Eei Kruq naang.  ",
    "12": "“meib xij zu'g fiaq fyenj pun pe-kaa-mam Jiub paav Eei finb myenb, Buaj ninb, ‘maaib zuv i mcvj laig Eei Ru'g Daauq uaq taub, Navq naaiq nx kxvq,  ",
    "15": "yem meib naaig yaag maaib teij kan ni-Ko-lau uaq Jauq myenb Faauj Eei leid.  ",
    "13": "yia hiuq tu'q meib yem Eei txvj, se saa-taan Eei weig yem uaq nxm txvj. mq paag meib Kauj wrnq yia Eei mevb yaag maiq kwavg yia, Zxg syenj yia, maiq kunq yia Eei zyepg zua'q Eei zxvb zevj myenb, an-Ti-paatg, yem meib Bua Bu'Dovj, tovb saa-taan yem Eei txvj, zu'g taij taig. ",
    "1": "“meib xij zu'g fiaq fyenj pun e-fe-so Jiub paav Eei finb myenb Buaj ninb, ‘naaiq se Byaaug Jia'q puad nanq Jyenq siag nxm Leij yaag yem siag nxm ton tav Eei Jyemb Jaaj Bu'Dovj yavb mivb yavb taaib uaq taub Navq naaiq nx kxvq.  ",
    "25": "mq paag meib maaib Eei xij zu'g kruj lovj zuaq Tauj yia cvj taaib. "
  },
  "20": {
    "3": "finb myenb zx'q ninb zxi Fiag Do haig uaq nxm Kwrtq, fxq Jyenq Kwrtq Eei kcvb yaag Gaapq Jyenq yenj, maiq pun ninb Zwrtq mivb Duaq maang kua'q Eei myenb, zuaq Tauj uaq teij yetg Zin Havj Jiaj liud. Ga'haaq xij zu'g puvj ninb Zwrtq Zaamj. ",
    "8": "ninb zyrug mivb Duaq luvb Diaq pyei puv maang kua'q Eei myenb, se kokg Zauj maa-kokg. saa-taan xij Duaq ninb Bua kapq zunq taaib Bx'q Jaaj. myenb sruj Zamq! haig, Dovg Kxib Len Eei saab zyru Zamq.  ",
    "9": "ninb Bua mivb pwavq luvb Diaq yaag weib Jyenq Tinb huvb Eei pc'g fivj Eei Zyavq Zauj Tinb huvb Namq uaq nxm zivb. mq paag trud yem uaq luvb Fiag taaib puaq myetg Revg ninb Bua.  ",
    "7": "pwavq uaq teij yetg Zin Havj, saa-taan zyrug tu'q yem wrnj ninb uaq nxm lob puvj Zwrtq taaib.  ",
    "5": "naaiq se myenb taig mivb cvj navb taaib Eei taaub paan. zevg Fiag uaq teij taig mivb Eei myenb zuaq Tauj pwavq uaq teij yetg Zin Havj Zivj taaib navb.  ",
    "14": "taig Eei Qa'q Zauj yemb ken zu'g zxi Fiag trub Kxiq. (naaiq trub Kxiq se zu'g taig Eei ta'Eeig Rung.)  ",
    "4": "yia cvj pwatg ziaj nxm weig. zweid Jyenq weig uaq teij tu'q livg syemq zwid. yia yaag pwatg weig Tevj ye-su zruj zxvb zevj yaag zunb Tinb huvb Eei tod zu'g Va'q Jaav Dutq uaq teij myenb Eei wrnb. ninb Bua maiq zavg Jiaj Yiab ka'naaiq fai Yiab ka'naaiq Eei favj yaag maiq Gaapq Yiab ka'naaiq Eei yenj yem ninb Bua Eei pyxvb fai puad. ninb Bua navb taaib tu'q Zauj ki-tug zruj huvb kunq yetg Zin Havj.   ",
    "2": "ninb zx'q Juvb huvb, tovb lob Nxi uaq tiub tomb naav, se myenq Eei huvb, saa-taan, lovg limg Dob Jyenq yetg Zin Havj.   ",
    "6": "haiq taub maaib pwrng Zauj taaub paan navb taaib Eei myenb, uaq taub se Zivb Revg, xnb lx'g a'q. ta'Eeig Rung taig Eei Jauq kunq maiq Jyenq ninb Bua. ninb Bua yaag tu'q zruj Tinb huvb Zauj ki-tug Eei sai myenb yaag tu'q Zauj ki-tug kunq yetg Zin Havj. ",
    "13": "Kxiq zyrug fuvj yetg zuvq yem Kxiq taig Eei myenb Rwrnj. taig Eei Qa'q Zauj yemb ken yaag fuvj yem ninb Bua uaq teij myenb Rwrnj. kx'g myenb zyrug ziuj kx'g myenb zruj Eei sig zu'g syemq a'q.  ",
    "12": "yia cvj pwatg taig mivb Eei myenb, maiq kunq zruj Lo zruj faij, sruq Jyenq huvb weig Eei Ra'Myen. sru zyrug Kxi Gxi mig a'q. cvj kanb maaib Fung sru Kxi Gxi se zyavb mcvg taan. taig mivb Eei myenb zyrug ziuj ninb Bua zruj Eei sig, ei fiaq Jyenq uaq teij sru, zu'g syemq.  ",
    "15": "sij kxvq haiq taub Eei Buaj maiq fiaq Jyenq zyavb mcvg taan, uaq taub zyrug zu'g zxi Fiag trub Kxiq. ",
    "11": "yia cvj pwatg nxm tomb weig Bopq pc'g Eei, yaag pwatg zweid Jyenq weig uaq taub. luvb Zauj Dau yem ninb Eei Ra'Myen pyauj Revg mig a'q. zyav naaig maiq pwatg mig a'q.   ",
    "1": "yia cvj pwatg taub finb myenb yem luvb Fiag taaib. puad nanq Jyenq Do haig uaq nxm Kwrtq Eei fxb zeib Zauj tiub tomb limg.  ",
    "10": "Duaq ninb Bua uaq taub myenq Eei huvb zu'g zxi Fiag zia'g Jyenq huvb Eei trub Kxiq ka'Euad, tovb uaq taub Yiab ka'naaiq Zauj uaq taub Jaaq trug waag myenb zu'g zxi Fiag Eei trub Kxiq. yem uaq ninb Bua yetg liud zyavb Nxi zyavb mwrnd zu'g zeij Tauj maang kruq maang txig. "
  },
  "7": {
    "3": "ninb kxvq, “maiq tuvq kcvb zruj waaig Daub peib Zauj Kxiq Zauj Dyavj. zuaq yia Bua Gaapq Jyenq yenj yia Bua Eei Tinb huvb Eei pru Eei pyxvb.”   ",
    "8": "sej-Bu-lun fivj maaib 12,000 taub tu'q Gaapq yenj yo-sepq fivj maaib 12,000 taub tu'q Gaapq yenj Ben-yaa-min fivj maaib 12,000 taub tu'q Gaapq yenj ",
    "9": "naaiq teij sig Jiaj liud, yia mavg zyrug pwatg myenb Zamq! haig, maiq maaib haiq taub haib saauq tu'q zyend. ninb Bua yem maang kua'q, maang fivj, maang Euvg myenb, maang Euvg waag taaib sruq Jyenq huvb weig Zauj pa'ki yuvb txn Eei Ra'Myen. ninb Bua zu'q Jyenq lwib Daaub pc'g, puad nanq Jyenq taaub nxmb,  ",
    "7": "si-me-on fivj maaib 12,000 taub tu'q Gaapq yenj le-wi fivj maaib 12,000 taub tu'q Gaapq yenj itg-saaj-Kaa fivj maaib 12,000 taub tu'q Gaapq yenj ",
    "5": "yu-Daa fivj maaib 12,000 taub tu'q Gaapq yenj lu-Ben fivj maaib 12,000 taub tu'q Gaapq yenj kaatg fivj maaib 12,000 taub tu'q Gaapq yenj ",
    "16": "yem naaiq mivb ninb Bua yetg liud maiq vxg, yetg liud yaag maiq Gaatq a'q. Ba'Nxi fai Eutg trud yaag Pwi maiq zu'g ninb Bua. ",
    "17": "weig zu'g yem huvb weig Bu'Dovj uaq taub pa'ki yuvb txn xij kruj ninb Bua, Navq kruj pa'ki yuvb Eei zyruq kruj ninb Eei pa'ki yuvb nx. ninb yaag xij txb ninb Bua mivb Tauj yuvd mcvg Eei uamb zivq. Tinb huvb yaag xij sxtq Gaai ninb Bua Eei tyemb tyemq uamb mweig.” ",
    "14": "yia tau, “tomb kxj aa'b! meib hiuq Eei.” ninb zyrug Buaj yia, “naaiq teij myenb se yem uaq Rung Eei tomb naang zivb Zwrtq taaib. ninb Bua lovg uaq taub pa'ki yuvb txn Eei Ryaamq Roj ninb Bua Eei tomb lwib Daauq pc'g taaib.   ",
    "4": "yia yaag haid kxvq tu'q Gaapq Jyenq yenj uaq teij myenb Eei sruj mrug. fivb fivj i-saa-laa-en myenb yetg zuvq maaib yetg sinj pyei waang pyei Zin taub tu'q Gaapq yenj. ",
    "2": "yia cvj pwatg kanb maaib taub finb myenb yem tov puv Zwrtq taaib yaag txb Jyenq zyavb Jyenq Eei Tinb huvb Eei yenj. ninb lovg Qiaj Lo Eei heug tovb Tinb huvb pun livg zruj waaig Daub peib Zauj Kxiq uaq teij pyei taub finb myenb.  ",
    "6": "aa-se fivj maaib 12,000 taub tu'q Gaapq yenj napq-Taa-li fivj maaib 12,000 taub tu'q Gaapq yenj maa-natq-sej fivj maaib 12,000 taub tu'q Gaapq yenj ",
    "13": "uaq teij myenb koj maaib taub naaig yia, “zu'q Jyenq lwib Daaub pc'g Eei naaiq teij myenb se haiq taub? ninb Bua yem haaij taaib?” ",
    "12": "ninb Bua kxvq, “aa-men. Zev Tinb huvb, lcvd zivb Tinb huvb. yia Bua Eei Tinb huvb yetg liud maaib Favb laavg, maaib Zovb mevb, maaib mevb hog, maaib livg, maaib Qa'q Tauj maang kruq maang txig. aa-men.” ",
    "15": "weig naaiq, ninb Bua yem Tinb huvb Eei huvb weig Ra'Myen, zyavb Nxi zyavb mwrnd yem zavg Tinb huvb Eei pyauq fub suj ninb. zweid Jyenq huvb weig uaq taub xij Zauj ninb Bua yem, peu Jyenq ninb Bua. ",
    "11": "yetg zwavj finb myenb sruq weib kxmj huvb weig Zauj myenb koj Zauj uaq teij pyei taub navb Eei ka'naaiq, yaag Pua'q Fiag Dau paaij Tinb huvb.  ",
    "1": "Ga'haaq yia pwatg pyei taub finb myenb sruq Jyenq Daub peib Eei pyei puv kx'q, hatg Jyenq pyei puv Eei Ryaauj, weig maiq pun Ryaauj pwrng Daub peib fai Kxiq fai haiq tiub Dyavj.   ",
    "10": "yaag heug Qiaj Bwi Eei kxvq, “Fruj en yem yia Bua Eei Tinb huvb, tovb zweid Jyenq huvb weig uaq taub, Zauj naaiq taub pa'ki yuvb txn taaib.” "
  },
  "19": {
    "18": "taaib Eang huvb tiaj Eei xq, Zauj pcvb pyeiq Eei xq, Zauj henq haig Eei myenb Eei xq, Zauj maad Zauj keb maad myenb Eei xq, Zauj zwavj myenb Eei xq, maiq kunq zruj nrub fai maiq zruj nrub Eei, zruj Lo fai zruj faij.” ",
    "3": "ninb Bua cvj heug Rung kxvq, “aa-le-lu-yaa! zia'g Jyenq naaiq nxm tomb zivb Eei trub syruj xij yetg liud Zutg Zutq Eei faauj Tauj maang kruq maang txig.”  ",
    "8": "Tinb huvb pun ninb zu'q Zivb Revg Eei, Bopq pc'g Eei, la'maab Diab mwrng.” (naaiq la'maab Diab mwrng se Tinb huvb Eei pc'g fivj zruj Eei Kuq sig.) ",
    "19": "yia cvj pwatg uaq taub Yiab ka'naaiq Zauj paamb ken Eei zwavj huvb Zauj ninb Bua Eei kwanb kwanb pcv kapq zunq taaib xij Zauj keb Jyenq maad uaq taub Zauj uaq taub Eei pcv Bx'q Jaaj.  ",
    "9": "uaq taub finb myenb zyrug kxvq Buaj yia, “xij zu'g fiaq Jyenq naaiq teij waag og. ‘Tinb huvb heug taaib Eang pa'ki yuvb txn Eei Zivb Jaa Naavj uaq teij za'kevb xnb lx'g haig.’+” finb myenb cvj kxvq, “naaiq teij waag za'kevb Tinb huvb Eei zyen waag.”  ",
    "7": "Bua xij zu'g Fyenb yrub xnb lx'g, Taaib ninb zruj Lo, weig zu'g pa'ki yuvb txn Eei Zivb Jaab yinb Tauj a'q. ninb Eei syavb Bwavd Beng zyavj Revg a'q. ",
    "5": "cvj maaib Qiaj yem huvb weig taaib kxvq, “Tinb huvb Eei zwavj pru Zauj yetg zuvq Taaib ninb Eei myenb maiq kunq zruj Lo zruj faij, xij zu'g Zev Bua Eei Tinb huvb.”  ",
    "16": "ninb Eei tomb lwib Daauq Zauj ninb Eei Zamb zwib fiaq Jyenq Buaj kxvq,   “maang huvb Eei huvb,    maang zyruq Eei zyruq.”  ",
    "20": "mq paag Yiab ka'naaiq Zauj uaq taub Jaaq trug waag myenb, tovb yem Yiab ka'naaiq Eei Ra'Myen zruj Bua'g hxvb Eei Javb hog uaq taub, zu'g zx'q mig a'q. se naaiq taub lovg Javb hog Duaq tovb Gaapq Jyenq Yiab ka'naaiq Eei yenj Zauj paaij Yiab ka'naaiq Eei favj uaq teij. Yiab ka'naaiq Zauj uaq taub Jaaq trug waag myenb zyrug zu'g lyemb navb zxi Fiag zia'g Jyenq huvb  Eei trub Kxiq.    ",
    "17": "yia cvj pwatg taub finb myenb sruq Jyenq Ba'Nxi. ninb heug Jyenq Bwi Eei kxvq Buaj Daij Daamb luvb Eei yetg zuvq nx'g, “taaib maa'b! kapq zunq taaib Eang Tinb huvb Beng taaib Eei tomb yinb wig.    ",
    "14": "Tinb txvb Eei zwavj pcv keb Jyenq maab pc'g, zu'q Jyenq Zivb Revg Eei, Bopq pc'g Eei, la'maab Diab mwrng kan Jyenq ninb mivb.  ",
    "4": "uaq teij Eig zyepg feij taub myenb koj Zauj uaq teij pyei taub navb Eei ka'naaiq zyrug Pua'q Fiag paaij zweid Jyenq huvb weig Eei Tinb huvb, yaag kxvq, “aa-men! aa-le-lu-yaa!” ",
    "21": "zevg Fiag Eei myenb zu'g keb maad uaq taub Eei Rwib Zwrtq uaq zuv Ru'g Daauq Va'q taig Revg mig a'q. yetg zuvq nx'g taaib Eang uaq teij xq peuq, zuvj Revg. ",
    "2": "ninb tivg myenb Eei zwid se tivg tu'q zyen Eei, pcvb fim Eei. ninb tivg zruj Lo uaq taub maaig pwrnb sin Eei msia'q txn Eei zwid, weig zu'g uaq taub msia'q txn lovg ninb Yenj Goj Eei zwid zruj pun paamb ken waaig Revg mig a'q. Tinb huvb yaag Jaauq win laaij uaq taub msia'q txn taij Tinb huvb Eei pru pun Ryaamq lyrug Zwrtq Eei zwid.” ",
    "6": "yia cvj haid Qiaj Navq myenb Zamq! Eei kapq zunq nx, se Navq uam pwavq mrub nx Bwi,  yaag Navq pxvd tomb Ba'ov nx Bwi. Qiaj kxvq, “aa-le-lu-yaa! weig zu'g Bua Eei zyruq, nrnb Jiaj Eei Tinb huvb, tu'q zruj huvb kunq Jyenq a'q.  ",
    "13": "ninb zu'q Jyenq zyemj Jiaj Ryaamq Eei tomb lwib Daauq. ninb Eei Buaj heug, “Tinb huvb Eei tod.”  ",
    "12": "ninb Eei mziv Navq trub Byetg nx. mGxvq yaag Dovj Jyenq Zamb nxm nivq. ninb yaag maaib nxm Buaj fiaq Jyenq ninb Eei sin. Zwrtq liud ninb kanb maiq maaib haiq taub hiuq tu'q naaiq nxm Buaj.    ",
    "15": "yem ninb Eei Rwib Zwrtq zuv laig haig Eei Ru'g Daauq. ninb xij lovg naaiq zuv Ru'g Daauq Bx'q hivb maang kua'q Eei myenb. yaag xij lovg Lia'g pyaaq kunq ninb Bua,  yaag xij Eweib yem zxvb Eei pyruq, tovb piuj mevb nrnb Jiaj Eei Tinb huvb Qiaj Jiad, nrud zwid uaq nxm zxvb.    ",
    "11": "Jiaj taaib yia pwatg Tinb txvb Gxi,  cvj maaib taub maab pc'g yem uaq. keb maad uaq taub Eei Buaj heug, “zyepg zua'q Eei, zyen Eei uaq taub.” ninb pcvb fim Eei syemq zwid yaag pcvb fim Eei Bx'q Jaaj.    ",
    "1": "Ga'haaq yia haid yem Tinb txvb maaib Qiaj Bwi Navq myenb Zamq! haig kapq zunq Eei Qiaj Bwi nx. ninb Bua heug Jyenq kxvq, “aa-le-lu-yaa!  Fruj en, Favb laavg Zauj Qa'q se Bua Eei Tinb huvb Eei. ",
    "10": "yia zyrug Pua'q Fiag finb myenb Eei zaub Len xij paaij ninb mq paag ninb kxvq, “maiq tuvq Navq naaiq nx zruj maa'b! yia Zauj meib cvj Zauj meib Eei kxb yrud, tovb syenj wrnq ye-su zruj zxvb zevj kxvq Eei zyen leid uaq teij, lomb Rxib zruj pru. xij zu'g paaij Tinb huvb Navq. weig zu'g Tevj ye-su zruj zxvb zevj se zruj trug Tinb huvb Eei waag Eei fim.” "
  },
  "17": {
    "18": "“meib pwatg uaq taub msia'q txn se kunq luvb Diaq Eei zwavj huvb uaq nxm tomb zivb.” ",
    "3": "sivj livb kunq Jyenq yia, uaq taub finb myenb zyrug txb yia mivb Tauj nxm teib puvb Waav. yem uaq yia pwatg taub msia'q txn keb Jyenq taub Yiab ka'naaiq Rang si'q Eei. maaib Ki Tinb huvb Eei Buaj pwavq Revg Yiab ka'naaiq Eei sin, yaag maaib siag nxm mGxvq, zyepg nxm Jxv.   ",
    "8": "meib pwatg uaq taub Yiab ka'naaiq zinb Daavg zyavb Jyenq Eei, mq paag ib zang maiq zyavb a'q. maiq laub ninb yem uaq nxm Do haig Eei Kwrtq Zwrtq taaib zyrug mivb zu'g myetg. paamb ken Eei myenb, tovb yem maiq kcvb zeij luvb zeij Dau uaq zang maiq maaib Buaj fiaq Jyenq zyavb mcvg taan uaq teij, pwatg uaq taub Yiab ka'naaiq zyrug za'kevb Bua'g hxvb haig, weig zu'g zinb Daavg uaq taub Yiab ka'naaiq zyavb Eei, ib zang maiq zyavb mq paag cvj xij taaib. ",
    "9": "“naaiq teij sig se xij zu'g lovg Zovb mevb Zivj Namq tu'q mevb pc'g. uaq teij siag nxm mGxvq se tovb uaq taub msia'q txn zweid Jyenq uaq teij siag nxm Bov.  ",
    "7": "finb myenb naaig yia, “meib weig haiq tiug Bua'g hxvb? yia xij Pxq mevb uaq taub msia'q txn Eei maiq kcvb Byaavj yaavb Eei eij leid Zauj ninb keb Jyenq maaib siag nxm mGxvq, zyepg nxm Jxv uaq taub Yiab ka'naaiq Eei eij leid Buaj meib.  ",
    "5": "yem ninb Eei pyxvb maaib nxm Buaj maaib maiq kcvb Byaavj yaavb Eei eij leid. Buaj se   “Baa-Bi-lon tomb zivb,   tovb zruj maaig pwrnb sin   Zauj yem paamb ken   yetg zuvq zaang haig,   Eaiq haig Eei sig Eei   zwavj myenb Eei maa.”  ",
    "16": "meib pwatg uaq teij zyepg nxm Jxv Zauj uaq taub Yiab ka'naaiq xij Rxv haig uaq taub maaig pwrnb sin Eei msia'q txn. ninb Bua zyrug Zaavq Revg ninb maaib Eei yetg zuvq, pun ninb Fav sin Ziq liq Eei yem. ninb Bua cvj xij Eang ninb Eei xq yaag lovg trud puaq myetg Revg.  ",
    "17": "weig zu'g Tinb huvb pun ninb Bua maaib Hruq ei Jyenq ninb Eei za'eij zruj, ninb Bua zyrug tovb tiug Hruq yaag zx'q ninb Bua kanb Eei huvb livg Jiu pun Yiab ka'naaiq, zuaq Tauj Tinb huvb Eei waag Zwrtq taaib txib tiug. ",
    "14": "ninb Bua xij Zauj pa'ki yuvb txn Bx'q Jaaj mq paag pa'ki yuvb txn xij Bx'q hivb ninb Bua, weig zu'g ninb zruj maang zyruq Eei zyruq, maang huvb Eei huvb. kan pa'ki yuvb txn uaq teij se ninb kanb heug taaib, kinq taaib, zyepg zua'q Eei myenb.” ",
    "4": "uaq taub msia'q txn zu'q Jyenq Eei lwib hruj se lua'g Zauj si'g hovg. ninb yaag lovg Jyem Zauj la'pyeib Jaaij Zauj zyenb zru zxv sin. puad yaag nanq Jyenq Jyemb pwi. pwi ka'Euad zaavb pwavq ninb Yenj myenb zruj Eaiq haig, zaang haig, laib Lopq Eei sig.   ",
    "2": "luvb Diaq Eei huvb tiaj Yenj ninb. luvb Diaq myenb yaag hopq ninb Yenj Goj Eei tiuq Gwin mivb.” ",
    "6": "yia yaag pwatg uaq taub msia'q txn Navq hopq tiuq Gwin nx, weig zu'g ninb hopq Tinb huvb Eei myenb Eei Ryaamq yaag hopq weig Tevj ye-su zruj zxvb zevj zu'g taij uaq teij myenb Eei Ryaamq Gwin. yia pwatg naaiq taub msia'q txn yia za'kevb! Bua'g hxvb haig.  ",
    "13": "naaiq teij zyepg taub huvb tiaj tovb Hruq kapq eij zyrug zx'q ninb Bua Eei Qa'q Zauj livg Jiu pun Yiab ka'naaiq.  ",
    "12": "“meib pwatg uaq teij zyepg nxm Jxv se tovb maiq kcvb faauj weig zruj huvb Eei zyepg taub huvb tiaj. ninb Bua xij tu'q zipq livg Zauj uaq taub Yiab ka'naaiq zruj huvb yetg nxm zyavb hog.  ",
    "15": "finb myenb cvj kxvq Buaj yia, “meib pwatg uaq taub maaig pwrnb sin Eei msia'q txn zweid Jyenq uam Zamq Eei txvj. naaiq teij uam peiq Zamb Euvg pc'g fivj, Zamb fivj myenb, Zamb nxm kua'q, Zamb Euvg waag.  ",
    "11": "zinb Daavg yem mq paag ib zang maiq yem uaq taub Yiab ka'naaiq tu'q zruj ta'petq taub huvb, yaag zruj uaq teij siag taub Eei yetg taub yaag huvj Jyenq mivb zu'g myetg. ",
    "1": "prub Jyenq siag nxm punb uaq teij siag taub finb myenb maaib taub taaib Buaj yia, “taaib maa'b! yia xij pun meib mavg zweid Jyenq uam Zamq Eei txvj, maaib mevb taub Lo uaq taub maaig pwrnb sin Eei msia'q txn Navq haiq nx zu'g tivg zwid.   ",
    "10": "siag nxm mGxvq yaag zruj siag taub huvb tiaj. pyaa taub Jiaj mig a'q. maaib taub ib zang zruj Jyenq huvb. cvj maaib taub maiq kcvb taaib. mq paag ninb taaib, ninb xij zu'g yem yetg Zaamj Navq.  "
  },
  "11": {
    "18": "maang kua'q myenb Qiaj Jiad haig, mq paag meib nrud myenb Eei zyavb hog Tauj a'q, yaag Tauj zyavb hog syemq taig mivb uaq teij myenb Eei zwid, cvj Zeij zivb Eeig pun meib Eei pru uaq teij trug waag myenb, Zauj meib Eei pc'g fivj, tovb Taaib meib Eei Buaj Eei myenb, maiq kunq zruj Lo fai zruj faij. ib zang yaag Tauj zyavb hog myetg Revg tovb myetg paamb ken uaq teij.” ",
    "3": "yia xij Paaiq i taub yia Eei zxvb zevj myenb zu'q Jyenq la'maab Diab Zru trug Tinb huvb Eei waag uaq teij yetg Zin Eig pc'q lua'g zyepg Nxi ka'Euad.”  ",
    "8": "ninb Bua Eei sei zyrug zu'g kwavg yem tomb zivb Eei Jaaib hxvg, tovb ninb Bua Eei zyruq zu'g tiv zyepg Ravg Jaaj taig uaq nxm tomb zivb. uaq nxm zivb yaag tu'q Buaj peiq soj-Dom zivb yaag peiq i-yipq teib puv.   ",
    "19": "uaq zang yem uaq Tinb txvb zavg Tinb huvb Eei pyauq zyrug Kxi Gxi mig a'q. yaag mavg tu'q pwatg Tinb huvb Eei lcvd vcvg waag faav yem zavg Tinb huvb Eei pyauq ka'Euad. uaq zang pxvd Ba'livg Fapg Fapg Eei, maaib ziaj Euvg Qiaj Bwi, pxvd Ba'ov Pcvb Pcvd Eei, Dau tovd, yaag twib tomb px'g Fiag. ",
    "9": "maaib myenb yem maang kua'q, maang fivj, maang Euvg myenb, maang Euvg waag taaib mavg naaiq teij i taub Eei sei pua Nxi aanj ka'Euad yaag maiq pun pyopq.  ",
    "7": "ninb Bua zruj liud zxvb zevj, yem uaq nxm Do haig Eei Kwrtq Zwrtq taaib uaq taub Yiab ka'naaiq zyrug Zauj ninb Bua Bx'q Jaaj. uaq taub Yiab ka'naaiq zyrug Bx'q hivb ninb Bua, yaag taij ninb Bua.   ",
    "5": "sij kxvq maaib haiq taub xij hxig ninb Bua, ninb Bua Eei Rwib pcvj zyrug Zwrtq trud myetg ninb Bua Eei winb wavq. haiq taub xij hxig ninb Bua zyrug Navq uaq nx zu'g taij.  ",
    "16": "yem Tinb huvb Eei Ra'Myen zweid Jyenq ninb Bua Eei weig uaq teij Eig zyepg feij taub myenb koj zyrug Pua'q Fiag Dau paaij Tinb huvb.  ",
    "17": "ninb Bua kxvq, “zinb Daavg yem, ib zang yem, nrnb Jiaj Eei zyruq Tinb huvb aa'b! yia Bua lcvd zivb zyruq weig zu'g ib zang meib lovg meib Eei tomb Qa'q Jiad kxn kunq paamb ken. ",
    "14": "ta'Eeig Euvg zu'g Kruq Eei sig Jiaj liud a'q. ta'faam Euvg xij Tauj syepq a'q. ",
    "4": "naaiq teij i taub zxvb zevj myenb se zruj sruq Jyenq paamb ken Eei zyruq Ra'Myen uaq teij i tiub ka'lanq Dyavj Zauj i nxm ton tav Eei Jaaj.   ",
    "2": "mq paag yem zavg Tinb huvb Eei pyauq ka'Eiag, laatg ka'Euad uaq teij txvj, maiq tuvq Dx'g, weig zu'g naaiq teij txvj Jiu pun maiq syenj Tinb huvb Eei Janj mig a'q. ninb Bua xij Zaaiq Jyenq Zivb Revg zivb feij zyepg Eeig Laaj Eia'g.   ",
    "6": "naaiq teij zxvb zevj myenb maaib livg hatg Jyenq luvb yem ninb Bua trug Tinb huvb Eei waag Eei Nxib Eia'g maiq pun luvb twib Byuvg. ninb Bua yaag maaib livg zruj pun uam penj Ryaamq, yaag maaib livg sweib eij haiq zang xij pun paamb ken pwavb zu'g Euvb Euvg ze'g naang zyrug zruj a'q. ",
    "13": "tovb uaq nxm zyavb hog Dau tovd tu'q seij haig. uaq nxm zivb zyepg kruq Eei yetg kruq zyrug Baav, yaag maaib siag Zin taub myenb laaij Dau tovd zu'g taig. zevg Fiag uaq teij za'kevb! kamb Riaj haig, zyrug Zev yem Tinb txvb Eei Tinb huvb. ",
    "12": "uaq teij i taub trug waag myenb zyrug haid Qiaj Bwi Eei yem uaq Tinb txvb Buaj ninb Bua, “faauj naaiq taaib maa'b!” ninb Bua Eei winb wavq mavg Jyenq uaq zang, ninb Bua i taub zyrug yem txq Bwrnj faauj Tinb txvb mig a'q.   ",
    "15": "ta'Zyetq taub finb myenb pyomq ninb Eei Ratg, zyrug maaib Qiaj Zamq Eei yem uaq Tinb txvb kxvq Bwi Eei, “ib zang paamb ken penj Bua Eei zyruq, yaag penj ninb Eei ki-tug Eei kua'q. ninb xij yetg liud kunq Tauj maang kruq maang txig.” ",
    "11": "Jiaj liud uaq teij pua Nxi aanj, maaib zyavb mcvg Eei Qiaj yem Tinb huvb taaib pia'g ninb Bua i taub Eei sei. ninb Bua zyrug Jiad sin taaib sruq Jyenq a'q. pwatg Eei myenb za'kevb! kamb Riaj haig.   ",
    "1": "yia cvj tu'q zipq tiub lua'g ti'g kwcvq, pwatg Navq pyaab Dx'g nx. cvj maaib waag Buaj yia, “mivb Dx'g zavg Tinb huvb Eei pyauq Zauj ziab txvb, cvj saauq yem zavg Tinb huvb Eei pyauq ka'Euad paaij Tinb huvb Eei myenb.   ",
    "10": "luvb Diaq maang myenb Fyenb yrub xnb lx'g weig zu'g naaiq teij i taub taig mig a'q. ninb Bua zyrug zruj Jxm, laanb fuvj zivb Eeig pun laanb, weig zu'g naaiq teij i taub trug waag myenb zeij tu'q maang myenb Kruq haig.  "
  },
  "5": {
    "3": "mq paag yem Tinb txvb, yem paamb ken, fai yem Daub Diaq, zuvq maiq maaib yetg taub haib mc'q Gxi naaiq Fung sru taaib mavg ka'Euad.  ",
    "8": "ninb zx'q uaq zang, uaq teij pyei taub navb Eei ka'naaiq Zauj uaq teij Eig zyepg feij taub myenb koj kweig Fiag pa'ki yuvb txn Eei Ra'Myen. ninb Bua taub taub nanq Jyenq taanb paab Zauj Jyemb punb. Jyemb punb yaag maaib huv pwavq Revg, se Tinb huvb Eei myenb tauj kauj Eei waag.   ",
    "9": "ninb Bua yaag paauj tiub syavb Ruv. Ruv kxvq, “meib Pwij tu'q zx'q naaiq Fung sru, Pwij tu'q mc'q Gxi srub Fung Eei yenj, weig zu'g meib zu'g taij taig, lovg kanb Eei Ryaamq maaid myenb, se maaid yem maang fivj, maang Euvg waag, maang Euvg myenb, maang kua'q taaib Eei myenb, taaib pun Tinb huvb. ",
    "7": "pa'ki yuvb txn zyrug mivb zx'q yem zweid weig uaq taub Eei Byaaug Jia'q puad uaq Fung sru taaib.  ",
    "5": "uaq teij myenb koj maaib taub Buaj yia, “maiq tuvq Eyemq. mavg kaaj! yu-Daa fivj Eei syenb, Daa-witq huvb Eei zeib fun, tu'q hivb zyrug haib mc'q Gxi uaq teij siag nxm yenj, Kxi Gxi uaq Fung sru.” ",
    "14": "uaq teij pyei taub navb Eei ka'naaiq kxvq, “aa-men.” zwavj myenb koj yaag kweig Fiag paaij. ",
    "4": "yia zyrug Eyemq tu'q Kruq haig, weig zu'g maiq maaib haiq taub Pwij tu'q Kxi Gxi, Pwij tu'q mavg naaiq Fung sru ka'Euad.  ",
    "2": "yia yaag pwatg taub henq haig Eei finb myenb heug Qiaj Lo Eei, “haiq taub Pwij tu'q mc'q Gxi naaiq teij yenj, Kxi Gxi naaiq Fung sru?” ",
    "6": "yia zyrug pwatg maaib taub pa'ki yuvb txn sruq Jyenq huvb weig Bu'Dovj, cvj maaib uaq teij pyei taub navb Eei ka'naaiq Zauj uaq teij myenb koj weib Jyenq ninb. pwatg naaiq taub pa'ki yuvb txn Navq zu'g taij Jiaj nx. ninb yaag maaib siag nxm Jxv, siag nxm mziv, se Tinb huvb Eei siag nxm livb wrnb, tovb Tinb huvb Paaiq mivb Tauj paamb ken Eei nxmb nxm txvj.   ",
    "13": "yia yaag haid yem Tinb txvb, yem paamb ken, yem Daub Diaq, yem Kxiq ka'Euad, Tinb huvb zeij taaib maaib Qiaj Eei maang mwrtg ka'naaiq lomb Rxib kxvq, ‘Zev zweid Jyenq huvb weig uaq taub, yaag Zev pa'ki yuvb txn, weig zu'g ninb Bua maaib mevb hog, maaib Favb laavg yaag maaib Qa'q Tauj maang kruq maang txig.’ ",
    "12": "yaag lovg Qiaj Lo Eei kxvq, ‘zu'g taij Eei pa'ki yuvb txn Pwij tu'q zipq livg Zauj zinb zxib, Zauj Zovb mevb Zauj Qa'q, Zauj mevb hog Zauj Favb laavg Zauj Zev Eei waag.’ ",
    "11": "yia cvj mavg yaag haid maaib Zinb Zin waanb waang taub finb myenb Eei Qiaj. finb myenb weib Jyenq huvb weig Zauj uaq teij pyei taub navb Eei ka'naaiq Zauj uaq teij myenb koj   ",
    "1": "yia pwatg zweid Jyenq huvb weig uaq taub Eei Byaaug Jia'q puad maaib Fung sru. naaiq Fung sru i puv zuvq fiaq Jyenq Ravg, yaag maaib siag nxm yenj nctq Dipg.   ",
    "10": "meib pun ninb Bua zruj Tinb huvb Eei kua'q Eei pc'g fivj, yaag zruj sai myenb fub suj yia Bua Eei Tinb huvb. ninb Bua yaag xij kunq paamb ken.” "
  },
  "9": {
    "18": "Rwib pcvj Zwrtq taaib Eei trud Zauj trub syruj Zauj huvb zruj pua Euvg ze'g naang pun paamb myenb zu'g taig pua kruq Eei yetg kruq.  ",
    "3": "cvj maaib Jopg Eeig yem trub syruj Zwrtq taaib cvj Fiag Tauj Dau. Jopg Eeig tu'q zipq Qa'q hxig myenb Navq zyepg Eeig Daavb Eei Qa'q nx.   ",
    "8": "Ba'pyei Navq msia'q txn Eei Ba'pyei. Eaab yaag Navq syenb Eei Eaab nx.   ",
    "19": "naaiq teij maad Eei Qa'q yem maad Eei Rwib pcvj Zauj tweiq. tweiq se Navq naav nx, yaag maaib mGxvq zyrug lovg hxig myenb. ",
    "9": "ninb Bua Eei la'Kwrtq maaib Euvg ka'naaiq pwav Jyenq Navq Lia'g Jaapq nx. Daatq yaag Bwi Navq maab Zia Zamq Eei Tiuj mivb Bx'q Jaaj uaq nx Bwi.   ",
    "7": "naaiq teij Jopg Eeig pwatg Navq zxv Jyenq mivb Bx'q Jaaj Eei maad nx. ninb Bua Eei mGxvq Dovj Jyenq ka'naaiq pwatg Navq Jyemb nivq nx. ninb Bua Eei Myen yaag Navq myenb Eei Myen,   ",
    "5": "Jopg Eeig yaag maiq tu'q hxig naaiq teij myenb taig, Kuvj tu'q zeij ninb Bua pyaa Laaj Eia'g Navq. myenb zu'g Jopg Eeig zeij se Navq zu'g zyepg Eeig Daavb tanj uaq nx mun.  ",
    "16": "yia haid kxvq keb maad Eei pcv maaib Bu'ziaj taub. yetg zuvq maaib i waanb waang taub. ",
    "20": "zevg Fiag Eei paamb myenb, tovb maiq zu'g uaq teij ze'g naang taij Eei myenb, maiq kxiq Hruq kwavg kanb Eei puad zruj taaib Eei ka'naaiq. ninb Bua Zxg zavg myenq fai paaij lovg Jyem, lovg Eaanb, lovg tovb, lovg la'pyeiq, lovg Dyavj zruj taaib Eei miub favj, tovb maiq haib mavg tu'q pwatg, maiq haib mwavj tu'q haid yaag maiq haib yavb Jauq Eei miub favj.   ",
    "17": "yem naaiq teij hing yaavb Eei sig yia pwatg naaiq teij maad Zauj keb maad Eei pcv Navq naaiq nx. pcv Eei la'Kwrtq maaib Lia'g Jaapq si'q Eei Navq trud nx, Buaq Eei Navq Buaq Eei la'pyeib Jaaij, yaag yavb Eei Navq huvb nx. maad Eei mGxvq Navq syenb Eei mGxvq yaag maaib trud, maaib trub syruj, maaib huvb yem maad Eei Rwib pcvj Zwrtq.  ",
    "14": "naaiq Euvg Qiaj kxvq Buaj ta'lua'g taub finb myenb, “xij zu'g puvj Gxi yem tomb yu-fe-titg Daaib zu'g Dob Jyenq uaq teij pyei taub finb myenb.”  ",
    "4": "maaib waag hatg ninb Bua maiq pun hxig miaq fai haiq Euvg ka'naaib zwavj fai Dyavj. Kuvj haib hxig maiq maaib Tinb huvb Eei yenj Gaapq Jyenq pyxvb uaq teij myenb Navq.   ",
    "21": "ninb Bua maiq kxiq Hruq kwavg taij myenb Eei sig, zruj faatq, zruj pwavb lyrub Eei sig, fai zruj za'g. ",
    "2": "uaq nxm Leij Kxi Gxi Kwrtq zyrug maaib trub syruj Zutg Zutq Eei Zwrtq Navq puaq tomb! trud Zwrtq syruj nx. Ba'Nxi Zauj luvb zyrug Mwavj mivb laaij Kwrtq Zwrtq Eei syruj om Jyenq.   ",
    "6": "uaq teij pyaa Laaj Eia'g ka'Euad, myenb xij lxd Jauq taig yaag lxd maiq tu'q, maiq nxig tu'q taig. ninb Bua xij taig haig a'q, mq paag maiq haib taig. ",
    "13": "ta'lua'g taub finb myenb yetq pyomq ninb Eei Ratg, yia zyrug haid maaib Qiaj yem Tinb huvb Eei Ra'Myen uaq nxm puaq huv Eei Jyemb tiab pyei nxm kx'q Eei Jxv Zwrtq.   ",
    "12": "ta'yetq Euvg zu'g Kruq Eei sig Jiaj mig a'q. Ga'haaq cvj maaib i Euvg zu'g Kruq Eei sig xij Zwrtq. ",
    "15": "naaiq teij pyei taub finb myenb zyrug tu'q puvj Gxi a'q. ninb Bua se liug leid zyavj lyrub Jyenq Tauj naaiq nxm zyavb hog, naaiq nxm Nxi, naaiq nxm Laaj, naaiq nxm Havj, weig taij paamb myenb pua kruq Eei yetg kruq.  ",
    "11": "cvj maaib taub huvb kunq Jyenq ninb Bua, se tovb kunq Do haig uaq nxm Kwrtq Eei finb myenb. ninb Eei Buaj, hipq-lu waag kxvq, aa-Batg-Don. kikg waag kxvq, aa-px-li-yon. ",
    "1": "ta'Mmd taub finb myenb yetq pyomq ninb Eei Ratg, yia pwatg nxm Leij yem uaq luvb Dxtq Fiag Dau. naaiq nxm Leij tu'q zipq nxm fxb zeib, tovb Kxi uaq nxm Do haig Eei Kwrtq Eei fxb zeib.  ",
    "10": "ninb Bua maaib tweiq Navq zyepg Eeig Daavb Eei tweiq nx, yaag haib tanj myenb. se tovb Jopg Eeig Eei tweiq maaib Qa'q hxig myenb pyaa Laaj Eia'g ka'Euad.  "
  },
  "16": {
    "18": "kxvq liud zyrug pxvd Ba'livg Fapg Fapg Eei, maaib ziaj Euvg Qiaj Bwi, Ba'ov Bwi Pcvb Pcvd Eei. Dau yaag tovd tu'q seij haig. yem Tinb huvb zeij paamb myenb taaib Tauj ib zang, maiq maaib yetg Rung Dovg naaiq Rung tovd tu'q seij.    ",
    "3": "ta'Eeig taub finb myenb toj ninb Eei punb Fiag Kxiq. Kxiq Eei uam zyrug penj Ryaamq Navq Janb taig Eei Ryaamq nx. yem Kxiq maaib mcvg Eei ka'naaiq yetg zuvq taig Revg mig a'q. ",
    "8": "ta'feij taub finb myenb toj ninb Eei punb Fiag Ba'Nxi, pun Ba'Nxi lovg Eutg trud puaq myenb.  ",
    "19": "uaq nxm tomb zivb zyrug Baaij penj pua kruq. maang kua'q Eei zivb yaag Baav Revg. Tinb huvb Javj zu'g Baa-Bi-lon tomb zivb zyrug pun zaanq tiuq ninb hopq, se Tinb huvb Qiaj Jiad, nrud haig zwid Eei tiuq.    ",
    "9": "myenb zu'g Eutg trud puaq, ninb Bua zyruj Tinb huvb Eei Buaj, tovb maaib livg kunq naaiq teij ze'g naang uaq taub, mq paag ninb Bua maiq Kavq kxiq Hruq kwavg zwid Zev Tinb huvb. ",
    "7": "yia cvj haid maaib Qiaj yem ziab txvb heug Jyenq kxvq, kxvq, ‘nrnb Jiaj Eei zyruq Tinb huvb aa'b! meib syemq zwid meib syenq tu'q zyen Eei, pcvb fim Eei.’+” ",
    "5": "yia yaag haid kunq uam uaq taub finb myenb kxvq, “Zivb Revg Eei Tinb huvb aa'b! meib tovb zinb Daavg yem, ib zang yem uaq taub. meib Navq naaiq tunj sig se pcvb fim Eei, ",
    "16": "uaq teij myenq zyrug txb uaq teij huvb tiaj kapq zunq yem nxm txvj. naaiq nxm txvj hipq-lu waag heug aa-laa-maa-ketg-Don.  ",
    "20": "nxmb nxm Kxib Rru mrug taub mrug Bywig, nxmb nxm Bov zyav naaig maiq pwatg Revg mig a'q.    ",
    "17": "ta'Zyetq taub finb myenb toj ninb Eei punb Fiag Daamb luvb, yem zavg Tinb huvb Eei pyauq ka'Euad Eei weig, zyrug maaib Qiaj Lo Eei Zwrtq taaib kxvq, “zyavj aaq lo'b!”  ",
    "14": "naaiq teij pua taub se x'q haig Eei myenq yaag zruj tu'q Bua'g hxvb Eei Javb hog. ninb Bua mivb lxd paamb ken Eei zwavj huvb, weig txb ninb Bua kapq zunq taaib zuaq Tauj nrnb Jiaj Eei Tinb huvb Eei tomb Nxi Bx'q Jaaj. ",
    "4": "ta'faam taub finb myenb toj ninb Eei punb Fiag yetg zuvq Daaib Zauj uamb zivq. uam zyrug penj Ryaamq Revg.    ",
    "21": "cvj maaib tomb px'g yem uaq luvb Dxtq Fiag Bx'q myenb. nxmb nxm px'g maaib feij zyepg ki-lo Niaq. myenb zyrug zyruj Tinb huvb laaij tomb px'g Eei ze'g naang pa'la'g Kruq Zuv mivb. ",
    "2": "ta'yetq taub finb myenb zyrug mivb toj ninb Eei punb Fiag paamb ken. Gaapq Jyenq Yiab ka'naaiq Eei yenj Zauj zavg Jiaj ninb Eei favj uaq teij myenb zyrug putq to'g haig Eei faav, mun tu'q Kruq haig.  ",
    "6": "weig zu'g ninb Bua zruj pun Tinb huvb Eei pc'g fivj Zauj trug waag myenb Eei Ryaamq lyrug Zwrtq, meib yaag pun Ryaamq ninb Bua hopq, se winb tu'q hxpg ninb Bua zruj Eei sig. ",
    "13": "yia cvj pwatg pua taub Yiab kwaiq myenq Navq kcvq nx, yem Juvb huvb Eei Rwib, Zauj Yiab ka'naaiq Eei Rwib, Zauj uaq taub Jaaq trug waag myenb Eei Rwib Zwrtq.  ",
    "12": "ta'lua'g taub finb myenb toj ninb Eei punb Fiag yu-fe-titg tomb Daaib. Daaib zyrug Gaai mig a'q, weig Kxi Jauq pun tov puv mcvj taaib Eei huvb tiaj yavb.    ",
    "15": "“mavg maa'b! yia xij Navq Janb za'g nx taaib. haiq taub kiv Jyenq Hruq yaag kruj lovj ninb Eei lwib hruj, uaq taub maaib xnb lx'g. ninb maiq zu'g lcvb kcvq Eei yavb Jauq txv zwavj zu'g Eaiq.”  ",
    "11": "laaij ninb Bua zu'g mun, zu'g putq faav, ninb Bua zyruj yem Tinb txvb Eei Tinb huvb, mq paag ninb Bua maiq Kavq kxiq Hruq kwavg ninb Bua zruj Eei x'q sig. ",
    "1": "yia cvj haid Qiaj Bwi yem zavg Tinb huvb Eei pyauq Zwrtq taaib Buaj uaq teij siag taub finb myenb, “mivb a'q. zx'q Tinb huvb nrud zwid Eei siag nxm punb txb mivb toj Fiag paamb ken maa'b!”  ",
    "10": "ta'Mmd taub finb myenb toj ninb Eei punb Fiag Yiab ka'naaiq Eei weig. Yiab ka'naaiq Eei kua'q zyrug Mwavj Revg. paamb myenb vaatg Jyenq Byetg weig zu'g ninb Bua mun tu'q Kruq haig.    "
  },
  "4": {
    "3": "zweid Jyenq weig uaq taub Eei mru zeiq pwatg Navq mcvb lua'g Zauj si'q Eei la'pyeib Jaaij. cvj maaib tiub Juv Navq la'pyeib Jaaij Dyemb mcv Eei, Rav Eei, Kwiv kxmj weig.  ",
    "8": "naaiq teij pyei taub navb Eei ka'naaiq taub taub maaib Ju'q Kwaaiq Daatq. yaag maaib mziv pwavq Revg sin, lyemb ka'Euad ka'Eiag. ninb Bua zyavb Nxi zyavb mwrnd maiq tivb lyrub Eei paauj Ruv kxvq, “Zivb Revg, Zivb Revg, Zivb Revg, nrnb Jiaj Eei zyruq Tinb huvb, tovb zinb Daavg yem, ib zang yem, Ga'haaq xij taaib uaq taub.” ",
    "4": "uaq nxm huvb weig maaib Eig zyepg feij nxm weig weib kxmj, cvj maaib Eig zyepg feij taub myenb koj zweid Jyenq uaq teij weig. ninb Bua zu'q lwib hrub pc'g, mGxvq yaag Dovj Jyenq Jyemb nivq.  ",
    "2": "lyemb zeib sivj livb taaib kunq Jyenq yia, yia zyrug pwatg yem uaq Tinb txvb maaib nxm huvb weig, cvj maaib taub zweid Jyenq weig.   ",
    "6": "yem weig Ra'Myen yaag pwatg Navq lovg kivj zruj taaib Eei Kxiq, Ravb Rav Eei Navq kivb zaanq nx. uaq nxm weig Eei pyei puv, yetg puv maaib taub navb Eei ka'naaiq. uaq teij ka'naaiq Ra'Myen Zauj Ga'haaq mcvj maaib mziv pwavq Revg.   ",
    "9": "haiq zang naaiq teij pyei taub navb Eei ka'naaiq Zev, Taaib, lcvd zivb zweid Jyenq huvb weig, tovb yetg liud zyavb Jyenq Tauj maang kruq maang txig uaq taub,  ",
    "11": "“yia Bua Eei zyruq, yia Bua Eei Tinb huvb aa'b! meib Pwij tu'q yia Bua Zev, Pwij tu'q yia Bua Taaib, Pwij tu'q zipq livg, weig zu'g meib zeij maang mwrtg Zwrtq taaib. maang mwrtg ei meib Eei eij tu'q zeij Zwrtq taaib, yaag tu'q zyavb Jyenq.” ",
    "5": "yem huvb weig pxvd Ba'livg Zwrtq Fapg Fapg Eei, maaib ziaj Euvg Qiaj Bwi, Ba'ov Bwi Pcvb Pcvd Eei. yem weig Ra'Myen maaib siag paaq trud, tovb Tinb huvb Eei uaq teij siag nxm livb wrnb.   ",
    "7": "ta'yetq taub navb Eei ka'naaiq pwatg Navq syenb nx. ta'Eeig taub pwatg Navq vovb kruq. ta'faam taub maaib Myen Navq paamb myenb Eei Myen. ta'feij taub pwatg Navq Daij Jyenq Eei tomb Jaavq nx.  ",
    "1": "naaiq teij sig Jiaj liud, yia mavg zyrug pwatg uaq Tinb txvb maaib taub kcvb Gxi Eei. zinb Daavg haid Qiaj Navq Ratg Eei Qiaj nx Bwi Zauj yia kxvq waag, yia ib zang cvj haid uaq Euvg Qiaj kxvq, “faauj naaiq taaib maa'b! yia xij pun meib mavg Ga'haaq hivq xij Zwrtq Eei sig.”  ",
    "10": "uaq teij Eig zyepg feij taub myenb koj zyrug kweig Fiag paaij zweid Jyenq huvb weig, tovb yetg liud zyavb Tauj maang kruq maang txig uaq taub. ninb Bua mwrnj kanb Eei nivq Yetq Jyenq uaq nxm weig Eei Ra'Myen yaag paauj Ruv kxvq, "
  },
  "10": {
    "3": "ninb heug Qiaj Bwi Navq syenb heug nx, Funb Funb Eei Bwi. heug uaq zang, siag nxm Ba'ov zyrug Bwi a'q.  ",
    "8": "yia haid zinb Daavg yem Tinb txvb kxvq waag uaq Euvg Qiaj cvj Zauj yia kxvq, “mivb zx'q Zaaiq Jyenq Kxiq, Zaaiq Jyenq Byenj uaq taub finb myenb Eei puad nanq Jyenq Kxi Gxi uaq Fung sru taaib maa'b!” ",
    "4": "siag nxm Ba'ov yetq Bwi uaq zang, yia xij Fiag puad fiaq mq paag maaib Qiaj yem uaq Tinb txvb kxvq, “maiq tuvq fiaq maa'b! xij zu'g kem Jyenq naaiq teij siag nxm Ba'ov kxvq Eei waag.” ",
    "2": "ninb Eei puad nanq Jyenq srub Fung txn, se Kxi Gxi Eei. ninb Eei Byaaug Jia'q zauj Zaaiq Kxiq, zaaij Jia'q Zaaiq Byenj.  ",
    "6": "yaag zyavq Jyenq yetg liud zyavb Jyenq Tauj maang kruq maang txig Eei Tinb huvb, tovb zeij luvb Zauj yem luvb Eei maang mwrtg, zeij Dau Zauj yem Dau Eei maang mwrtg, yaag zeij Kxiq Zauj yem Kxiq Eei maang mwrtg uaq taub, hruq waag. finb myenb kxvq, “maiq tuvq cvj vaib a'q!  ",
    "9": "yia zyrug mivb Tauj finb myenb Toq ninb pun uaq Fung srub txn yia. finb myenb Buaj yia, “zx'q mivb Eang maa'b! Eang Fiag, meib Eei ka'sia zyrug im. mq paag yem meib Eei Rwib se Navq mweib txvb nx kaam.”  ",
    "11": "cvj maaib waag Buaj yia, “meib xij zu'g trug Tinb huvb Eei waag kxvq Tauj Zamb nxm kua'q, Zamb fivj myenb, Zamb Euvg waag Zauj Zamb taub huvb tiaj.” ",
    "5": "yia zyrug pwatg Zaaiq Jyenq Kxiq, Zaaiq Jyenq Byenj uaq taub finb myenb suv ninb Eei Byaaug Jia'q puad zyavq luvb,   ",
    "7": "Tauj ta'Zyetq taub finb myenb pyomq Ratg uaq zang, Tinb huvb zyrug zruj zyavj ninb maiq kcvb pun Byaavj yaavb Eei sig, Navq ninb Buaj Jiaj ninb Eei pru uaq teij trug waag myenb nx.” ",
    "1": "yia cvj pwatg taub henq haig Eei finb myenb yem uaq luvb Fiag taaib. maaib txq Bwrnj peu Jyenq ninb Navq tomb lwib Daauq nx. ninb Eei mGxvq kub vwaaig maaib tiub Juv. ninb Eei Myen Navq Ba'Nxi nx. ninb Eei zauj yaag Navq trub Dyrub.  ",
    "10": "yia zyrug zx'q yem finb myenb Eei puad srub Fung txn taaib Eang. yem yia Eei Rwib haid Navq mweib txvb nx kaam, mq paag Eang Fiag Tauj ka'sia, ka'sia haid im Eei.  "
  },
  "22": {
    "18": "yia, yo-han, lovb lovj Eei Kwinj meib Bua taub taub haid liud naaiq Fung sru Eei zinb hod waag Eei myenb. sij kxvq haiq taub Tipq teij waag pia'g naaiq Fung sru, Tinb huvb xij Tipq fiaq Jyenq naaiq Fung sru uaq teij ze'g naang pun uaq taub.  ",
    "3": "yem uaq nxm zivb maiq maaib zu'g Tinb huvb zyruj Eei haiq Euvg. Tinb huvb Zauj pa'ki yuvb txn Eei weig xij yem zivb ka'Euad. Tinb huvb Eei pru Bua yaag xij paaij ninb.  ",
    "8": "yia, yo-han, tu'q haid yaag tu'q pwatg naaiq teij yetg zuvq sig. yia haid liud pwatg liud yia zyrug Pua'q Fiag pun yia mavg naaiq teij sig uaq taub finb myenb Eei zaub Len xij paaij ninb.  ",
    "19": "sij kxvq haiq taub zx'q teij naaiq Fung sru zinb hod Eei waag Zwrtq, Tinb huvb xij zx'q Zwrtq uaq taub Eei yuvd mcvg pyruq Eei pwrng, Zauj yem uaq nxm Zivb Revg zivb Eei pwrng, tovb naaiq Fung sru kxvq mevb Eei pwrng. ",
    "9": "mq paag ninb Buaj yia, “Zinb maang maiq tuvq Navq naaig maa'b! yia Zauj meib cvj Zauj meib Eei kxb yrud uaq teij trug waag myenb, cvj Zauj yetg zuvq ei Jyenq naaiq pwrnq sru Eei waag Eei myenb, lomb Rxib zruj pru. meib xij zu'g paaij Tinb huvb.” ",
    "7": "ye-su kxvq, “mavg maa'b! yia xij taaib syepq a'q.” haiq taub mwavj lovj yem naaiq pwrnq sru trug taaib Eei waag, uaq taub tu'q xnb lx'g. ",
    "5": "yavb naaiq Jiaj maiq maaib luvb mwrnd zang. ninb Bua yaag maiq Qyemj zu'g lovg tav fai Ba'Nxi ziuj Fav, weig zu'g zyruq Tinb huvb xij zruj ninb Bua Eei Fav. ninb Bua yetg liud tu'q zruj huvb kunq Tauj maang kruq maang txig. ",
    "16": "“yia, ye-su, Paaiq yia Eei finb myenb txb naaiq teij zxvb zevj waag mivb Buaj meib weig Buaj zwavj Jiub paav. yia zruj Daa-witq Eei trub zov Zauj zeib fun, yaag zruj Fav haig Eei Taaib pc'g fiv.” ",
    "20": "weig naaiq teij yetg zuvq sig zruj zxvb zevj uaq taub kxvq, “zeid Eei, yia za'kevb taaib syepq a'q.”   aa-men. zyruq ye-su aa'b! Toq meib taaib a'q maa'b! ",
    "17": "sivj livb Zauj syavb Bwavd lomb Rxib kxvq, “taaib maa'b!” haiq taub haid naaiq teij waag yaag xij zu'g kxvq, “taaib maa'b!” haiq taub Jaav Gaatq, kunq pun ninb taaib. haiq taub xij hopq, kunq pun ninb taaib pc'g pc'g hopq naaiq yuvd mcvg Eei uam. ",
    "14": "“Roj kanb Eei lwib hruj Zivb Revg Eei myenb maaib xnb lx'g. ninb Bua maaib leid Eang yuvd mcvg Dyavj Eei pyruq yaag tu'q yavb laatg kcvb pia'g uaq nxm zivb ka'Euad.  ",
    "4": "ninb Bua zyrug tu'q pwatg ninb Eei Myen, yaag maaib ninb Eei Buaj fiaq Jyenq yem ninb Bua Eei pyxvb.  ",
    "21": "Toq zyruq ye-su Zeij en pun Tinb huvb Eei zwavj pc'g fivj. aa-men. ",
    "2": "yaag lyrug Fiag kan zivb Eei tomb Jauq Bu'Dovj mivb. i puv Daaib Len yetg puv maaib zuvb yuvd mcvg pyruq Eei Dyavj. yetg Havj zyavb zyepg Eeig Txvj pyruq, yetg Laaj yetg Txvj. Dyavj Eei nxmb yaag weig zxg lovj maang kua'q myenb.  ",
    "6": "uaq taub finb myenb cvj kxvq Buaj yia, “naaiq teij waag zyen Eei, Kauj tu'q wrnq Eei. zyruq Tinb huvb, tovb Zeij ninb Eei sivj livb pun zwavj trug waag myenb uaq taub, Paaiq ninb Eei finb myenb mivb pun ninb Eei pru Bua hiuq tu'q maiq laub xij Zwrtq taaib Eei sig.” ",
    "13": "yia zruj an-faa yaag zruj o-me-kaa, taaub taub Zauj Ga'haaq laai uaq taub, zruj kxn yaag zruj setq mweid. ",
    "12": "ye-su kxvq, “mavg maa'b! yia xij taaib syepq a'q. yia xij txb Jyenq yia Eei zivb Eeig taaib ei kx'g myenb zruj Eei sig winb pun ninb Bua.  ",
    "15": "mq paag yem ka'Eiag zi'g zivb maaib zruj maiq penj Eei sig Navq Juq nx uaq teij, Zauj zruj faatq Eei myenb, Ryaaug sia'q Ryaaug txn, taij myenb uaq teij, paaij miub favj Eei, cvj Zauj yetg zuvq a'Neiq kxvb pc'g Zauj zruj kxvb pc'g Eei sig uaq teij. ",
    "11": "haiq taub zruj waaig sig, pun ninb zruj Jyenq waaig sig mivb. haiq taub zruj laib Lopq Eei sig, pun ninb zruj Jyenq laib Lopq Eei sig mivb. haiq taub zruj hxpg, pun ninb zruj Jyenq hxpg Eei sig mivb. haiq taub Zivb Revg, pun ninb Zxg Zivb Revg.” ",
    "1": "finb myenb cvj pun yia mavg yuvd mcvg uaq tiub Daaib, pwatg Rav haig Navq kivb zaanq nx, yem Tinb huvb Zauj pa'ki yuvb txn Eei weig Zwrtq taaib,  ",
    "10": "finb myenb cvj Buaj yia, “maiq tuvq Gaapq yenj kwrn naaiq Fung sru kxvq Eei zinb hod waag, weig zu'g naaiq teij yetg zuvq sig aaq lamb Tauj zyavb hog Zwrtq a'q.  "
  },
  "12": {
    "18": "naaiq tiub Juvb huvb zyrug sruq Jyenq Kxib Len Eei saab zyru Dau. ",
    "3": "yem uaq luvb cvj maaib Euvg Javb hog Zwrtq. maaib tiub tomb Juvb huvb si'q, maaib siag nxm mGxvq, zyepg nxm Jxv. nxmb nxm mGxvq Dovj Jyenq nivq.   ",
    "8": "mq paag zu'g swei mig a'q. Tinb txvb zyrug maiq maaib ninb Bua yem Eei txvj a'q.  ",
    "9": "naaiq tiub tomb Juvb huvb zu'g zxi Fiag. ninb se tovb lob Nxi uaq tiub naav, Buaj heug myenq Eei huvb yaag heug saa-taan, tovb Duaq luvb Diaq maang myenb uaq tiub naav. ninb Zauj ninb Eei zwavj finb myenb zu'g zxi Fiag Tauj Dau. ",
    "7": "uaq zang yem uaq Tinb txvb maaib Bx'q Jaaj Eei sig Zwrtq. mi-Kaa-en Zauj ninb Eei finb myenb Zauj uaq tiub Juvb huvb Bx'q Jaaj. Juvb huvb Zauj ninb Eei finb myenb Bx'q Jaaj   ",
    "5": "uaq taub msia'q txn zyrug yuvd tu'q taub txn, tovb xij lovg Lia'g pyaaq kunq maang kua'q uaq taub. mq paag maaib taub taaib Zaavq naaiq taub txn txb mivb Tauj Tinb huvb yaag Tauj Tinb huvb Eei weig mig a'q.  ",
    "16": "mq paag Dau Tevj uaq taub msia'q txn. Dau zyrug mxvj Gxi Rwib na'q Revg yem Juvb huvb Eei Rwib pcvj Zwrtq Eei uam.  ",
    "17": "Juvb huvb Qiaj Jiad! haig uaq taub msia'q txn, zyrug mivb Zauj msia'q txn zevg Fiag Eei zeib fun Bx'q Jaaj. naaiq teij zeib fun se ei Jyenq Tinb huvb Eei livg zruj, yaag syenj wrnq ye-su zruj Eei zxvb zevj.  ",
    "14": "mq paag uaq taub msia'q txn tu'q zipq i Kwaaiq Lo haig Eei tomb Jaavq Eei Daatq weig Daij mivb teib puvb Waav, Tauj ninb Eei txvj. yem uaq Tinb huvb xij kruj Jyenq pua Havb pyenj, maiq pun uaq tiub naav hxig ninb.   ",
    "4": "Juvb huvb Eei tweiq Pwrtq yem luvb Eei Leij pua kruq Eei yetg kruq Dxtq Fiag Dau. ninb sruq Jyenq uaq taub msia'q txn Eei Ra'Myen zuaq kub vwaad yetq Dxtq Dau zyrug xij Eang kub vwaad.  ",
    "2": "uaq taub msia'q txn maaib Jyenq sin. Dutq sin Eei zyavb hog Tauj, ninb mun tu'q Kruq haig zyrug heug.  ",
    "6": "uaq taub msia'q txn zyrug pyauj mivb uaq teib puvb Waav, Tauj Tinb huvb liug leid zyavj pun ninb yem Eei txvj. Tinb huvb zyrug kruj ninb yetg Zin Eig pc'q lua'g zyepg Nxi. ",
    "13": "Juvb huvb pwatg ninb zu'g zxi Fiag Tauj paamb ken mig a'q. ninb zyrug zung yuvd kub vwaab txn uaq taub msia'q txn.  ",
    "12": "luvb Zauj meib Bua yem luvb Eei yetg zuvq xij zu'g Fyenb yrub xnb lx'g. mq paag Dau Zauj Kxiq xij zu'g Kruq a'q, weig zu'g myenq Eei huvb Fiag Tauj meib Bua naaig. ninb kevb! Qiaj Jiad Jyenq weig zu'g hiuq tu'q ninb Eei zyavb hog maiq Daauq a'q.” ",
    "15": "naav zyrug Pyuq uam Zwrtq ninb Eei Rwib pcvj, Navq tiub Daaib nx, zung Jyenq uaq taub msia'q txn, xij kwaatq ninb mivb mig a'q.  ",
    "11": "Bua Eei kxb yrud lovg uaq taub pa'ki yuvb txn Eei Ryaamq yaag lovg ninb Bua zruj zxvb zevj Eei waag hivb Jiaj koj ninb Bua uaq taub. ninb Bua maiq Kxb fi'q ninb Bua Eei mcvg, zuvq Eung siaq ninb Bua Eei mcvg taig. ",
    "1": "cvj maaib Euvg Bua'g hxvb Eei tomb Javb hog yem uaq luvb hing Zwrtq taaib. maaib taub msia'q txn, ninb Eei zxvb zu'q se Ba'Nxi, Laaj yem ninb Eei zaub Diaq, mGxvq yaag Dovj Jyenq zyepg Eeig nxm Leij zruj nivq.  ",
    "10": "yia cvj haid Qiaj Bwi yem uaq Tinb txvb kxvq, “ib zang Tinb huvb Fruj ninb Eei myenb mig a'q. ib zang Tinb huvb lovg ninb Eei livg zruj huvb kunq paamb ken. ninb Eei ki-tug yaag tu'q lovg ninb Eei livg kunq luvb Diaq. weig zu'g yem Tinb huvb Eei Ra'Myen zyavb Nxi zyavb mwrnd koj Bua Eei kxb yrud uaq taub, zu'g zxi Fiag mig a'q. "
  },
  "15": {
    "3": "yaag paauj Tinb huvb Eei pru, mo-se, Eei Ruv Zauj uaq taub pa'ki yuvb txn Eei Ruv. Ruv kxvq, “nrnb Jiaj Eei zyruq Tinb huvb aa'b! meib zruj Eei sig za'kevb Lo haig, Bua'g hxvb haig. maang kua'q Eei huvb aa'b! meib zruj Eei Jauq se pcvb fim Eei, zyen Eei. ",
    "8": "zavg Tinb huvb Eei pyauq zyrug maaib syruj pwavq Revg, tovb yem Tinb huvb Eei Favb laavg Zauj ninb Eei Qa'q Zwrtq taaib Eei syruj, yaag maiq maaib haiq taub haib pia'g zavg Tinb huvb Eei pyauq. xij zu'g zuaq uaq teij siag taub finb myenb txb taaib Eei siag Euvg ze'g naang Jiaj Revg Zivj tu'q pia'g. ",
    "4": "zyruq aa'b! maaib haiq taub maiq Taaib meib, maiq kamb Riaj meib? maaib haiq taub maiq Zev meib Eei Buaj? weig zu'g meib kanb Zivb Revg Navq. maang kua'q myenb xij taaib yem meib Eei Ra'Myen paaij meib, weig zu'g maang myenb tu'q pwatg meib zruj Eei sig pcvb fim Eei.” ",
    "2": "yia cvj pwatg Navq lovg kivj zxpg Jyenq trud Eei Kxiq nx. yaag pwatg hivb Jiaj Yiab ka'naaiq Zauj Yiab ka'naaiq Eei favj Zauj ninb Eei Buaj Eei Ravg uaq teij myenb. ninb Bua sruq Jyenq Kxib Len yaag nanq Jyenq Tinb huvb Zeij pun Eei taanb paab,  ",
    "6": "txb Jyenq siag Euvg ze'g naang uaq teij siag taub finb myenb yem zavg Tinb huvb Eei pyauq Zwrtq taaib. ninb Bua zu'q Jyenq Zivb Revg Eei la'maab Dia lwib hruj Bopq pc'g zcvb zcvb Eei. yaag maaib Jyemb Kru Kru Jyenq la'Kwrtq.  ",
    "5": "Ga'haaq yia pwatg yem Tinb txvb zavg Tinb huvb Eei pyauq Kxi Gxi, tovb uaq nxm lcvd vcvg waag Eei Dopg liub.   ",
    "7": "uaq teij pyei taub navb Eei ka'naaiq maaib taub zx'q siag nxm Jyemb punb pun uaq teij siag taub finb myenb. nxmb nxm Jyemb punb tapq pwavq yetg liud zyavb Jyenq Tauj maang kruq maang txig Eei Tinb huvb nrud zwid Eei sig.  ",
    "1": "yia cvj pwatg yem uaq luvb kanb maaib Lo haig, Bua'g hxvb haig Eei tomb Javb hog. maaib siag taub finb myenb txb Jyenq siag Euvg ze'g naang. naaiq se Ga'haaq laai Eei ze'g naang weig zu'g Tinb huvb lovg naaiq teij zruj zyavj ninb nrud zwid Eei sig. "
  },
  "13": {
    "18": "naaiq teij sig xij zu'g lovg Zovb mevb. haiq taub kwai, uaq taub haib funj tu'q Zwrtq Yiab ka'naaiq Eei Buaj Eei Ravg, weig zu'g penj yetg taub myenb Eei Buaj Eei Ravg. naaiq taub myenb Eei Buaj Eei Ravg se lua'g pc'q lua'g zyepg lua'g. ",
    "3": "Yiab ka'naaiq Eei siag nxm mGxvq maaib nxm pwatg Navq zu'g Jiaj syav, haib taig Eei, mq paag zu'g mun Eei txvj lovj mig a'q. luvb Diaq myenb Bua'g hxvb haig zyrug kan naaig taub Yiab ka'naaiq.  ",
    "8": "luvb Diaq maang myenb zyrug zavg uaq taub Yiab ka'naaiq, Zwrtq liud maaib Buaj fiaq Jyenq zyavb mcvg taan uaq teij, tovb yem zeij luvb zeij Dau uaq zang zu'g taij taig uaq taub pa'ki yuvb txn Eei taan.  ",
    "9": "“haiq taub maaib mnxmb xij zu'g pcv mnxmb mwavj lovj.  ",
    "7": "Yiab ka'naaiq yaag tu'q sweib eij Zauj Tinb huvb Eei pc'g fivj Bx'q Jaaj yaag hivb Jiaj ninb Bua.  ninb yaag tu'q livg kunq maang kua'q, maang fivj, maang Euvg waag Zauj maang Euvg myenb.    ",
    "5": "uaq taub Yiab ka'naaiq tu'q zipq Rwib puvj waab mauj yaag kxvq Ki Tinb huvb. ninb yaag tu'q livg sweib eij zruj feij zyepg Eeig Laaj Eia'g.   ",
    "16": "ninb yaag aapq myenb, maiq kunq Lo fai faij, putq zxib fai Jomg, zruj nrub fai maiq zruj nrub Eei, yetg zuvq xij zu'g Gaapq Jyenq yenj yem Byaaug Jia'q puad fai pyxvb.  ",
    "17": "Navq naaig, haiq taub maiq tu'q Gaapq Jyenq Yiab ka'naaiq Eei Buaj Eei yenj fai tiq Yiab ka'naaiq Eei Buaj uaq teij Ravg, uaq taub zyrug maiq haib maaid maaig. ",
    "14": "ninb tu'q yem ta'yetq taub Yiab ka'naaiq Eei Ra'Myen zruj Bua'g hxvb Eei Javb hog zyrug lovg naaiq teij Javb hog Duaq luvb Diaq myenb. ninb yaag hatg zwavj myenb zeij nxm favj weig Taaib zu'g Ru'g Daauq Va'q Jiaj syav Eei mq paag maiq taig uaq taub Yiab ka'naaiq.  ",
    "4": "zwavj myenb paaij uaq tiub Juvb huvb weig zu'g Juvb huvb Jiu ninb Eei livg pun naaig taub Yiab ka'naaiq. ninb Bua yaag paaij Yiab ka'naaiq zyrug kxvq, “haiq taub haib Navq naaiq taub Yiab ka'naaiq? haiq taub haib Zauj ninb Bx'q Jaaj?” ",
    "2": "yia pwatg Eei Yiab ka'naaiq favj zeiq Navq Da'maaub Beuj, zauj Navq Jyepq Eei zauj nx, Rwib pcvj Navq syenb Eei Rwib pcvj. uaq tiub Juvb huvb zyrug Jiu ninb kanb Eei livg Zauj ninb Eei weig Zauj tomb hatg maad pun uaq taub Yiab ka'naaiq.    ",
    "6": "Yiab ka'naaiq zyrug Gxi Rwib kxvq to'g Ki Tinb huvb, Ki Tinb huvb Eei Buaj, Ki Tinb huvb yem Eei txvj, yaag Ki yetg zuvq yem Tinb txvb uaq teij.  ",
    "13": "ta'Eeig taub Yiab ka'naaiq zruj tomb Javb hog, zuvq zruj pun trud yem luvb Dxtq Fiag Dau pun maang myenb pwatg.  ",
    "12": "naaiq taub Yiab ka'naaiq tu'q txv Jyenq ta'yetq taub Yiab ka'naaiq Eei Ra'Myen lovg Revg ta'yetq taub Eei livg. ninb aapq paamb ken Zauj yem paamb ken Eei myenb paaij ta'yetq taub Yiab ka'naaiq, tovb zu'g Jiaj syav mq paag lovj taaib uaq taub.  ",
    "15": "ta'Eeig taub Yiab ka'naaiq yaag tu'q livg haib pyomq Qiaj pia'g ta'yetq taub Yiab ka'naaiq Eei favj. favj zyrug haib kxvq waag yaag haib pun yetg zuvq maiq paaij ninb uaq teij myenb zu'g taij taig.  ",
    "11": "yia cvj pwatg taub Yiab ka'naaiq yem Daub Diaq Zwrtq taaib. maaib i nxm Jxv Navq pa'ki yuvb txn Eei Jxv yaag kxvq waag Navq Juvb huvb nx.  ",
    "1": "yia zyrug pwatg taub Yiab ka'naaiq yem uaq Kxiq Zwrtq taaib. uaq taub Yiab ka'naaiq maaib siag nxm mGxvq, zyepg nxm Jxv. nxmb nxm Jxv Dovj Jyenq nivq. nxmb nxm mGxvq fiaq Jyenq Ki Tinb huvb Eei Buaj.    ",
    "10": "haiq taub mcvg taaij zu'g zx'q wrnj lob, uaq taub za'kevb zu'g zx'q wrnj lob. haiq taub mcvg taaij zu'g Ru'g Daauq taij taig, uaq taub za'kevb zu'g Ru'g Daauq taij taig. weig naaiq Tinb huvb Eei myenb xij zu'g maaib nxig tiaq yaag lovb lovj Eei syenj Tinb huvb.”  "
  },
  "1": {
    "18": "yaag zruj zyavb Jyenq uaq taub. yia taig mivb mq paag mavg kaaj, ib zang yia yetg liud zyavb Jyenq Tauj maang kruq maang txig. yia yaag nanq Jyenq taig Eei Zauj yemb ken Eei fxb zeib. ",
    "3": "to'g naaiq pwrnq sru Eei myenb maaib xnb lx'g a'q. mwavj haid naaiq teij trug taaib Eei waag yaag ei Jyenq zruj Eei myenb yaag maaib xnb lx'g, weig zu'g naaiq teij sig xij Zwrtq Eei zyavb hog Tauj fatq a'q. ",
    "8": "nrnb Jiaj Eei zyruq Tinb huvb kxvq, “yia zruj an-faa yaag zruj o-me-kaa, tovb zinb Daavg yem, ib zang yem, Ga'haaq xij taaib uaq taub.” ",
    "19": "“meib xij zu'g fiaq Jyenq meib pwatg Jiaj Eei, Zauj ib zang pwatg Eei, Zauj Ga'haaq hivq xij Zwrtq taaib Eei sig.  ",
    "9": "yia, yo-han, zruj meib Bua Eei kxb yrud. Bua Zauj ki-tug Jwavg mcvg zyavb, yia zyrug Zauj meib Bua lomb Rxib syrug Kruq, lovg nxig tiaq, yaag Jwavg zruj Tinb huvb Eei kua'q Eei pc'g fivj. weig yia zunb Tinb huvb Eei tod yaag Tevj ye-su zruj zxvb zevj, yia zu'g yem patg-mxtq Kxib Rru.  ",
    "7": "mavg maa'b! ninb Zauj Jyenq Bwrnj taaib. taub taub Eei mziv xij tu'q pwatg ninb, lyemb Ropq ninb uaq teij myenb yaag tu'q pwatg. paamb ken Eei maang fivj yaag xij laaij ninb puvb siv puvb Qiaj Eei Eyemq. za'kevb xij zu'g Navq naaig a'q. aa-men. ",
    "5": "yia, yo-han, fiaq pun yem e-sia scvq Eei siag nxm Jiub paav. Toq zinb Daavg yem, ib zang yem, Ga'haaq xij taaib Eei Tinb huvb, yaag Toq yem Tinb huvb Eei Ra'Myen fub suj ninb uaq teij siag nxm livb wrnb, yaag Toq ye-su ki-tug, tovb zyepg zua'q Eei zruj zxvb zevj yaag zruj taig mivb navb taaib Eei ta'yetq taub, se kunq Revg paamb ken Eei maang huvb uaq taub, Zeij en Zeij pcvb xn pun meib Bua yetg zuvq. ye-su Namq Bua yaag lovg ninb Eei Ryaamq pun Bua leib Dutq zwid,   ",
    "16": "ninb Eei Byaaug Jia'q puad nanq Jyenq siag nxm Leij. yem Rwib Zwrtq zuv i mcvj laig Eei Ru'g Daauq. ninb Eei Myen Fav haig, Navq luvb aanj zang Eei Ba'Nxi uaq nx Fav. ",
    "20": "kxvq Tauj yem yia Eei Byaaug Jia'q puad uaq teij siag nxm Leij Zauj uaq teij siag nxm ton tav Eei Jyemb Jaaj maiq kcvb Byaavj yaavb Eei eij leid. siag nxm Leij se uaq teij siag nxm Jiub paav Eei finb myenb. siag nxm ton tav Eei Jaaj se uaq teij siag nxm Jiub paav. ",
    "17": "yia yetq pwatg ninb, yia zyrug Kiv Fiag ninb Eei zaub Len Navq taig mig a'q nx. ninb zyrug lovg ninb Eei Byaaug Jia'q puad maan Jyenq yia yaag kxvq, “maiq tuvq kamb Riaj. yia zruj kxn yaag zruj setq mweid,   ",
    "14": "ninb Eei Ba'pyei Bopq pc'g, Navq pa'ki yuvb pc'g Eei pyei yaag Navq sxv nx pc'g. mziv yaag Navq trub Byetg.   ",
    "6": "yaag pun Bua zruj ninb Eei kua'q Eei pc'g fivj yaag zruj sai myenb fub suj ninb Eei tia, Tinb huvb. ninb yetg liud maaib Favb laavg, maaib Qa'q Tauj maang kruq maang txig. aa-men. ",
    "2": "yo-han yaag zruj zxvb zevj kxvq Revg ninb pwatg liud Eei yetg zuvq sig. ninb kxvq Eei se Tinb huvb Eei waag Zauj ye-su ki-tug zruj Eei zxvb zevj. ",
    "13": "yem uaq teij Jaaj Bu'Dovj maaib taub Navq paamb myenb nx, zu'q Jyenq lwib Daauq suab Tauj zauj mivb, yaag maaib Jyemb Kru Kru Jyenq la'Kwrtq.   ",
    "12": "yia Win Rwrnj mavg kaaj haiq taub Zauj yia kxvq waag, zyrug pwatg siag nxm ton tav Eei Jyemb Jaaj.  ",
    "15": "ninb Eei zauj yrug! yrug uaq Navq lovg lrub trud sinj taaib zyen haig Eei tovb si'q nx. Qiaj yaag Navq uam pwavq mrub Zwrtq uaq nx Bwi.   ",
    "11": "yia haid kxvq, “meib pwatg Eei sig xij zu'g fiaq Jyenq srub Fung, Jwij mivb pun naaiq teij siag nxm zivb Eei Jiub paav, se yem e-fe-so, saa-me-naa, pe-kaa-mam, Ti-yaa-Ti-laa, saa-Ditg, fi-laa-Den-fia Zauj lau-Di-sia zivb Eei Jiub paav.” ",
    "1": "naaiq pwrnq sru fiaq Jyenq kxvq ye-su ki-tug laaug yaavb Eei sig, se Tinb huvb Jiu pun ninb weig pun Tinb huvb Eei zwavj pru hiuq tu'q maiq laub xij maaib haiq Euvg sig Zwrtq. ki-tug zyrug Paaiq ninb Eei finb myenb mivb Buaj ninb Eei pru, yo-han, hiuq tu'q naaiq teij sig.  ",
    "10": "yem zyruq Eei Nxi, sivj livb kunq Jyenq yia, yia zyrug haid yem yia Ga'haaq mcvj maaib Qiaj kxvq waag Navq Ratg nx Bwi.  "
  }
}
