{
  "3": {
    "18": "yia zyrug kxvq, “yia Eei Qa'q zitg Revg. yia Kauj zyruq maaib lamb Namq Eei yaag maiq maaib a'q.” ",
    "45": "meib pun yia Bua zu'g yem maang fivj Bu'Dovj, penj la'fapq Zauj kwavg Eei ka'naaiq. ",
    "3": "ninb zuvq zyavb Nxi Bx'q yia yetg Rung Jiaj yetg Rung yaag maiq Kxb lyenb. ",
    "66": "o zyruq aag, meib xij Qiaj Jiad Jyenq zung ninb Bua, maiq pun ninb Bua yem meib Eei luvb Diaq. ",
    "43": "“meib za'kevb Qiaj Jiad Jyenq zung yia Bua, meib taij yia Bua yaag maiq Kxb lyenb. ",
    "50": "zuaq Jyenq zyruq yem kub vwaaig luvb mavg Fiag zyrug pwatg. ",
    "14": "yia penj zwavj fivj myenb Jyetq Eei ka'naaiq, ninb Bua zyavb Nxi zx'q yia penj Ruv paauj. ",
    "48": "yia Eei mziv lyrug uamb mweig Navq Do'q nx, laaij yia Eei Jwavg fivj myenb zu'g myetg. ",
    "34": "luvb Diaq yetg zuvq wrnj lob Eei myenb zu'g Zaaiq Fiag zaub Diaq, ",
    "2": "ninb zung yia mivb yaag pun yia yavb Mwavj Eei txvj, maiq maaib Fav. ",
    "36": "fai yem sib txvb tunj sig maiq zivj, zyruq maiq hxpg Hruq a'q. ",
    "35": "fai txv Jyenq yem Lav Jiaj uaq taub Eei Ra'Myen, myenb maiq tu'q hxpg zu'g tu'q Eei leid, ",
    "24": "yia Eei Hruq kxvq, “zyruq se yia Eei pwrng. weig naaiq yia Kauj ninb maaib lamb Namq.” ",
    "61": "o zyruq aag, meib haid ninb Bua Wrtq yia Eei waag, yaag haid ninb Bua taaq taaib hxig yia Eei yetg zuvq za'eij. ",
    "7": "ninb zruj laatg weib Jyenq yia, pun yia pyauj maiq Dutq. ninb lovg limg Niaq Eei Dob Jyenq yia. ",
    "17": "yia Eei Hruq maiq maaib yetg teij pcvb xn, yia zuvq la'Ku'q xnb lx'g Eei Jauq Navq haiq nx. ",
    "58": "o zyruq aag, meib zuvq taaib Tevj yia Zcvj sig, yaag zua'g yia Eei mcvg. ",
    "49": "yia Eei mziv zanb zang lyrug uamb mweig, maiq maaib zyavb hog tivb, ",
    "11": "ninb Tx yia Zwrtq yia Eei Jauq yaag petq yia penj ziaj teij ziaj teij, pun yia zu'g kwavg Waav. ",
    "33": "weig zu'g ninb maiq zeid a'Neiq pun myenb zu'g Kruq fai zu'g Raub Eei sig. ",
    "16": "ninb lovg la'pyeiq pun yia Eei Eaab nauq, pun yia kamb Riaj Jyenq Baapq Fiag saaib Dwi. ",
    "40": "Bua xij zu'g zaab mavg yaag seij Bua zruj Eei Jauq cvj Rwrnj taaib lxd zyruq. ",
    "59": "o zyruq aag, meib pwatg liud yia zu'g myenb zruj txvg yia Eei sig. Toq Tevj syemq tivg yia maiq maaib zwid. ",
    "37": "Zwrtq liud zyruq tivg, haiq taub kxvq haiq Euvg zyrug Zwrtq Navq uaq Euvg fai? ",
    "4": "ninb pun yia Eei Dopq Zauj xq so'q yaag wrtq yia Eei Buvq nauq. ",
    "51": "yia pwatg yia Eei pwrnb zivb Eei zwavj msia'q txn pwavb Eei sig, yia haid Hruq mun haig. ",
    "62": "xij hxig yia uaq teij myenb Eei Rwib kxvq Eei waag Zauj ninb Bua Namq Zwrtq Eei Jauq, zyavb Nxi Zauj yia txib tekg. ",
    "12": "ninb pcv ninb Eei Jwavb zinj, zx'q yia penj Bc'g zu'g ninb Eei fxv pwrnq. ",
    "46": "“yia Bua Eei yetg zuvq winb wavq, mxvj Gxi ninb Bua Eei Rwib kxvq yia Bua. ",
    "13": "ninb pcv fxv yem ninb Eei fxvb Dovb Zwrtq, pwrnq pia'g yia Eei Hruq ka'Euad. ",
    "26": "myenb sekq Ria'g Eei zuaq Jyenq   zyruq Eei Fruj en se lovj haig. ",
    "28": "ninb zu'g Kruq naang Eei zyavb hog, pun ninb kanb Du'g taub zweid Jyenq sekg sekq Eei yem uaq. ",
    "54": "uam yemj Jiaj yia Eei mGxvq. yia kxvq, “yia taig aaq lo'b!” ",
    "63": "mavg maa'b! maiq kunq ninb Bua zweid fai Jiad sin, ninb Bua txb yia zruj Ruv paauj. ",
    "8": "maiq kunq yia heug Jyenq Toq Tevj, ninb maiq mwavj yia tauj kauj Eei waag. ",
    "9": "ninb lovg zu'g taaib Eei la'pyeiq tavq Jyenq yia Eei Jauq, yaag pun yia Eei Jauq Fwrtq mivb. ",
    "32": "maiq kunq zyruq pun myenb zu'g Raub, ziuj ninb zyepg zua'q Eei Namq myenb, ninb zuvq xij Kxb lyenb. ",
    "21": "mq paag yia Javj zu'g naaiq teij sig, yia zyrug maaib lamb Namq txvj. ",
    "64": "o zyruq aag, meib xij ziuj ninb Bua Eei puad zruj Eei kov winb pun ninb Bua. ",
    "57": "yia heug meib uaq zang meib taaib nitq fatq yia. meib kxvq, “maiq tuvq kamb Riaj.” ",
    "23": "Dxmb Dxm zuvq syav Eei. meib za'kevb! zyepg zua'q haig. ",
    "6": "ninb hxig yia yem Mwavj Eei txvj Navq taig mivb laub Eei myenb nx. ",
    "55": "o zyruq aag, yia yem Kwrtq Do Eei txvj heug meib Eei Buaj. ",
    "44": "meib lovg Bwrnb Jia'q om Jyenq kanb, pun yia Bua tauj kauj Eei waag faauj maiq Tov. ",
    "20": "yia Eei Hruq zanb zang Javj Jyenq, yia Eei Hruq yaag Raub Jyenq yem. ",
    "5": "ninb pun yia zu'g Kruq haig Eei naang zivb weib Jyenq yia Navq laatg nx. ",
    "56": "meib haid yia Jrub Eei Qiaj, “Toq maiq tuvq pwav mnxmb maiq mwavj yia heug Jyenq Toq meib Tevj Eei waag.” ",
    "53": "ninb Bua zx'q yia lyemb navb zxi Fiag Kwrtq, cvj zx'q la'pyeiq zxi Fiag vatq Jyenq yia. ",
    "19": "Toq Javj yia zu'g Kruq Zauj yia zu'g Eei naang zivb, Navq yavb meud Zauj Jyepg taamq im. ",
    "38": "lovj Eei Zauj Zyruq Eei maiq zeid yem Lav Jiaj uaq taub Eei Rwib Zwrtq fai? ",
    "31": "weig zu'g zyruq maiq yetg liud kwavg myenb. ",
    "52": "zruj yia Eei winb wavq yaag maiq maaib kxnb pcvj uaq teij, Qa'q zung yia Navq zung nx'g nx. ",
    "65": "meib xij pun ninb Bua Eei Hruq vcvg, pun ninb Bua zu'g meib zyruj. ",
    "27": "myenb Havb Jeiq lunj Eei zyavb hog ho'g ling maaib nxig se lovj Eei. ",
    "60": "meib pwatg winb wavq maaib Hruq xij Jaauq win pun yia, yaag hiuq tu'q ninb Bua taaq taaib hxig yia Eei yetg zuvq za'eij. ",
    "41": "Bua xij zu'g Kxi Gxi Hruq, suv Jyenq puad huvj Jyenq yem luvb zavg Eei Tinb huvb tauj kauj. ",
    "1": "yia se yetg taub zu'g Jiaj Kruq naang Eei myenb, se zu'g Tinb huvb Qiaj Jiad Bx'q. ",
    "39": "zyavb Jyenq Eei paamb myenb weig kanb zruj Eei sig zu'g tivg zwid fuvg xij zu'g vopq? ",
    "47": "yia Bua zu'g hc'q kamb Riaj, zu'g Dxtq Fiag zcv myenb Eei Kwrtq, zu'g paaig, zu'g myetg.” ",
    "10": "ninb se Navq taub Jyepq zuaq Jyenq mc'q yia, yaag Navq syenb pivj Jyenq yem Bweid Eei txvj. ",
    "25": "  zyruq zruj lovj pun Kauj ninb, maaib Hruq lxd ninb uaq teij myenb. ",
    "22": "  zyruq maiq tivb lyrub zyepg zua'q Eei Namq myenb. ninb Kxb lyenb myenb Eei Hruq yetg liud maiq tavj. ",
    "42": "“yia Bua paamd zwid vcvg meib, meib zuvq maiq kwavg yia Bua Eei zwid. ",
    "15": "ninb pun yia zu'g Kruq naang Navq Eang im Eei ka'naaiq peuq, pun yia Kruq Tauj Diaq Navq hopq yavb meud zuvj. ",
    "29": "pun ninb Do'q mGxvq Eyemg kanb zruj faij, Riaj Zxg maaib lamb Namq. ",
    "30": "pun ninb Win Myen sweib myenb Baij, pun ninb zu'g tiaq Eaiq Tauj taaub. "
  },
  "5": {
    "18": "weig zu'g si-on Bov penj Daub Waav mig a'q, penj Yiab Juq mivb mivb taaib taaib Eei txvj. ",
    "8": "zruj nrub Eei myenb kunq yia Bua, yaag maiq maaib haiq taub Fruj yia Bua pyauj Dutq ninb Bua Eei puab Diaq. ",
    "3": "yia Bua penj maiq maaib tia Eei kub hanb fu'Jweiq, yia Bua Eei maa yaag Navq aub kwaaq. ",
    "21": "o zyruq aag, Toq pun yia Bua Rwrnj taaib lxd meib, yia Bua zyrug tu'q Rwrnj taaib. Toq pun yia Bua Eei Nxib Eia'g Rwrnj taaib syav Eei, Navq lob Nxi uaq nx. ",
    "14": "maiq maaib myenb koj myenb mivb yem uaq zivb kcvb a'q. myenb lunj myenb yaag maiq Patq taanb paab. ",
    "6": "yia Bua Eyemg swei i-yipq Zauj atg-si-lia weig tu'q Naavj kauj Eang. ",
    "2": "yia Bua Ripg Eei pwrng penj kanb fivj myenb Eei mig a'q. kanb nxm kua'q Eei myenb tu'q yia Bua Eei pyauq. ",
    "20": "meib weig haiq tiug yetg liud la'Ku'q yia Bua? meib weig haiq tiug kwavg yia Bua Dovg naaiq laub? ",
    "7": "yia Bua Eei ovb Taaij paamd zwid, mq paag ib zang maiq yem a'q. yia Bua zu'g Daamb txv ninb Bua Eei zwid. ",
    "19": "mq paag zyruq aag, meib yetg liud zruj huvb. meib Eei huvb weig xij yem Jyenq Tauj maang kruq maang txig. ",
    "17": "weig naaiq teij sig yia Bua Eei Hruq Kruq haig, yaag laaij naaiq teij sig yia Bua Eei mziv Byrub Byrud uaq, maiq Fav. ",
    "11": "yem si-on Eei msia'q txn zu'g Zaa, yem yu-Daa Eei fiub laavd maiq pweij Jiaj txn Eei sia'q yaag zu'g Zaa. ",
    "5": "ninb Bua keb Jyenq yia Bua Eei Jaav zeij yia Bua. yia Bua Kruq haig, maiq tu'q hitq Kwrnj. ",
    "9": "yia Bua maiq lovg mcvg Eei mivb lxd Eang hopq, weig zu'g taij myenb Eei myenb nanq Jyenq Ru'g Daauq yem teib puvb Waav. ",
    "16": "nivq yem yia Bua Eei mGxvq Dxtq mig a'q. yia Bua paamd zwid, ib zang zu'g Kruq a'q. ",
    "4": "yia Bua xij zu'g maaid uam hopq. yia Bua Eei zaavb yaag xij zu'g maaid. ",
    "10": "laaij vxg Naavj sin Jxm, yia Bua Eei Dopq yaag Dovg trub lrub Jxm. ",
    "22": "meib za'kevb yetg liud Gemb yia Bua fai? meib za'kevb! Qiaj Jiad yia Bua Tauj taaub fai? ",
    "12": "yia Bua Eei pyeiq zeiq zu'g Dob Jyenq puad Diuj yaag maiq maaib haiq taub Taaib myenb koj. ",
    "15": "yia Bua Eei Hruq Eei Fyenb yrub Jiaj mig a'q. yia Bua Zavj heij Eei Jauq Tiuq penj Raub Eyemq Eei sig. ",
    "13": "hrub scv zu'g aapq mxg Bwrnq, txn zu'g Eiaj zaavb Niaq livb livb Kivb Kiv Eei. ",
    "1": "o zyruq aag, Toq Javj Jyenq yia Bua pwavb Eei sig, mavg yia Bua Dovg naaiq zu'g Eaiq. "
  },
  "4": {
    "18": "myenb zung yia Bua Eei zaub Biag mivb, yia Bua zyrug maiq haib yavb yia Bua Eei Jaaib hxvg mivb. yia Bua Ga'haaq laai Eei zyavb hog Tauj fatq, yia Bua Eei Nxib Eia'g pwavq a'q, weig zu'g yia Bua setq mweid Eei zyavb hog Tauj. ",
    "8": "ib zang ninb Bua Eei Myen kaub Jia'q trub miag. yem Jaaib hxvg myenb zia'q maiq tu'q ninb Bua. ninb Bua Eei Dopq so'q nctq Jyenq Buvq, Kru Gaai Navq Dyavj nx. ",
    "3": "lyemb Yiab Juq pun Exj ninb Bua Eei txn hopq, mq paag yia Eei pc'g fivj Eei msia'q txn ib zang to'g haig, Navq teib puvb Waav Eei nx'g lxb Txb nx. ",
    "21": "yem utg teig Eei e-Dom myenb aa'b! kunq Fyenb yrub xnb lx'g a'q. Kruq Eei Jauq yaag xij Jiaj Tauj meib Bua naaig. meib Bua zyrug hopq Gwin, Jaiq Revg lwib hruj, lcvb kcvq Eei yem. ",
    "14": "ninb Bua Navq mziv mcvb Eei myenb Waaj Jyenq kan Jaaib hxvg mivb. ninb Bua zu'g Ryaamq kua'q Jyenq maaib wij, myenb zuvq maiq haib mua'q ninb Bua Eei lwib hruj. ",
    "6": "yia Eei pc'g fivj zu'g tivg zwid, zuvq kaub Niaq soj-Dom zu'g tivg Eei. Dovg Ryepq tavb mziv soj-Dom zu'g myetg Revg, yaag maiq maaib myenb Eei puad mua'q. ",
    "2": "  si-on Jaaij haig Eei hrub scv Dovg zyen Jyem Jaaij. ib zang funj ninb Bua Eei Jaab zinb Dovg nanq niab mx zavg Eei puad nanq Eei niab mx. ",
    "20": "  zyruq xn taaib uaq taub se Navq Bua Eei Ba'zxv Eei Qiaj. ninb yaag zu'g Dxtq ninb Bua zcv Laav Eei Kwrtq. yia Bua kxvq Tauj ninb, “yem ninb Eei tovb linb ka'Diaq, yia Bua tu'q yem maang kua'q Bu'Dovj.” ",
    "7": "si-on zruj Lo Eei myenb kaub Zivb Revg sxv, yaag kaub pc'g Jiaj Exj. ninb Bua Eei sin kaub si'q Kxib Diaq Eei la'pyeib si'q, ninb Bua Eei favj zeiq Rweig Dovg la'pyeib Jaaij Buaq Eei. ",
    "19": "zung yia Bua Eei myenb kaub syepq yem luvb Eei tomb Jaavq. ninb Bua yem Bov zung yia Bua, yem teib puvb Waav pivj Jyenq zuaq yia Bua. ",
    "17": "yia Bua Eei mziv Qa'q mavg zuaq myenb taaib Tevj, mavg kau, mziv zuvq maiq Fav a'q. zuaq Eei zyavb hog yia Bua zuaq Jyenq yetg nxm maiq haib Fruj maiq tu'q myenb Eei kua'q. ",
    "11": "  zyruq za'kevb Qiaj Jiad Tauj taaub, ka'Qiaj zyrug pctq Zwrtq Navq trud nx Jxm. ninb yem si-on pun trud Fopg taaib, puaq Qwi zivb Eei kxnb Do'q. ",
    "5": "Eang kwenj Kuq Eei ka'naaiq uaq teij, yem uaq Jaaib hxvg vxg taig mig a'q. zu'q Zyrub tung Lo taaib Eei myenb, ib zang pweij uaq la'fapg Dwi. ",
    "9": "zu'g Ru'g Daauq taij Eei myenb zuvq tu'q kaub lovj vxg taig Eei myenb, weig zu'g vxg taig uaq teij kunq zruj kunq Jaig Fiag Tauj taig, laaij maiq tu'q livb teig Eei kcvb zwavj Eang. ",
    "16": "  zyruq kanb zruj pun ninb Bua faatq Raanj Revg. yem naaiq mivb ninb maiq mavg ninb Bua a'q. myenb maiq Taaib sai myenb, yaag maiq Kxb lyenb myenb koj. ",
    "4": "hopq Exj Eei kub vwaad Eei Byetg Gaai, zuvq nctq Jyenq Rwib tuvd. fu'Jweiq Toq ka'naaiq Eang, mq paag maiq maaib haiq taub pun ninb Bua. ",
    "10": "yia Eei pc'g fivj zu'g myetg Eei zyavb hog, maaib Hruq Kxb lyenb myenb uaq teij msia'q txn, zuvq zx'q kanb Eei fu'Jweiq taaib zruq weig penj ninb Bua Eei Eang hopq. ",
    "22": "o si-on zivb Eei myenb aag, meib Bua zu'g tivg zwid Eei sruj mrug pwavq mig a'q. zyruq maiq pun meib Bua cvj zu'g kwaatq mivb. mq paag e-Dom myenb aa'b! zyruq xij tivg meib Bua Eei zwid. xij pun meib zruj Eei zwid Zwrtq taaib Gcvg Eei. ",
    "12": "yem Daub peib Eei huvb tiaj, fai yem luvb Diaq Eei maang myenb, maiq syenj haiq taub winb wavq fai winb Jaa haib tu'q pia'g ye-lu-saa-lem Eei zivb kcvb. ",
    "15": "myenb txv Jyenq ninb Bua naug Jyenq kxvq, “simq Gxi, simq Gxi, maaib wij Eei. simq Gxi, simq Gxi, maiq tuvq Kwatq zu'g yia.” ninb Bua zyrug pyauj cvj yrub Jyenq mivb. yem maang fivj Bu'Dovj maaib myenb kxvq, “ninb Bua maiq tu'q cvj Zauj Bua yem naaiq a'q.” ",
    "13": "naaiq se laaij si-on Eei trug waag myenb Eei zwid, yaag laaij ninb Eei sai myenb zruj Eei zwid. ninb Bua yem zivb ka'Euad pun Kuq myenb Eei Ryaamq lyrug Zwrtq. ",
    "1": "Jyem Eei Fav zitg mig a'q. zyen Jyem yaag Twij setq. zruj sivj ting Eei la'pyeiq faatq Raanj yem tiub tiub Jaaib hxvg Eei Jaub Kuq. "
  },
  "1": {
    "18": "  zyruq zruj tu'q hxpg weig zu'g yia vcvg Jyenq ninb Eei waag. meib Bua zwavj myenb mwavj maa'b! yaag mavg Jyenq yia syrug Eei Kruq naang. yia Eei myenb lunj myenb, txn sia'q, zu'g kwaatq mivb Revg mig a'q. ",
    "8": "ye-lu-saa-lem paamd zwid Lo haig, zyrug penj maaib wij Eei ka'naaiq. zinb Daavg Taaib ninb uaq teij yetg zuvq, ib zang mavg Piaj, weig zu'g ninb Bua pwatg ninb lcvb kcvq Eei yem. ninb kanb zuvq Funb Jyenq yem, cvj Win mivb kanb puv. ",
    "3": "yu-Daa zu'g kwaatq mivb, zu'g tob naang, zu'g aapq zruj kov Kruq Navq zruj nrub nx. ninb yem Jyenq maang kua'q Bu'Dovj, lxd maiq tu'q txvj hitq. ninb Kruq Eei zyavb hog, zung ninb uaq teij yetg zuvq zung zaaig ninb. ",
    "21": "mwavj yia Funb Eei Qiaj maa'b! maiq maaib haiq taub xn yia Eei Hruq. yia Eei yetg zuvq winb wavq haid yia zu'g Eei Kruq naang. ninb Bua a'Neiq meib pun yia zu'g sig. Toq pun meib zunb xij taaib Eei Nxi Tauj, zyrug pun ninb Bua zu'g Kruq Navq yia nx. ",
    "14": "“ninb zx'q yia Eei zwid Eatq Jyenq zruj Dyavb kaad, lovg ninb kanb Eei puad kapq taaib Dob Jyenq. ninb zx'q taaib kaad Jyenq yia Eei Jaav, zyrug zruj pun yia Eei Qa'q zitg mig a'q. zyruq zx'q yia Jiu pun yem yia Eei winb wavq Eei puab Diaq, tovb yia nxig maiq tu'q Eei myenb. ",
    "6": "si-on Eei yetg zuvq Favb laavg zitg Revg mig a'q. ninb Eei pyeiq zeiq Navq Faib kwanb lxd maiq pwatg miab Zyavq. ninb Bua yem zung ninb Bua uaq teij Eei uaq Daavg mcvj, zuvq maiq maaib Qa'q pyauj. ",
    "2": "ninb zyavb mwrnd Eyemq tu'q Kruq haig. uamb mweig lyrug Fiag ninb Eei Kamb pwi. yem yetg zuvq Namq ninb Eei myenb Bu'Dovj, maiq maaib yetg taub xn ninb Eei Hruq. Zauj ninb zruj txig Eei zwavj myenb Byenq Hruq penj ninb Eei winb wavq mig a'q. ",
    "20": "o zyruq aag, Toq mavg weig zu'g yia Kruq haig, yia Eei Hruq lung Revg a'q. yia Raub tu'q Kruq, Ba'Riu Baaij, weig zu'g yia vcvg meib Zamq haig. yem pyauq ka'Eiag, myenb zu'g Ru'g Daauq taij, yem pyauq ka'Euad, Kuvj maaib taig Eei sig. ",
    "7": "ye-lu-saa-lem zu'g Kruq, zu'g yrub Jyenq mivb Eei zyavb hog, ninb zyrug Namb Rwrnj Tauj lob Nxi ninb maaib Eei yetg zuvq Jaaij Eei ka'naaiq. ninb Eei pc'g fivj zu'g yem winb wavq Eei puab Diaq uaq zang, maiq maaib haiq taub Tevj. winb Jaa pwatg ninb zu'g Dxtq Fiag, ninb Bua Kub Jyetq ninb. ",
    "19": "yia heug Namq yia uaq teij, mq paag ninb Bua Duaq yia. yia Eei sai myenb Zauj myenb koj txij lxd ka'naaiq Eang, Fruj sivj mcvg Eei zyavb hog, yem uaq zivb ka'Euad taig mig a'q. ",
    "17": "si-on suv Jyenq ninb Eei puad Toq, yaag maiq maaib haiq taub xn Hruq.   zyruq hatg Jyenq kxvq yaa-Kopq xij zu'g tivg zwid, pun weib kxmj Eei myenb zruj ninb Eei winb wavq. ye-lu-saa-lem zivb yem ninb Bua Bu'Dovj, penj maiq Zivb Revg Eei ka'naaiq. ",
    "11": "zivb Eei zwavj pc'g fivj Funb Jyenq lxd ka'naaiq Eang. ninb Bua zx'q ninb Bua Jaaij Eei ka'naaiq yeng Meiq weig Fruj sivj mcvg. “o zyruq aag, Toq meib mavg, weig yia zu'g mavg Piaj.” ",
    "5": "ninb Eei winb wavq tu'q zruj pyeiq zeiq, ninb Eei winb Jaa tu'q lovj Jyenq faauj, weig zu'g zyruq pun ninb syrug Kruq, laaij ninb zruj Eei zwid Zamq. ninb Eei naamb Erud zu'g ninb Eei winb wavq kwaatq mivb Revg mig a'q. ",
    "9": "ninb Eei wij kua'q Jyenq ninb Eei Junb, ninb maiq Namq Tauj ninb Eei setq mweid Nxi. weig naaiq ninb Dxtq Fiag Kruq Eei, yaag maiq maaib myenb xn ninb Eei Hruq. “o zyruq aag, Toq mavg yia zu'g Eei Kruq naang, weig zu'g winb wavq tu'q hivb mig a'q.” ",
    "16": "“se weig naaiq yia Eyemq, yia Eei mziv maaib uamb mweig lyrug Zwrtq. xn yia Eei Hruq Eei myenb leib tu'q yia ko, maiq maaib haiq taub Tevj Qa'q yia henq. yia Eei naamb Erud zu'g kwavg Waav, weig zu'g winb wavq hivb mig a'q.” ",
    "4": "pia'g si-on Eei Jauq se Waavb Waav uaq, weig zu'g maiq maaib myenb taaib Jiaj tivg taaib Eei zipq. ninb Eei yetg zuvq laatg kcvb yaag Waavb Waav uaq, ninb Eei sai myenb Funb Jyenq yem. ninb Eei sia'g lunj zu'g syrug Kruq, ninb kanb yaag zu'g tiaq Raub. ",
    "10": "winb wavq suv puad luq ninb Eei yetg zuvq Jaaij Eei ka'naaiq. ninb mavg Jyenq pwatg kanb fivj myenb pxvd pia'g ninb Eei sivj ting, se tovb meib hatg Jyenq maiq pun pia'g meib Eei wig ka'Euad Eei myenb. ",
    "22": "Toq mavg ninb Bua zruj Eei yetg zuvq x'q sig yaag tivg ninb Bua Eei zwid, Navq meib zruj pun yia, laaij yia zruj Eei yetg zuvq zwid. weig zu'g yia Funb tu'q Kruq haig, yia Eei Hruq zuvq mau Revg. ",
    "12": "“meib Bua yetg zuvq Jiaj Jauq Eei myenb aa'b! meib Bua maiq haid fuvg fai? meib Bua mavg maa'b! zyrug pwatg maaib haiq Euvg Raub Eei sig Dovg yia zu'g Eei Raub Kruq? se yem zyruq Qiaj Jiad haig, ka'Qiaj pctq Zwrtq uaq Nxi pun yia zu'g Eei Raub Kruq. ",
    "15": "“zyruq Gemb yem yia ka'Euad yetg zuvq henq haig Eei pcv. ninb heug myenb Zamq kapq zunq taaib Bx'q yia, Zaaiq yia Eei myenb lunj myenb huq Revg. zyruq Eweib yu-Daa Eei pc'g fivj, Navq yem Eweib a'vung pyruq Eei zxvb Eweib a'vung pyruq nx. ",
    "13": "“ninb yem kub vwaaig pun trud Fiag taaib pia'g yia Eei yetg zuvq Buvq. ninb Zxv muvd Reng yia Eei zauj, pun yia cvj taauj sin Rwrnj. ninb pun yia zyavb Nxi Waav, yaag Wrn Revg mig a'q. ",
    "1": "zinb Daavg maaib pc'g fivj yem pwavq Eei zivb, ib zang Waavb Waav Eei yem uaq. zinb Daavg yem ziaj kua'q Bu'Dovj zruj Lo Eei, ib zang Navq taub aub kwaaq nx. zinb Daavg yem zwavj scvq Bu'Dovj Navq huvb sia'q, ib zang zu'g Dxtq Fiag zruj nrub mig a'q. "
  },
  "2": {
    "18": "o si-on aa'b! pun meib Eei zivb laatg heug Jyenq Toq zyruq. pun meib Eei uamb mweig zyavb Nxi zyavb mwrnd lyrug Fiag Navq Do'q nx. maiq tuvq pun meib Eei mziv hitq. xij zu'g maiq tivb lyrub Eei Eyemq Jyenq mivb. ",
    "8": "  zyruq tivg Hruq paaig waaig si-on Eei zivb laatg. ninb pcv Laav Dx'g, zyrug myetg Revg, maiq Lwrtq puad Rwrnj. ninb pun Gc'q winb wavq Eei niab Dwi Zauj zivb laatg zu'g Kruq, yetg Fiag zu'g paaig waaig Revg. ",
    "3": "ninb ka'Qiaj pctq Zwrtq, zx'q i-saa-laa-en Eei yetg zuvq Qa'q myetg Revg. ninb txv Jyenq winb wavq Lwrtq Byaaug Jia'q puad,  maiq Tevj. ninb Navq trud nx puaq yaa-Kopq, zuvq puaq Qwi weib kxmj Eei txvj. ",
    "21": "myenb lunj myenb Zauj myenb koj myenb pweij uaq Jaaib hxvg Eei niab Buv. yia Eei hrub scv Zauj sia'g txn zu'g Ru'g Daauq taij. meib Qiaj Jiad Eei Nxi meib taij ninb Bua, taij yaag maiq Kxb lyenb. ",
    "14": "meib Eei trug waag myenb pwatg maiq zyen, maiq lamb lovg Eei laaug yaavb sig. ninb Bua maiq pun meib Eei zwid Zwrtq Gcvg, weig pun meib tu'q lovj Navq lod. taauj Rwrnj ninb Bua weig meib pwatg Jaaq hing yaavb Eei sig, txb meib mivb txvg Jauq. ",
    "6": "ninb Bx'q waaig kanb yem Eei txvj Navq Bx'q waaig yem Wivj Eei liub nx, myetg Revg ninb kapq zunq Eei txvj.   zyruq pun tivg taaib Eei zipq Zauj tivb kov Nxi yem si-on Jiaj mig a'q. ninb Qiaj Jiad! haig zyrug Gemb  lyemb huvb tiaj Zauj sai myenb. ",
    "2": "zyruq myetg Revg yaa-Kopq yem Eei nxmb nxm txvj yaag maiq Kxb lyenb. ninb Qiaj Jiad Jyenq Zc'q Revg yu-Daa myenb weib wrnq Eei txvj. zyruq pun uaq nxm kua'q Zauj ninb Bua Eei pyeiq zeiq zu'g Dxtq Fiag Tauj Dau, zu'g Eaiq. ",
    "20": "o zyruq aag, Namq mavg kaaj! meib Navq naaiq nx zruj pun haiq taub? msia'q txn fuvg xij zu'g Eang kanb yuvd Eei fu'Jweiq, se Eang ninb Bua kruj Eei kub vwaad? sai myenb Zauj trug waag myenb hxpg zu'g yem zyruq Eei sivj ting zu'g taij taig fai? ",
    "7": "zyruq Gemb ninb Eei ziab txvb, yaag kwavg ninb Eei sivj ting. ninb zx'q huvb ting Eei zivb laatg Jiu pun winb wavq. ninb Bua yem zyruq Eei pyauq Byrub Byrub Eei, Navq Jiaj zipq Eei Nxi. ",
    "19": "luvb mwrnd zang, Tiuq syruq kcv myenb Eei zyavb hog, xij zu'g Jiad sin taaib heug Zwrtq Bwi Eei. yem zyruq Eei Ra'Myen kxvq Revg yem Hruq Eei sig Navq toj uam Zwrtq nx. suv Jyenq puad Toq zyruq Tevj Fruj meib Eei fu'Jweiq Eei mcvg. se yem tiub tiub Jaaib hxvg Eei Jaub Kuq, ninb Bua laaij Hruq sia Wrn mivb. ",
    "17": "  zyruq ei Jyenq ninb tivg xij zruj Eei zruj zyavj, ziuj ninb hatg Eei waag zruj. ei ninb lcvd taaib laub Eei waag ninb paaig waaig yaag maiq Kxb lyenb. ninb pun winb wavq a'Neiq Eei Jyetq meib, yaag pun meib Eei winb Jaa maaib Qa'q henq Jyenq faauj. ",
    "11": "laaij Eyemq, yia Eei mziv zuvq maiq Fav, yia Eei Hruq Waav, lung Revg. yia Raub tu'q Kruq haig, weig zu'g Zauj yia Jwavg fivj Eei myenb zu'g myetg, cvj weig fu'Jweiq Zauj hopq Exj Eei kub vwaad yem zivb Eei Jaaib hxvg Wrn mig a'q. ",
    "5": "zyruq se Navq winb wavq myetg Revg i-saa-laa-en. ninb myetg i-saa-laa-en Eei yetg zuvq huvb ting, yaag paaig waaig Revg weib wrnq Eei txvj. ninb pun yu-Daa myenb Jaa Raub Eyemq Kruq. ",
    "9": "si-on Eei zivb kcvb pyopg Fiag Dau, zyruq zruj waaig, zruj kcvb sxn nauq. zivb Eei huvb tiaj Zauj pyeiq zeiq zu'g yem maang kua'q Bu'Dovj, maiq maaib leib latg kunq a'q. ninb Eei trug waag myenb yaag maiq tu'q pwatg   zyruq hing yaavb Eei sig. ",
    "16": "meib Eei winb wavq mxvj Gxi Rwib kxvq meib. ninb Bua Wrtq cvj vaatg Jyenq Eaab kxvq, “yia Bua na'q meib naaiq nxm zivb aaq lo'b! aa, naaiq se yia Bua maaib lamb Namq Eei Nxi. ib zang Tauj a'q. yia Bua Eei mziv tu'q pwatg a'q.” ",
    "4": "ninb pcv ninb Eei Jwavb zinj Navq winb wavq, ninb Eei Byaaug Jia'q puad nanq Jyenq fxv xij pwrnq Navq winb Jaa. ninb taij Revg tovb mziv pwatg a'Neiq Eei yetg zuvq myenb. ninb Qiaj Jiad Navq trud nx, toj Fiag si-on myenb Eei Dopg liub. ",
    "10": "si-on zivb Eei myenb koj  sekq Ria'g Eei zweid Jyenq ka'Diaq Dau, maiq Ko lo. ninb Bua Eau niab Buv Yaamj mGxvq, yaag zu'q la'maab Diab Zru. ye-lu-saa-lem Eei sia'g lunj, mGxvq Pua'q Fiag Tauj Dau. ",
    "22": "meib heug weib kxmj yia pyei puv, tovb yia kamb Riaj Eei myenb taaib hc'q yia Navq heug taaib Jiaj zipq nx.   zyruq Qiaj Jiad Eei Nxi maiq maaib yetg taub pyauj tu'q Dutq fai Zwrtq sivj mcvg. yia kruj yaag txb Lo Eei fu'Jweiq, yia Eei winb wavq taij Revg mig a'q. ",
    "12": "yem zivb Eei Jaaib hxvg ninb Bua meib mivb Navq zu'g syav Eei myenb nx. fu'Jweiq aaq lamb taig, maa Lxpq Jyenq. fu'Jweiq naaig maa, “Naavj Zauj a'vung tiuq yem haaij?” ",
    "15": "ta'faanb Jiaj Jauq Eei myenb Baij puad Wrtq meib. ninb Bua huvj Jyenq ye-lu-saa-lem Jyetq yaag Wavj mGxvq kxvq, “se tovb naaiq nxm zivb myenb heug Rweig Jiaj Eei zivb? se naaiq nxm zivb pun luvb Diaq Eei zwavj myenb tu'q Fyenb yrub fai?” ",
    "13": "o ye-lu-saa-lem aa'b! yia xij zu'g Navq haiq nx Kwinj meib? xij zu'g txb haiq Euvg taaib peiq meib? o si-on aa'b! yia xij zu'g lovg haiq Euvg peiq meib, Zivj haib xn meib Eei Hruq? weig zu'g meib zu'g Eei ze'g naang se Dovg Kxiq Javq, haiq taub haib zxg tu'q meib lovj Navq lod uaq nx? ",
    "1": "zyruq Qiaj Jiad haig, zyrug pun Bwrnb Jia'q om Jyenq si-on zivb. ninb zx'q i-saa-laa-en Eei Favb laavg yem kub vwaaig luvb zxi Fiag Tauj Dau. ninb Qiaj Jiad Eei Nxi, lyemb ninb kanb Eei sivj ting ninb yaag kwavg mig a'q.  "
  }
}
