{
  "1": {
    "18": "yaa-Kopq Eei zeib fun zyrug Navq trud, yo-sepq Eei zeib fun Navq trub Byetg. e-saau Eei zeib fun xij Navq Byaub Gaauq kxn, zu'g trud puaq ninb Bua Qwi Revg. e-saau Eei zeib fun maiq maaib yetg taub tu'q Zwrtq sivj mcvg.” naaiq se zyruq kxvq Eei waag. ",
    "3": "meib Eei Hruq zruj mauj Duaq meib kanb. meib yem Bcvb Qavj, zruj meib Eei pyauq yem Lav Eei txvj. meib yem Hruq Namq, ‘haiq taub haib pcv yia Fiag Tauj Dau?’ ",
    "8": "  zyruq kxvq, “Tauj uaq Nxi yia xij myetg yem e-Dom Eei Zovb mevb myenb Zauj yem e-saau Bov maaib wrnb zaav Eei myenb. ",
    "19": "yem ne-kepg Eei myenb tu'q e-saau Bov penj ninb Bua Eei pwrng. yem fai puv Bovb Jua'q myenb tu'q fi-li-saa-tia teig penj ninb Bua Eei pwrng. ninb Bua tu'q e-faa-im Zauj saa-maa-lia teig penj ninb Bua Eei pwrng, Ben-yaa-min fivj yaag tu'q Ripg ki-le-aatg teig. ",
    "9": "o Te-maan aag, meib Eei Bx'q Jaaj henq Eei myenb kevb! xij zu'g kamb Riaj a'q. e-saau Bov Eei yetg zuvq myenb xij zu'g Pai kwavg, zu'g taij Revg. ",
    "7": "Zauj meib tovb Hruq kapq Qa'q Eei myenb Duaq meib, zung meib Zwrtq Tauj kapg Jaaij. Zauj meib hxpg Eei myenb zuvq xij hivb meib. Zauj meib Jwavg Zcv Naavj Eang Eei myenb, xij zcv Kruj Lopq meib. naaiq teij sig maiq maaib haiq taub pia'g Hruq.” ",
    "5": "  zyruq kxvq, “sij kxvq Janb za'g mivb Tauj meib naaig, fai luq myenb Eei myenb luvb mwrnd zang taaib, meib za'kevb xij zu'g myetg Revg. ninb Bua maiq zeid Kuvj zx'q kauj ninb Bua kanb xij lovg Eei fai? kc'q a'vung pyruq Eei myenb mivb Tauj meib naaig, ninb maiq zeid xij lyrub teij pyruq pun myenb Raud fai? ",
    "16": "meib yem yia Eei Zivb Revg Bov Navq haiq nx hopq zu'g syrug Kruq Eei zaanq, weib kxmj Eei maang kua'q myenb yaag xij zu'g Navq uaq nx hopq. ninb Bua hopq liud luvb luvb laib laib Eei mivb, zyrug zutg mig a'q, Navq maiq maaib Jiaj ninb Bua nx. ",
    "20": "yem Kaa-naa-an zu'g Zaavq mivb Eei i-saa-laa-en myenb tu'q Ripg fi-ni-sia faauj mivb pa'q puv Tauj saaj-le-fatq. yem ye-lu-saa-lem zu'g Zaavq mivb sej-faa-laatq Eei myenb, tu'q Ripg yem ne-kepg teig Eei zivb. ",
    "17": "“mq paag yem si-on Bov maaib teij myenb tu'q pyauj Dutq. uaq nxm Bov zuvq xij penj Zivb Revg Bov. yaa-Kopq Eei zeib fun yaag tu'q Ripg ninb Bua zinb Daavg Ripg Eei pwrng Dau Rwrnj. ",
    "14": "meib maiq hxpg zu'g sruq Jyenq Jaub Zaaj weig zx'q xij pyauj uaq teij. yem ninb Bua zu'g tob naang Eei Nxi, meib maiq hxpg zu'g zx'q zevg Fiag Eei myenb Jiu pun ninb Bua Eei winb wavq. ",
    "4": "maiq kunq meib Navq tomb Jaavq Daij Lav, yem Leij Bu'Dovj zruj laud, yia zuvq xij pcv meib Fiag taaib.” naaiq se zyruq kxvq Eei waag. ",
    "21": "tu'q hivb Eei myenb zyrug faauj si-on Bov weig kunq e-saau Bov. uaq nxm kua'q zyrug penj zyruq Eei. ",
    "2": "  zyruq kxvq Buaj e-Dom, “yia xij pun meib yem maang kua'q Bu'Dovj zruj faij, meib xij zu'g myenb mavg Piaj Tauj Diaq. ",
    "6": "mq paag e-saau Eei zeib fun xij zu'g luq Revg, ninb pivj Jaaij Eei ka'naaiq zuvq zu'g wetq Zwrtq mivb. ",
    "13": "yia Eei pc'g fivj zu'g ze'g naang Eei Nxib Eia'g, meib maiq hxpg zu'g pia'g ninb Bua Eei zivb kcvb. yem ninb zu'g ze'g naang Eei Nxib Eia'g, meib maiq hxpg zu'g Kuvj puvj mziv a'Neiq Eei mavg Navq. ninb zu'g ze'g naang Eei Nxi meib maiq hxpg zu'g Zaavq ninb Bua Eei zinb zxib. ",
    "12": "meib Eei yrud zu'g ze'g naang Eei Nxib Eia'g meib maiq hxpg zu'g puvj mziv a'Neiq Eei mavg Navq. yu-Daa myenb zu'g myetg Eei Nxi, meib maiq hxpg zu'g Fyenb yrub a'Neiq. ninb Bua zu'g Kruq Eei Nxi, meib maiq hxpg zu'g puvj waab mauj. ",
    "15": "“zyruq syemq maang kua'q Eei Nxi Tauj fatq a'q. e-Dom aag, meib Navq haiq nx zruj pun myenb, myenb zyrug Navq uaq nx zruj pun meib. meib zruj Eei sig zuvq xij winb Rwrnj pun meib. ",
    "11": "kanb kua'q myenb pia'g mivb luq ninb Eei zinb zxib uaq Nxi, meib sruq Jyenq uaq maiq kwen maiq sig Eei. kanb fivj myenb pia'g ninb Eei zivb kcvb weig ye-lu-saa-lem tivg mcvg mavg, meib yaag Navq taub uaq teij myenb nx. ",
    "1": "naaiq se o-Baa-Di pwatg laaug yaavb Eei sig. zyruq Tinb huvb Navq naaiq kxvq e-Dom.   zyruq Paaiq taub trug fyenj myenb mivb nxmb nxm kua'q. yia Bua yaag tu'q haid ninb trug taaib Eei fyenj. ninb kxvq, “Jiad taaib maa'b! Bua xij zu'g mivb Zauj e-Dom Bx'q Jaaj.” ",
    "10": "“weig meib zruj to'g hxig meib Eei yrud, yaa-Kopq, meib zyrug zu'g Eaiq a'q, yetg liud zu'g Pai kwavg. "
  }
}
