{
  "18": {
    "18": "yia xij pun taub trug waag myenb Navq meib nx, yem ninb Bua Eei kxb yrud Bu'Dovj Zwrtq taaib. yia xij kxvq Eei waag yia Jiu pun ninb. ninb zyrug zweib yetq zweib Eeig trug yia Buaj ninb Eei yetg zuvq waag pun ninb Bua mwavj.  ",
    "8": "maiq kunq ninb maaig ninb Eei Jaab tivb tu'q Eaanb mq paag ninb Eang Eei hopq Eei xij zu'g tu'q Zauj uaq teij le-wi myenb fib Bua'g. ",
    "3": "pc'g fivj fovg hxg ziag Eei scvb Kuq maiq kunq vovb kruq fai pa'ki yuvb, xij zu'g zx'q puab zwib Zauj i puv Kamb pwi Zauj ka'sia xq pun sai myenb.  ",
    "21": "Riaj meib Bua yem Hruq Namq, “yia Bua Navq haiq nx haib zia'q tu'q myenb trug Eei waag se maiq zeid zyruq kxvq Eei waag?”  ",
    "14": "meib Bua xij zung Zwrtq uaq teij fivb fivj myenb se mwavj Jrub Zim Zauj mavg mcvg Eei myenb. mq paag meib Bua c'q, zyruq, meib Bua Eei Tinb huvb, maiq pun meib Bua Navq uaq teij myenb nx zruj.  ",
    "6": "sij kxvq haiq taub le-wi myenb yem i-saa-laa-en Eei haiq nxm zivb maaib Hruq xij mivb zyruq kinq uaq nxm txvj, sweib ninb mivb yaag tu'q.  ",
    "2": "ninb Bua maiq tu'q Zauj ninb Bua Eei kxb yrud maaib Ripg Eei pwrng. zyruq penj ninb Bua Ripg Eei pwrng Navq ninb Zauj ninb Bua lcvd Jiaj Eei waag nx. ",
    "20": "mq paag sij kxvq maaib haiq taub trug waag myenb tevq yia Eei Buaj trug tovb yia maiq Buaj ninb Eei waag, fai tevq kanb taub zyenb Eei Buaj trug waag, uaq taub zuvq xij zu'g taig.” ",
    "7": "ninb zyrug tevq zyruq, ninb Eei Tinb huvb Eei Buaj fub suj, Navq Zauj ninb Jwavg fivj Eei le-wi myenb yem zyruq Eei Ra'Myen fub suj uaq nx.  ",
    "19": "haiq taub maiq mwavj naaiq taub trug waag myenb tevq yia Eei Buaj trug Eei waag, yia kanb zyrug tivg uaq taub Eei zwid.   ",
    "17": "  zyruq kxvq Buaj yia, “ninb Bua Navq naaiq kxvq se lovj Eei.  ",
    "11": "puvj tiv puvj Jyemj, kaanq hei, Bruq kwaaj fai Bruq fin.   ",
    "5": "weig zu'g zyruq, meib Bua Eei Tinb huvb, yem meib Bua fivb fivj Bu'Dovj kinq ninb Bua Zauj ninb Bua Eei zeib fun taaib sruq Jyenq tevq zyruq Eei Buaj yetg liud fub suj. ",
    "9": "meib Bua tu'q pia'g zyruq, meib Bua Eei Tinb huvb, Zeij pun Eei teib puv, maiq tuvq zwrtg yem uaq Eei fivb fivj myenb zruj yruj haig, kamb Riaq haig Eei sig.  ",
    "16": "se Navq yem ho-lepq Bov meib Bua Toq zyruq, meib Bua Eei Tinb huvb. meib Bua kxvq, “maiq tuvq pun yia Bua cvj haid zyruq, yia Bua Eei Tinb huvb Eei Qiaj. yaag maiq tuvq pun yia Bua cvj pwatg naaiq kwaaj tomb trud. maiq zei c'q, Riaj yia Bua zu'g taig.” ",
    "4": "xij zu'g txb meib Bua Eei taaub Txvj laavb zi'g, syavb a'vung tiuq Zauj ka'lanq yrub, Zauj meib Bua Eei taaub paan pa'ki yuvb pyei Jiu pun ninb Bua,  ",
    "10": "maiq tuvq pun meib Bua Eei haiq taub myenb zx'q ninb Bua Eei txn fai sia'q zruj puaq ziag Eei ka'naaiq. yem meib Bua ka'Euad yaag maiq tuvq pun haiq taub Jrub Zim, mavg mcvg, zruj faatq,   ",
    "22": "sij kxvq trug waag myenb tevq zyruq Eei Buaj trug waag, Zwrtq taaib Eei sig yaag maiq txij ninb trug Eei waag, uaq teij waag maiq zeid zyruq kxvq Eei waag. uaq taub trug waag myenb kanb Namq Zwrtq taaib kxvq Navq. maiq tuvq kamb Riaj ninb. ",
    "12": "ta'faanb zruj naaiq Euvg sig Eei myenb, zyruq yruj haig. laaij zruj naaiq Euvg sig, zyruq, meib Bua Eei Tinb huvb, zung ninb Bua Zwrtq meib Bua Eei uaq Daavg mcvj.  ",
    "15": "zyruq, meib Bua Eei Tinb huvb, xij pun taub trug waag myenb Navq yia nx, yem meib Bua Eei kxb yrud Bu'Dovj Zwrtq taaib. meib Bua xij zu'g mwavj ninb Eei waag.   ",
    "13": "meib Bua xij zu'g yem zyruq, meib Bua Eei Tinb huvb Eei Ra'Myen, zruj maiq maaib txvj Gemb Eei myenb. ",
    "1": "zruj sai Eei le-wi myenb Zauj le-wi fivj Eei yetg zuvq myenb yem i-saa-laa-en myenb ka'Euad maiq maaib ninb Bua Eei pwrng yaag maiq tu'q Ripg haiq Euvg. ninb Bua Eang Eei, hopq Eei, se myenb fovg hxg puaq ziag pun zyruq Eei ka'naaiq. naaiq se ninb Bua hxpg zu'g tu'q Eei pwrng.  "
  },
  "8": {
    "18": "xij zu'g Javj Jyenq zyruq, meib Bua Eei Tinb huvb, pun meib Bua maaib panb zeig Navq naaiq nx putq zxib taaib, weig zyepg zua'q Eei ei Jyenq ninb Zauj meib Bua Eei ovb Taaij hruq Jyenq lyepg Eei vcvg waag Navq ib Nxi nx. ",
    "3": "ninb pun meib Bua Eyemg kanb zruj faij, pun meib Bua Hruq sia, cvj zx'q maa-naa pun meib Bua Eang, tovb meib Bua kanb fai meib Bua Eei ovb Taaij maiq hiuq Eei ka'naaiq. naaiq se weig pun meib Bua hiuq tu'q myenb maiq zeid Kuvj Kauj Eang hopq yuvd mcvg Navq. yaag xij zu'g Kauj zyruq kxvq Eei Jrub Jruj waag.   ",
    "8": "uaq nxm teib puv yaag maaib Byaub witq Zauj Byaub Baa-li, maaib a'vung Mei, vovb Exj Dyavj, zi'g lyrub Dyavj, ka'lanq Dyavj Zauj mweib txvb.  ",
    "19": "ib Nxi yia xij Niab Niaq Eei Kwinj meib Bua. sij kxvq meib Bua la'Ku'q zyruq, meib Bua Eei Tinb huvb, mivb pua'g zavg paaij kanb taub zyenb nx, meib Bua Dovg haaij zuvq xij zu'g myetg.  ",
    "9": "yem uaq nxm teib puv meib Bua yaag maiq vxg, maiq Zaa haiq Euvg. uaq teij Dau Eei la'pyeiq maaib Lia'q. yem uaq Bov yaag haib wetq Zwrtq tovb si'q.  ",
    "7": "weig zu'g zyruq, meib Bua Eei Tinb huvb, xij txb meib Bua pia'g nxm lovj haig Eei teib puv. uaq nxm teib puv maaib Do'q, maaib uamb zivq, uamb Beuj yem uaq hxvd yaag yem uaq Bov lyrug Zwrtq.  ",
    "5": "yem meib Bua Eei Hruq xij zu'g hiuq tu'q zyruq, meib Bua Eei Tinb huvb, Bx'q Faauj meib Bua Navq tia Bx'q Faauj kanb Eei txn nx. ",
    "16": "yem uaq teib puvb Waav ninb pun maa-naa meib Bua Eang, se tovb meib Bua Eei ovb Taaij maiq hiuq Eei ka'naaiq. naaiq se weig pun meib Bua Eyemg kanb zruj faij, weig seij meib Bua, pun meib Bua Ga'haaq hivq tu'q lovj.  ",
    "20": "Navq zyruq pun yem meib Bua Eei uaq Daavg mcvj uaq teij fivb fivj myenb zu'g myetg, meib Bua yaag Navq uaq nx zu'g myetg laaij maiq mwavj zyruq, meib Bua Eei Tinb huvb Eei waag. ",
    "17": "xij zu'g faij fim, maiq tuvq yem Hruq Namq, “se yia kanb Eei Qa'q, yia kanb Eei panb zeig pun yia Navq naaiq nx putq zxib.”  ",
    "14": "Riaj meib Bua Eei Hruq zruj mauj, la'Ku'q zyruq, meib Bua Eei Tinb huvb, tovb txb meib Bua Zwrtq i-yipq teib puv, zruj nrub Eei txvj.  ",
    "4": "naaiq teij feij zyepg Havj ka'Euad meib Bua Eei lwib hruj maiq huq, zauj yaag maiq omj.  ",
    "2": "meib Bua xij zu'g Javj Jyenq yem uaq teib puvb Waav naaiq teij feij zyepg Havj ka'Euad, zyruq, meib Bua Eei Tinb huvb, Navq haiq nx txb meib Bua, weig pun meib Bua Eyemg kanb zruj faij, weig seij mavg kaaj meib Bua Eei Hruq Navq haiq nx, meib Bua za'kevb kan lovj ninb Eei leib latg zeid fai maiq zeid.  ",
    "6": "Navq naaig, meib Bua xij zu'g kan lovj zyruq, meib Bua Eei Tinb huvb Eei leib latg, yaag yavb ninb Eei tob leid, Taaib ninb.  ",
    "13": "meib Bua Eei vovb kwanb, pa'ki yuvb Zauj yuvb kwanb Yaavj Jyenq faauj, meib Bua Eei Jyem Eaanb Zauj maaib Eei Euvb Euvg ka'naaiq yaag Zamq Jyenq faauj uaq zang,  ",
    "12": "maiq zei c'q, meib Bua tu'q Eang peuq, zruj pyauq lovj yem Jyenq Eei zyavb hog,  ",
    "15": "zyruq txb meib Bua Jiaj kamb Riaj haig Eei tomb teib puvb Waav. yem uaq maaib naavb to'g Zauj zyepg Eeig Daavb, yaag penj teib puvb haand, maiq maaib uam. ninb pun uam yem la'pyeib vcvg Zwrtq taaib pun meib Bua hopq.  ",
    "11": "xij zu'g faij fim, maiq tuvq la'Ku'q zyruq, meib Bua Eei Tinb huvb. maiq tuvq puvj Dxtq yetg tiub ninb Eei leib latg Zauj livg Zauj leid, tovb yia ib Nxi Jiu pun meib Bua Eei leid.   ",
    "1": "xij zu'g faij fim, ei Jyenq yia ib Nxi Jiu pun meib Bua Eei yetg zuvq leib latg, weig pun meib Bua tu'q zyavb Jyenq yaag Yaavj taaib, tu'q pia'g mivb yem zyruq hruq Jyenq lcvd pun meib Bua Eei ovb Taaij uaq nxm teib puv.  ",
    "10": "meib Bua tu'q Eang peuq, xij zu'g Zev zyruq, meib Bua Eei Tinb huvb, weig ninb zx'q lovj haig Eei teib puv Jiu pun meib Bua. "
  },
  "33": {
    "18": "ninb Navq naaiq nx kxvq Tauj sej-Bu-lun fivj, “sej-Bu-lun fivj aag, meib Bua Zwrtq mivb xij zu'g Fyenb yrub. itg-saaj-Kaa fivj aag, yem meib Eei Dopg liub ka'Euad xij zu'g xnb lx'g. ",
    "8": "mo-se Navq naaiq nx kxvq Tauj le-wi fivj, “zyruq aag, meib Eei u-lim Zauj Tum-mim Zauj kan lovj Tinb huvb Eei myenb yem. yem matq-saaj meib seij liud ninb Bua. yem me-li-Baa uam meib tu'q Zauj ninb Bua txib tekg. ",
    "3": "ninb za'kevb Namq ninb Eei pc'g fivj. zwavj Zivb Revg myenb yem ninb Eei puad ka'Euad, ninb Bua yetg zuvq kweig Fiag meib Eei zaub Len zipq meib Paaiq Eei waag. ",
    "21": "ninb Bua weig kanb kinq kaub lovj Jiaj Eei Dau, se lyrub pun pyeiq zeiq hxpg zu'g tu'q Eei pwrng. i-saa-laa-en myenb Eei zwavj pyeiq zeiq kapq zunq Eei zyavb hog, ninb Bua ziuj zyruq Eei eij zruj, yaag ei Jyenq ninb pcvb fim Eei leid.” ",
    "14": "yaag tu'q Ba'Nxi Eei Eutg Tevj ka'naaib zwavj lovj, tu'q Laab Eutg yuvd kcvb zwavj puvb zua'g. ",
    "23": "ninb Navq naaiq nx kxvq Tauj napq-Taa-li fivj, “o napq-Taa-li fivj aag, meib Bua tu'q zyruq Zamb Zamq Eei Zeij en, yaag tu'q ninb Eei fu'q pwavq Revg. ninb Bua Ripg Eei teib puv yem fai puv Zauj naamb puv mcvj.” ",
    "6": "mo-se Navq naaiq nx kxvq Tauj lu-Ben fivj, “Toq pun lu-Ben fivj tu'q zyavb Jyenq maiq taig, yaag maiq tuvq pun ninb Bua Eei myenb zo'g.” ",
    "2": "ninb kxvq, “zyruq yem si-naai Bov taaib, yaag Navq Ba'Nxi yem sej-i faauj taaib cvq ninb Bua. ninb yem paa-laan Bov ziuj Fav Zwrtq taaib. yem Zinb Zin waanb waang Zivb Revg Eei uaq teij taaib, yem ninb Eei Byaaug Jia'q puad maaib zia'g Jyenq Eei trud. ",
    "20": "mo-se yaag Navq naaiq nx kxvq Tauj kaatg fivj, “Zev zyruq, tovb Tevj kaatg fivj Eei teig Javq uaq taub. kaatg Baapq Fiag Navq syenb, zuaq Jyenq petq ka'naaiq Eei puab zwib fai mGxvb pcvb. ",
    "24": "ninb Navq naaiq nx kxvq Tauj aa-se fivj, “aa-se fivj tu'q fu'q kaub Zamq zwavj muab txig, yaag tu'q ninb Bua Eei kxb yrud a'Neiq ninb kaub Zamq, yaag pun ninb Bua Eei teib puv zwavj ka'lanq pyruq kitq. ",
    "28": "Navq naaiq nx, i-saa-laa-en zyrug pcvb xn Eei yem. yaa-Kopq Eei zeib fun tu'q kanb yem Navq, yem nxm maaib Byaub Meiq Zauj syavb a'vung tiuq Eei teib puv, maaib yem luvb Fiag Eei Byuvb swiq yuvd Dau. ",
    "7": "mo-se Navq naaiq nx kxvq Tauj yu-Daa fivj, “o zyruq aag, Toq mwavj yu-Daa fivj Eei Qiaj, Toq txb ninb Bua pia'g taaib Jwavg uaq teij fivj. ninb Bua lovg kanb Eei puad weig kanb Bx'q Jaaj. Toq Tevj ninb Bua Bx'q hivb ninb Bua Eei winb wavq.” ",
    "29": "o i-saa-laa-en myenb aag, meib Bua za'kevb xnb lx'g haig. maaib haiq taub Navq meib Bua penj yetg fivj tu'q zyruq Fruj Eei myenb? ninb zruj meib Bua Eei Txvb paaib Tevj meib Bua, yaag zruj meib Bua Eei Ru'g Daauq pun meib Bua tu'q hivb. meib Bua Eei winb wavq xij taaib Qa'q Toq meib Bua Kxb lyenb, meib Bua zyrug Zaaiq Jyenq ninb Bua yem Lav zavg zyenb Eei txvj.” ",
    "19": "ninb Bua xij heug fivb fivj myenb taaib kapq zunq uaq Bov, yaag yem uaq fovg hxg hxpg zu'g ziag Eei ka'naaiq. ninb Bua xij pavg Kxiq tu'q Kub yem Kub Eang, yaag pavg yem saab zyru ka'Euad tu'q taaib Eei ka'naaiq.” ",
    "17": "yo-sepq henq Navq taub taaub Txi vovb kruq. ninb Eei Jxv Navq Yiab vovb Eei Jxv, ninb xij lovg ninb Eei Jxv Zeuj maang fivj, zung fivb fivj Tauj Jomg luvb Diaq. ninb Eei Jxv se e-faa-im Eei waanb waang myenb, yaag zruj maa-natq-sej Eei Zinb Zin.” ",
    "27": "yetg liud Eei Tinb huvb se meib yem Eei txvj. ninb yetg liud Eei puad prub Jyenq meib. ninb xij zung meib Eei winb wavq Zwrtq meib Eei uaq Daavg mcvj, yaag kxvq, ‘myetg ninb maa'b!’ ",
    "11": "o zyruq aag, Toq Zeij fu'q pun ninb Bua maaib Eei ka'naaiq, yaag a'Neiq ninb Bua Eei puad zruj Eei kov. Toq vatq ninb Bua Eei winb wavq, pun Rxv ninb Bua uaq teij maiq haib cvj henq Jiad taaib.” ",
    "5": "pc'g fivj Eei pyeiq zeiq kapq zunq Eei zyavb hog, fivb fivj i-saa-laa-en myenb yaag taaib Rxib,   zyruq zruj ye-su-lun Eei huvb tiaj. ",
    "9": "le-wi kxvq Tauj kanb Eei tiaj maag. ninb kxvq, ‘yia maiq hiuq tu'q ninb Bua a'q.’ ninb maiq Javj ninb Eei muab txig, yaag maiq Eyemg ninb kanb Eei naamb Erud. weig zu'g ninb kan lovj meib Eei livg, yaag zyepg zua'q Eei ei Jyenq meib Zauj ninb lcvd Jiaj Eei vcvg waag. ",
    "16": "tu'q paamb ken maaib Eei yetg zuvq kaub lovj Jiaj Eei ka'naaiq. yaag tu'q yem zia'g Jyenq Eei Dyavb txnb fomq uaq taub a'Neiq ninb Bua. Toq pun naaiq teij fu'q yetg zuvq Fiag Tauj yo-sepq Eei zeib fun Eei mGxvq, se Fiag Tauj yem ninb Eei kxb yrud Bu'Dovj zruj pyeiq zeiq uaq taub Eei mGxvb pcvb. ",
    "4": "mo-se zx'q leib latg Jiu pun Bua, penj yaa-Kopq Eei zeib fun Ripg Eei pwrng. ",
    "10": "le-wi fivj txb meib Eei leid Faauj yaa-Kopq, yaag txb meib Eei leib latg Faauj i-saa-laa-en myenb. ninb Bua zx'q huv an meib Eei Ra'Myen, yaag zx'q zyavb taub puaq Eei scvb Kuq an meib Eei ziab txvb. ",
    "22": "mo-se Navq naaiq nx kxvq Tauj Daan fivj, “Daan fivj se Navq taub syenb txn, yem Baa-saan teig piu Zwrtq taaib.” ",
    "12": "mo-se Navq naaiq kxvq Tauj Ben-yaa-min fivj, “zyruq Namq Eei myenb tu'q Kauj ninb pcvb xn Eei yem, weig zu'g ninb zyavb Nxi zyavb mwrnd Ria Jyenq ninb Bua, yaag yem ninb Bua Bu'Dovj.” ",
    "15": "tu'q lob Nxi Eei Bov Zwrtq kaub lovj Jiaj Eei ka'naaiq, Zauj yetg liud yem Eei Bovb aiq zyavb kaub lovj Jiaj Eei pwrng. ",
    "13": "ninb yaag Navq naaiq nx kxvq Tauj yo-sepq Eei zeib fun, “Toq zyruq Zeij fu'q pun ninb Bua Eei Dau, tu'q luvb zavg Eei Byuvb swiq, yaag tu'q Daub Diaq Eei uam saamj Zwrtq. ",
    "1": "naaiq se Tinb huvb Eei myenb, mo-se, maiq kcvb kwei seij uaq zang pwav waag pun i-saa-laa-en myenb.  ",
    "26": "“maiq maaib haiq taub haib peiq tu'q Tauj ye-su-lun Eei Tinb huvb. ninb keb Jyenq Bwrnj taaib Tevj meib, ninb maaib haavb taaub Eei Favb laavg Jiaj luvb taaib. ",
    "25": "meib Bua Eei laatg kcvb Eei sxn lovg Lia'q Zauj tovb si'q zruj taaib. meib Bua Eei Qa'q xij Pwij meib Bua Eei Nxib Eia'g. "
  },
  "3": {
    "18": "uaq zang yia Paaiq meib Bua, kxvq, “zyruq, meib Bua Eei Tinb huvb, zx'q naaiq nxm teib puv Jiu pun meib Bua, penj meib Bua Eei pwrng. meib Bua Eei yetg zuvq Bx'q Jaaj henq Eei myenb xij zu'g pwij Jyenq ua'g king yem meib Bua Eei i-saa-laa-en myenb kxb yrud Eei uaq Daavg mcvj Jiaj Jx-Dcn Daaib.   ",
    "8": "uaq zang Bua Zaavq Revg aa-mo-lai myenb Eei i taub huvb Eei teib puv yem Jx-Dcn Daaib Eei tov puv mcvj, aan-non hxvd, mivb Tauj he-mon Bov.  ",
    "3": "  zyruq, Bua Eei Tinb huvb, yaag zx'q Baa-saan Eei okg huvb, Zauj ninb Eei zwavj pcv Jiu pun yem Bua Eei puab Diaq. Bua zyrug taij Revg ninb Bua. maiq lyrub yetg taub.  ",
    "21": "uaq zang yia Buaj yo-su-waa, “meib kanb Eei mziv tu'q pwatg zyruq, meib Eei Tinb huvb, Navq haiq nx zruj pun naaiq teij i taub huvb. zyruq yaag xij Navq uaq nx zruj pun tovb Jiaj uaq vaang meib Bua xij mivb Eei nxmb nxm teib puv.  ",
    "14": "maaib taub maa-natq-sej Eei zeib fun, Jaa-i, Zaavq tu'q aan-kopg teig yetg zuvq, se Baa-saan teib puv mivb Tauj ke-su myenb Zauj maa-aa-Kaa myenb Eei kapg Jaaij. ninb Zwrtq uaq nxm txvj Eei laavd Eei Buaj heug nitq ninb kanb Eei Buaj. Baa-saan teib puv Zxg maaib Buaj heug haau-wotq-Jaa-i Navq ib Jaaj Nxi nx.)  ",
    "23": "uaq zang yia Qa'q Toq zyruq,     ",
    "6": "Bua yaag myetg Revg ninb Bua Navq Bua zruj pun hetq-Bon zivb Eei si-honj huvb uaq nx, se myetg Revg nxmb nxm zivb, lyemb mJavg msia'q Zauj fu'Jweiq.  ",
    "2": "zyruq kxvq Buaj yia, “maiq tuvq kamb Riaj ninb, weig zu'g yia zx'q ninb Zauj ninb Eei zwavj pcv Zauj ninb Eei teib puv Jiu pun yem meib Bua Eei puab Diaq mig a'q. xij zu'g zruj pun ninb Navq meib Bua zruj pun yem hetq-Bon uaq taub aa-mo-lai myenb Eei huvb, si-honj, uaq nx.” ",
    "20": "zuaq meib Bua Eei kxb yrud tu'q hitq Kwrnj Navq meib Bua nx. se zuaq ninb Bua tu'q yem Jyenq uaq vaang puv Jx-Dcn Daaib, tovb zyruq, meib Bua Eei Tinb huvb, Jiu pun ninb Bua Eei teib puv. Ga'haaq meib Bua kx'g myenb tu'q Rwrnj yia Zeij pun kx'g myenb Eei pwrng Dau.” ",
    "24": "“o zyruq Tinb huvb aag, meib pun yia, meib Eei pru, Jiad kxn pwatg meib henq haig Eei tomb Qa'q. yem luvb yem Dau maaib haiq taub zyenb haib Navq zyruq zruj Lo haig, henq haig Eei sig?  ",
    "28": "xij zu'g Paaiq yo-su-waa, Kwinj ninb, Tevj ninb zuvj Qa'q, weig zu'g ninb xij zu'g txb naaiq teij myenb Jiaj Daaib Ripg meib tu'q pwatg Eei teib puv.”  ",
    "7": "mq paag yetg zuvq scvb Kuq Zauj yem zivb Zaavq taaib Eei ka'naaiq Bua txb mivb lyrub Bua kanb lovg. ",
    "29": "Navq naaig, Bua yem Jyenq Betg-pe-o zivb txib vaang Eei hxvd. ",
    "19": "mq paag meib Bua Eei aub Jweiq Zauj meib Bua Eei scvb Kuq, (yia hiuq tu'q meib Bua maaib scvb Kuq Zamq haig), xij zu'g yem yia Jiu pun meib Bua liud uaq teij zivb,  ",
    "17": "fai puv Eei kapg Jaaij yem aa-laa-Baa Eei Jx-Dcn Daaib, se yem Kin-ne-letq Kxib txn mivb Tauj aa-laa-Baa Kxiq, se Kxib Rauq, pitg-kaa Eei Bovb Jua'q. ",
    "27": "meib faauj pitg-kaa Bovb nivq mivb mavg tov naamb fai pa'q. lovg meib kanb Eei mziv mavg uaq nxm teib puv weig zu'g meib zuvq maiq tu'q Jiaj Jx-Dcn Daaib.  ",
    "11": "(zevg Fiag Eei le-faa-im myenb Kuvj maaib Baa-saan Eei okg huvb Navq. ninb Eei Zruj lovg Lia'q zruj taaib, Daauq Duab Dx'g, Javq pyei Dx'g, ziuj Prub Tov Eei Dx'g. naaiq zuv Zruj ib Jaaj Nxi Zxg yem am-mon myenb Eei lapq-Baa zivb.) ",
    "5": "naaiq teij yetg zuvq zivb maaib zivb laatg Lav, maaib laatg kcvb, yaag maaib kcvb sxn Tevj zivb wrnq. maiq maaib zivb laatg Eei laavd yaag maaib Zamq Eei.  ",
    "9": "(naaiq nxm he-mon Bov, sai-Dxn myenb heug sij-li-xn. aa-mo-lai myenb heug sej-ni.)  ",
    "16": "yem aan-non hxvd, lovg hxvd Bu'Dovj zruj kapg Jaaij, mivb Tauj am-mon myenb Eei kapg Jaaij, yapq-Bxkg Daaib, yia pun Revg lu-Ben fivj Zauj kaatg fivj.  ",
    "4": "uaq zang Bua zx'q Revg ninb Eei yetg zuvq zivb. yem Baa-saan Eei okg huvb kunq Eei aan-kopg teig, Bua zx'q Revg lua'g zyepg nxm zivb. maiq maaib yetg nxm zivb Bua maiq tu'q zx'q.  ",
    "10": "Bua Zaavq tu'q Revg lamb Lav Daub pcvb Eei nxmb nxm zivb Zauj ki-le-aatg teig yetg zuvq Zauj Baa-saan teig yetg zuvq, mivb Tauj saaj-le-Kaa Zauj e-Den-i zivb. naaiq se Baa-saan kua'q Eei okg huvb Eei zivb.  ",
    "22": "maiq tuvq kamb Riaj ninb Bua weig zu'g zyruq, meib Bua Eei Tinb huvb kanb, xij weig meib Bua Bx'q Jaaj.” ",
    "12": "uaq zang Bua Zaavq tu'q taaib Eei teib puv yem aan-non hxvd ka'Len Eei aa-lo-e zivb pa'q puv, lyemb ki-le-aatg Eei yetg pwrng Bov zavg txvj Zauj uaq teij teib puv Eei zivb Jiu pun lu-Ben fivj Zauj kaatg fivj.  ",
    "15": "yia zx'q ki-le-aatg teig pun taub maa-natq-sej Eei zeib fun, maa-Ki-le.  ",
    "13": "ki-le-aatg zevg Fiag Eei Dau Zauj okg huvb Eei kua'q, Baa-saan, se aan-kopg teig yetg zuvq, yia Jiu pun maa-natq-sej Daamb fivj. (Baa-saan teig myenb heug zruj le-faa-im myenb Eei teig.  ",
    "1": "Ga'haaq Bua Win huvj Jyenq Baa-saan mivb. Baa-saan teig Eei okg huvb, Zauj ninb Eei zwavj pcv zyrug Zwrtq taaib Tauj e-Den-i zivb Zauj Bua Bx'q Jaaj.  ",
    "26": "mq paag laaij meib Bua, zyruq Qiaj Jiad yia, maiq mwavj yia. zyruq kxvq, “kauj a'q! maiq tuvq cvj Zauj yia kxvq naaiq teij sig maa'b!  ",
    "25": "Toq Gxi Rwib pun yia Jiaj uaq vaang zi'g Jx-Dcn Daaib mavg uaq nxm lovj haig Eei teib puv, se uaq nxm Rweig haig Eei keb zxv, Zauj le-Baa-nxn keb.” "
  },
  "32": {
    "18": "meib Bua maiq Javj pun meib Bua Zwrtq seij uaq taub, yaag la'Ku'q yuvd meib Bua taaib uaq taub Tinb huvb. ",
    "45": "kxvq liud naaiq teij yetg zuvq waag pun i-saa-laa-en Eei zwavj myenb mwavj uaq zang,  ",
    "3": "yia xij zunb zyruq Eei mevb, xij zu'g Zev Bua Eei Tinb huvb weib Lo. ",
    "43": "o maang kua'q myenb aag, xij zu'g Zauj Tinb huvb Eei pc'g fivj Fyenb yrub, weig zu'g ninb xij weig ninb Eei pru Eei Ryaamq Jaauq win. ninb xij Jaauq ninb Eei winb wavq Eei syrub, xij fi'q ninb Eei teib puv, kwavg ninb Eei myenb Eei zwid. ",
    "50": "meib zuvq xij zu'g yem meib faauj uaq nxm Bov kwei seij, Navq meib Eei kxj, aa-lon, yem ho-aa Bov kwei seij mig a'q,   ",
    "14": "ninb pun vovb Exb Mei Zauj yuvb Exj, pa'ki yuvb txn Zauj yuvb kruq Jung, se Baa-saan teig kaub lovj Jiaj Eei yuvb. ninb Bua tu'q Eang zavg hxvb Eei Byaub witq, tu'q hopq a'vung pyruq kaub lovj Jiaj Eei tiuq. ",
    "48": "tovb uaq Nxi zyruq kxvq Buaj mo-se,   ",
    "34": "“yia syru Jyenq winb wavq zruj Eei naaiq teij sig, Bx'q Jyenq yenj yia syru Jaaij Eei ka'naaiq Eei txvj maiq zeid? ",
    "2": "pun yia Faauj Eei leid Navq twib Byuvg Fiag nx, yia kxvq Eei waag Fiag Navq Byuvb swiq Fiag, Navq Byuvb Bwrnq Fiag miab lunj, yaag Navq Byuvb kxv lyemb miab Eyemd. ",
    "36": "  zyruq pwatg ninb Eei pc'g fivj Eei Qa'q Revg. maiq zevg yetg taub maiq kunq zruj nrub fai maiq zruj nrub Eei. ninb zyrug Fruj ninb Eei pc'g fivj, yaag Kxb lyenb ninb Eei pru. ",
    "35": "Jaauq win se yem yia. yia za'kevb Jaauq a'q. zuaq ninb Bua Eei zauj Zaaiq Pyatq Dxpg mig a'q. ninb Bua zu'g ze'g naang Eei Nxib Eia'g Tauj fatq a'q. zu'g myetg Eei zyavb hog xij syepg syepq Eei Tauj.” ",
    "24": "pun ninb Bua pwavb tomb vxg zyrug Kxv Jaig Eei, zu'g to'g haig Eei pcvg, sin Lu'q Jxm Eei, yaag putq Zyruq haig Eei wrnb pcvg myetg ninb Bua. yia xij pun Yiab zxib Eei Eaab vaatg ninb Bua. pun lwib kan niab Buv Eei naavb to'g Ex'q. ",
    "7": "meib Bua xij zu'g Javj Tauj lob Nxi, Namq Tauj Jiaj taaib ziaj txig Eei Havb taaub. naaig meib Bua Eei tia, ninb zyrug pun meib Bua hiuq. naaig meib Bua Eei myenb koj, ninb Bua zyrug Buaj meib Bua. ",
    "17": "ninb Bua ziag myenq, tovb maiq zeid zyen zyenb. zavg zinb Daavg maiq hiuq tu'q Eei zyenb, zavg Zo'q ho'g Zwrtq taaib syav Eei zyenb. zavg meib Bua Eei ovb Taaij maiq zavg Jiaj Eei zyenb. ",
    "49": "“meib xij zu'g faauj aa-Baa-lim keb zxv Tauj mo-apg teib puv Eei ne-Bo Bov, yem ye-li-Ko zivb txib vaang, mavg tovb yia xij Jiu pun i-saa-laa-en myenb weig penj ninb Bua Ripg Eei pwrng uaq nxm Kaa-naa-an teib puv.  ",
    "11": "Navq tomb Jaavq Faauj txn Daij, lovg Daatq Ria Jyenq ninb Eei txn. ninb yav Daatq Faauj ninb Eei txn ho'g, Tauj txn Eei Daatq henq, haib Daij faauj, ",
    "33": "ninb Bua Eei a'vung tiuq se naav Eei Diab to'g, naavb Jia'q Zyruq haig Eei to'g Qiaj. ",
    "16": "ninb Bua zavg kanb fivj myenb Eei zyenb pun Tinb huvb hang ninb Bua. ninb Bua zruj yruj haig, kamb Riaq haig Eei sig, Zua'q ninb Qiaj Jiad. ",
    "40": "yia suv puad zyavq luvb hruq Jyenq kxvq, Navq yia yetg liud zyavb Jyenq, Dovg uaq zyen, ",
    "37": "ninb zyrug kxvq, “ninb Bua Eei zyenb yem haaij? ninb Bua Kauj uaq taub zyruq ni? ",
    "4": "ninb se peu Bua uaq taub zyruq, ninb zruj Eei kov tunb yunb Revg. ninb zruj Eei Jauq yetg zuvq pcvb fim Eei. ninb se zyepg zua'q Eei Tinb huvb, maiq zruj txvg haiq Euvg. ninb pcvb fim Eei, yaag zruj tu'q hxpg. ",
    "51": "weig zu'g meib Bua i muad yem sinj teib puvb Waav, Kaa-Detg teig Eei me-li-Baa uam zruj txvg yia, tovb meib Bua txv Jyenq i-saa-laa-en myenb maiq Taaib yia Zivb Revg.  ",
    "12": "  zyruq kanb Du'g taub txb ninb Eei pc'g fivj, maiq maaib kanb fivj Eei zyenb Zauj ninb Bua yem. ",
    "46": "mo-se kxvq Buaj ninb Bua, “xij zu'g lovg Hruq Javj Jyenq yia ib Nxi kxvq pun meib Bua mwavj Eei yetg zuvq waag. Navq naaig meib Bua haib hatg meib Bua Eei txnb Jweiq funb fa'q lovb lovj Eei ei Jyenq naaiq teij leib latg Eei yetg zuvq waag.  ",
    "13": "ninb pun ninb Bua kunq Daub peib Lav Eei txvj, tu'q Eang yem Deig Zwrtq Eei kcvb zwavj, pun ninb Bua tu'q Eang yem la'pyeiq ka'Euad Eei mweib txvb, yaag Eang yem la'pyeib Dau Zwrtq Eei ka'lanq yrub. ",
    "26": "yia kxvq yia xij pun ninb Bua faatq Raanj, pun ninb Bua Eei Buaj yem maang myenb Bu'Dovj zutg Revg. ",
    "28": "i-saa-laa-en myenb maiq Kavq ei Jyenq Zaavb laavb liud Eei waag zruj, ninb Bua maiq pia'g Hruq haiq Euvg. ",
    "8": "yem Lav Jiaj uaq taub Jiu pun maang fivj Ripg ninb Bua Eei pwrng, zx'q paamb myenb pun Gxi Eei zyavb hog, ziuj i-saa-laa-en myenb Eei sruj mrug, ninb tivg maang fivj Eei kapg Jaaij, ",
    "9": "weig zu'g zyruq Eei pwrng se ninb Eei pc'g fivj, ninb kanb Ripg Eei pwrng se yaa-Kopq Eei zeib fun. ",
    "32": "winb wavq se Navq soj-Dom Eei a'vung Mei, yaag Navq ko-mo-laa Eei Deig Eei Mei zyavb Eei. ninb Bua Eei a'vung pyruq maaib to'g Qiaj, ninb Bua Eei a'vung pyrub Jxib yaag im. ",
    "21": "ninb Bua zavg tovb maiq zeid zyen zyenb, pun yia hang ninb Bua. ninb Bua paaij maiq lamb lovg Eei miub favj Zua'q yia Qiaj Jiad. yia zyrug lovg maiq maaib kua'q Eei myenb pun ninb Bua mweig Jia'q, lovg yetg fivj Vovj Eei myenb Zua'q ninb Bua Qiaj Jiad. ",
    "23": "“yia xij zx'q ziaj Euvg ze'g naang Dwi Jyenq ninb Bua, puvj Revg yia Eei fxvb Zav taaib pwrnq ninb Bua. ",
    "6": "o meib Bua Vovj haig, maiq maaib Zovb mevb Eei myenb aa'b! meib Bua Navq naaiq winb pun zyruq? ninb zruj meib Bua Eei tia, zeij meib Bua, lyepg meib Bua taaib yaag yuvd meib Bua maiq zeid? ",
    "44": "mo-se Zauj nun Eei txn, yo-su-waa, taaib kxvq Revg naaiq tiub Ruv Eei waag pun pc'g fivj mwavj.  ",
    "20": "ninb kxvq, “yia xij pwav Jyenq yia Eei Myen, maiq mavg ninb Bua. yia xij zuaq Jyenq mavg kaaj, Tauj setq mweid ninb Bua Navq haiq nx. ninb Bua se yetg txig tu'g eij maiq mwavj waag Eei myenb, penj maiq zyepg zua'q Eei naamb Erud. ",
    "5": "ninb Bua maiq zyepg zua'q Eei zruj pun ninb, ninb Bua maaib txvj Gemb, maiq tu'q zruj ninb Eei naamb Erud a'q, penj yetg txig Hruq vau Hruq Fwrtq Eei myenb. ",
    "19": "  zyruq mavg zyrug Gemb ninb Bua, laaij ninb Eei naamb Erud zruj pun ninb Qiaj Jiad. ",
    "38": "tovb Eang ninb Bua ziag uaq teij xb Jung, yaag hopq ninb Bua Ziaq ziag Eei a'vung tiuq. pun uaq teij zyenb taaib Tevj meib Bua, pun ninb Bua peu Jyenq meib Bua maa'b! ",
    "31": "yia Bua Eei winb wavq hiuq tu'q kanb Eei zyenb maiq Navq yia Bua Eei Tinb huvb. ",
    "52": "weig naaiq meib zyrug yem ko Eei mavg yia Jiu pun i-saa-laa-en myenb Eei teib puv mq paag meib maiq tu'q pia'g.” ",
    "27": "mq paag yia kamb Riaj winb wavq puvj waab mauj, Riaj ninb Bua pia'g Hruq txvg. Raub heij winb wavq kxvq, ‘se yia Bua kanb Eei Qa'q tu'q hivb, maiq zeid zyruq zruj naaiq teij yetg zuvq sig.’+” ",
    "41": "sij kxvq yia Ryruj laig Ryruj pc'g yia Eei Ru'g Daauq zcvb zcvb Eei, yia Eei puad nanq Jyenq xij tivg zwid, yia xij Jaauq yia Eei winb wavq Eei syrub, xij winb pun Rxv yia uaq teij. ",
    "1": "o luvb aag, pcv mnxmb mwavj lovj. yia xij kxvq waag. o paamb ken aag, Toq mwavj yem yia Eei Rwib Zwrtq Eei Einb Erud. ",
    "39": "“mavg maa'b! se yia, yia kanb, zruj Tinb huvb. Zwrtq liud yia, maiq maaib kanb taub zyenb. yia pun myenb taig yaag pun myenb navb, yia pun myenb zu'g mun yaag zxg myenb lovj, maiq maaib haiq taub haib zx'q ninb Bua Zwrtq yia Eei puab Diaq. ",
    "47": "naaiq teij waag maiq zeid weig meib Bua penj Kuvb waag, se penj meib Bua Eei mcvg. meib Bua ei Jyenq naaiq teij waag zruj, meib Bua zyrug zyavb tu'q syrug Ewrnb Daauq yem meib Bua xij Jiaj Jx-Dcn Daaib tu'q penj meib Bua Eei pwrng uaq nxm teib puv.” ",
    "10": "  zyruq pwavb zu'g ninb Bua yem uaq teib puvb Waav, yem maiq maaib haiq Euvg Eei txvj, Kuvj maaib Ryaauj Eei Qiaj Bwi Navq. ninb Wiv kxmj, Ria Jyenq ninb Bua, Navq kruj kanb Eei mzivb myenb nx. ",
    "25": "yem ka'Eiag maaib Ru'g Daauq taij ninb Bua. yem pyauq ka'Euad yaag kamb Riaj Jyenq. txnb lunj sia'g lunj xij zu'g myetg, lyemb hopq Exj Eei kub vwaad Zauj ovb mGxvb pc'g zu'g myetg Revg. ",
    "22": "yia Qiaj Jiad Navq trud zia'g Jyenq, zuvq zia'g Tauj yemb ken Do Jiaj Eei txvj, xij puaq Revg Daub peib Zauj kcvb zwavj ka'naaiq, zuvq zia'g Tauj Bov Eei kxnb Do'q. ",
    "42": "yia xij pun yia Eei fxvb Zav hopq Ryaamq Gwin, pun yia Eei Ru'g Daauq Eang xq, tovb zu'g Zaavq taaib taij taig uaq teij myenb Eei Ryaamq, Zauj winb wavq pyeiq Eei mGxvq.” ",
    "15": "mq paag ye-su-lun putq zxib taaib, Ga'haaq vcvg  zyruq, ninb Bua Jung, ti'g taand hod, Kub yem Kub Eang, zyrug kwavg zeij ninb Bua taaib uaq taub Tinb huvb, mavg Piaj Fruj ninb Bua uaq taub zyruq. ",
    "29": "feij tu'q ninb Bua maaib Zovb mevb, haib pia'g Hruq naaiq teij sig zyrug samj tu'q Zwrtq ninb Bua setq mweid Eei zyavb hog. ",
    "30": "yetg laanb myenb Navq haiq nx haib zung tu'q yetg Zin laanb? i laanb Navq haiq nx haib zung yetg waang laanb pyauj? Zwrtq liud peu ninb Bua uaq taub zyruq maaig ninb Bua, ninb Bua Eei zyruq yaag leib kwavg ninb Bua. "
  },
  "21": {
    "18": "haiq taub maaib txn, uaq taub txn maiq zyavb hxvb, Hruq vcvg haig, tiaj maag Bx'q Faauj yaag maiq mwavj,   ",
    "8": "o zyruq aag, Toq meib kwavg Gxi meib Eei pc'g fivj, i-saa-laa-en myenb, Eei zwid, se meib zua'g taaib Eei pc'g fivj. Toq maiq tuvq pun meib Eei myenb weig naaiq taub maiq zruj txvg Eei myenb zu'g taij taig Eei zwid Daamb txv.”  ",
    "3": "yem nitq Janb taig kaub fatq uaq nxm zivb Eei myenb koj xij zu'g txb taub maiq kcvb zruj Jiaj kov yaag maiq kaad Jiaj Dyavb kaad Eei vovb zeig,  ",
    "21": "uaq nxm zivb Eei zwavj mJavg txn zyrug lovg la'pyeiq zov taig ninb. Navq naaig meib Bua zyrug pun yem meib Bua Bu'Dovj maiq maaib naaiq Euvg x'q sig. i-saa-laa-en Eei zwavj myenb haid naaiq teij sig zyrug kamb Riaj haig. ",
    "14": "hod taaib sij kxvq maiq pwavq Hruq ninb, pun ninb Zwrtq yaag sweib ninb mivb haaij yaag tu'q. maiq tuvq pun ninb txvj nrub maaig Eaanb, weig zu'g meib paaig zu'g ninb mig a'q. ",
    "23": "maiq tuvq lyrub ninb Eei sei yem uaq Dyavj Jiaj mwrnd. tovb uaq Nxi zuvq xij zu'g pyopq, weig zu'g haiq taub zu'g Diuj Jyenq Dyavj kub vwaaig, uaq taub zu'g Tinb huvb zyruj. maiq tuvq zruj pun zyruq, meib Bua Eei Tinb huvb, Jiu pun meib Bua Ripg Eei teib puv maaib wij. ",
    "6": "yem nitq Janb taig kaub fatq uaq nxm zivb Eei myenb koj zyrug yem uaq nxm hxvd, Raauj ninb Bua Eei puad yem Bx'q Jaav nauq uaq taub vovb zeig kub vwaaig.  ",
    "2": "xij zu'g heug meib Bua Eei myenb koj Zauj syemq zwid Jyen Zwrtq mivb Dx'g mavg kaaj, naaiq taub zu'g taij Eei myenb yem ninb taig Eei txvj nitq weib kxmj Eei zivb haiq nxm kaub fatq Jiaj.  ",
    "20": "ninb Bua xij zu'g kxvq Buaj uaq teij myenb koj, “yia Bua Eei naaiq taub txn Hruq vcvg haig, maiq mwavj yia Bua Eei waag. Kuvj zruj Pa'li Pa'laaij Eei sig mauq Eang hopq Gwin Navq.”  ",
    "7": "ninb Bua zyrug zruj zxvb zevj kxvq, “maiq zeid yia Bua Eei puad taij naaiq taub myenb. yia Bua kanb Eei mziv yaag maiq pwatg ninb zu'g taij taig.  ",
    "19": "ninb Eei tiaj maag xij zu'g zx'q ninb txb mivb Tauj kanb Eei pwrnb zivb kcvb Daavg, myenb koj uaq.  ",
    "17": "ninb xij zu'g pun suvb kruq ka'naaiq tovb ninb maiq Namq uaq taub auq Eei txn weig Eyemg ninb zruj txnb la'kauq. naaiq taub zruj ninb Eei taaub taub txn. zruj txnb la'kauq tu'q suvb kruq Eei leid penj ninb Eei. ",
    "11": "yem Zaavq taaib Eei myenb ka'Euad pwatg maaib sia'q Rweig, yaag haid xij lovg zruj auq,  ",
    "5": "le-wi Eei zeib fun uaq teij sai myenb xij zu'g Zwrtq mivb Tauj uaq nxm txvj. zyruq, meib Bua Eei Tinb huvb, kinq ninb Bua taaib fub suj ninb, tevq zyruq Eei Buaj pwav waag yaag tunj yetg zuvq Rcv Jaaj Zauj zruj pun myenb zu'g mun Eei sig.  ",
    "9": "Navq naaiq ziuj zyruq pwatg, meib Bua zruj tu'q hxpg zyrug maiq zu'g weig maiq zruj txvg Eei myenb zu'g taij taig Daamb txv. ",
    "16": "Tauj pun Gxi Jaab tivb ninb Eei txn Ripg Eei zyavb hog, maiq tuvq zx'q zruj txnb la'kauq tu'q suvb kruq ka'naaiq pun ninb Namq uaq taub auq Eei txn, Kwei zu'g za'kevb zruj txnb la'kauq uaq taub, tovb ninb maiq Namq uaq taub auq Eei txn.  ",
    "4": "mivb Tauj nxm hxvd. uaq nxm hxvd myenb maiq laib Jiaj Dau fai zwavj Jiaj ka'naaiq yaag maaib Do'q, maaib uamb taaib Eei. yem uaq xij zu'g Bx'q vovb Eei Jaav nauq.  ",
    "10": "meib Bua Zwrtq mivb Bx'q Jaaj uaq zang, zyruq, meib Bua Eei Tinb huvb, Jiu ninb Bua zu'g yem meib Bua Eei puab Diaq, meib Bua zyrug Zaavq tu'q ninb Bua.  ",
    "22": "sij kxvq maaib taub myenb paamd zig tu'q taij Eei zwid, ninb zu'g taij taig cvj zx'q sei Diuj Jyenq Dyavj kub vwaaig,   ",
    "12": "kunq txb ninb mivb meib Eei pyauq. pun ninb Teij Revg Ba'pyei cvj Japq puab Do'g Gwaid,  ",
    "15": "sij kxvq myenb maaib i taub auq, maaib taub ninb Namq, maaib taub ninb maiq Namq. i taub zuvq yuvd tu'q txn mq paag ninb Eei txnb la'kauq se ninb maiq Namq uaq taub auq Eei txn.  ",
    "13": "yeng Gxi zu'g Zaavq taaib uaq zang zu'q Jyenq Eei lwib hruj, yaag pun ninb yem meib Eei pyauq Raub Eyemq ninb Eei tiaj maag pwavq yetg Laaj Eia'g. Ga'haaq lovg ninb zruj auq tu'q a'q. meib yaag penj ninb Eei Goj.  ",
    "1": "yem zyruq, meib Bua Eei Tinb huvb, Jiu pun meib Bua weig penj meib Bua Eei pwrng teib puv, sij kxvq meib Bua pwatg taub myenb zu'g taij taig yem uaq lomb Waav, yaag maiq hiuq tu'q haiq taub taij,  "
  },
  "14": {
    "18": "nx'g Eiab, Euvb Euvg nx'g ka'saaj, nx'g faamb Ziv, Zauj Ba'Bwi. ",
    "8": "tuvd Eei teib Baaij mq paag tuvd maiq faan Zoq zyrug weig meib Bua maaib wij. maiq tuvq Eang naaiq pua'q ka'naaiq Eei xq. taig mivb Eei yaag maiq tuvq mua'q zu'g. ",
    "3": "ta'faanb maaib wij Eei, kamb Riaq Eei ka'naaiq, meib Bua maiq tuvq Eang.  ",
    "21": "ta'faanb ninb kanb taig Eei ka'naaiq, meib Bua maiq tuvq Eang. pun Zauj meib Bua Jwavg muvq yem Eei kanb fivj myenb Eang yaag tu'q, fai maaig pun Janj yaag tu'q. weig zu'g meib Bua kanb penj zyruq, meib Bua Eei Tinb huvb, Eei Zivb Revg myenb. maiq tuvq lovg yuvb maa Eei Exj zruq yuvb txn Eei xq. ",
    "14": "Euvb Euvg nx'g aa,  ",
    "23": "xij zu'g txb meib Bua Eei laavb zi'g, syavb a'vung tiuq, ka'lanq yrub zyepg kruq Eei yetg kruq Zauj meib Bua Eei vovb kwanb yuvb kwanb Eei taaub Txi txn mivb yem zyruq, meib Bua Eei Tinb huvb, Eei Ra'Myen Eang. se yem ninb xij kinq taaib lyepg ninb kanb Eei mevb uaq nxm txvj weig pun meib Bua ho'g ling zanb zang Taaib zyruq, meib Bua Eei Tinb huvb.  ",
    "6": "ta'faanb teib Baaij zruj i Levj yaag faan Zoq Eei scvb Kuq Eang tu'q Eei.  ",
    "2": "weig zu'g meib Bua penj zyruq, meib Bua Eei Tinb huvb, Eei Zivb Revg pc'g fivj. yem Daub peib Eei maang fivj ka'Euad, zyruq kinq meib Bua taaib penj ninb kanb Eei pc'g fivj. ",
    "20": "mq paag ta'faanb maaib Daatq Eei Zivb Revg ka'naaiq, meib Bua Eang tu'q Eei. ",
    "24": "sij kxvq uaq nxm txvj leib tu'q meib Bua ko, zyrug txb maiq tu'q zyruq, meib Bua Eei Tinb huvb, Zeij fu'q pun meib Bua zyepg kruq Eei yetg kruq, (weig zu'g zyruq, meib Bua Eei Tinb huvb, xij kinq lyepg ninb Eei mevb uaq nxm txvj leib meib Bua ko haig),  ",
    "28": "mrud Rung pwavq pua Havj uaq Havj syru taaib Eei kcvb zwavj zyepg kruq Eei yetg kruq xij zu'g txb taaib syru Jyenq meib Bua Eei muvq ka'Euad,  ",
    "7": "mq paag faan Zoq fai teib Baaij zruj i Levj, meib Bua xij zu'g keg Eei se lxb Txb, Zauj Truj, Zauj yem la'pyeiq Eei tomb naaud. ninb Bua faan Zoq mq paag maiq maaib teib Baaij zyrug weig meib Bua maaib wij.  ",
    "29": "weig pun yem meib Bua Eei muvq Eei le-wi myenb, (weig zu'g ninb Bua maiq tu'q Zauj meib Bua pun Gxi Eei pwrng, yaag maiq maaib ninb Bua kanb Ripg Eei pwrng), Zauj yem meib Bua Eei muvq ka'Euad Eei kanb fivj myenb Zauj kub hanb fu'Jweiq Zauj aub kwaaq tu'q Eang peuq. Navq naaiq zruj, zyruq, meib Bua Eei Tinb huvb, zyrug Zeij fu'q meib Bua Eei puad zruj Eei Euvb Euvg kov. ",
    "19": "Euvb Euvg maaib Daatq Eei kcv se weig meib Bua maaib wij, maiq tuvq Eang.  ",
    "17": "pc'g hx'g, tomb Jaavb yavb, nx'g aapq,  ",
    "27": "yaag maiq tuvq la'Ku'q yem meib Bua Eei zivb ka'Euad Eei le-wi myenb weig zu'g ninb Bua maiq tu'q Zauj meib Bua pun Gxi Eei pwrng yaag maiq maaib ninb Bua kanb Ripg Eei pwrng. ",
    "11": "ta'faanb maiq maaib wij Eei nx'g meib Bua Eang tu'q Eei.  ",
    "5": "Euvb Euvg Juv Faib, Yiab yuvb, Yiab vovb, Yiab pa'ki yuvb.  ",
    "9": "yem uam Eei ka'naaiq, ta'faanb maaib Daatq, maaib Jiaj Eei, Eang tu'q Eei.  ",
    "16": "nx'g mlomb miu, tomb nx'g kuq lov, nx'g kuq lov pc'g,  ",
    "4": "meib Bua Eang tu'q Eei scvb Kuq se Navq naaiq. maaib vovb, pa'ki yuvb, Zauj yuvb,  ",
    "10": "mq paag maiq maaib Daatq, maiq maaib Jiaj, maiq tuvq Eang. se weig meib Bua maaib wij. ",
    "22": "meib Bua Eei lyavb Deig Havb Havj syru taaib Eei kcvb zwavj xij zu'g fovg hxg zyepg kruq Eei yetg kruq.   ",
    "12": "mq paag naaiq pua'q nx'g maiq tuvq Eang, se tomb Jaavq, tomb Jaavb vovb, tomb Jaavb Buaq,  ",
    "15": "nx'g lxb Txb, nx'g kuq lov pen, nx'g Go uam, Euvb Euvg tomb Jaavb nx'g Go,  ",
    "13": "tomb Jaavb tweib Daauq, tomb Jaavb Jia'q, Euvb Euvg tomb Jaavq,  ",
    "1": "meib Bua penj zyruq, meib Bua Eei Tinb huvb Eei naamb Erud. meib Bua Raub Eyemq taig mivb Eei myenb Eei zyavb hog, maiq tuvq kaatq kanb Eei sin fai Teij mGxvq Eei Ra'Myen mcvj,   ",
    "26": "haid xij Eang haiq Euvg, kunq lovg naaiq teij Eaanb maaid. maaid vovb, pa'ki yuvb, a'vung tiuq fai haiq Euvg tiuq fai xij lovg haiq Euvg yaag tu'q. Navq naaig meib Bua Zauj meib Bua Eei pyauq zov myenb yem zyruq, meib Bua Eei Tinb huvb Eei Ra'Myen, Fyenb yrub Eei Eang.  ",
    "25": "xij zu'g zx'q meib Bua zyepg kruq Eei yetg kruq maaig penj Eaanb, zyrug txb Jyenq mivb zyruq, meib Bua Eei Tinb huvb, xij kinq uaq nxm txvj.  "
  },
  "23": {
    "18": "mJavg fai msia'q maaig pwrnb sin tu'q taaib Eei Eaanb maiq tuvq txb pia'g zyruq, meib Bua Eei Tinb huvb, Eei pyauq weig Jaauq suv lcvd Eei vcvg waag, weig zu'g naaiq teij i Euvg myenb, zyruq, meib Bua Eei Tinb huvb, yruj! haig. ",
    "8": "naaiq teij myenb Eei ta'faam txig zeib fun haib tu'q pia'g zyruq Eei myenb kapq zunq Eei wig. ",
    "3": "ta'faanb am-mon myenb fai mo-apg myenb, maiq tuvq pun pia'g zyruq Eei myenb kapq zunq Eei wig. lyemb Fiag Tauj ninb Bua Eei zyepg txig zeib fun, yaag maiq tu'q pia'g.   ",
    "21": "sij kxvq meib Bua lcvd vcvg waag pun zyruq, meib Bua Eei Tinb huvb, maiq tuvq vaib, xij zu'g Jaauq, weig zu'g zyruq, meib Bua Eei Tinb huvb, Dovg haaij zuvq xij aapq meib Bua Jaauq. maiq Jaauq nx, penj zwid mig a'q.   ",
    "14": "zyruq, meib Bua Eei Tinb huvb, Zauj meib Bua yem Zyavq ka'Euad weig peu Jyenq meib Bua, Tevj meib Bua Bx'q hivb meib Bua Eei winb wavq. weig naaiq meib Bua Eei Zyavq xij zu'g Zivb Revg weig pun zyruq maiq pwatg yem meib Bua Bu'Dovj maaib haiq Euvg maaib wij, laib Lopq Eei ka'naaiq zyrug leib Gxi meib Bua. ",
    "23": "meib Bua Eei Rwib kxvq Zwrtq lcvd haiq Euvg, za'kevb xij zu'g ei Jyenq uaq Euvg zruj, weig zu'g se meib Bua kanb maaib Hruq lcvd pun zyruq, meib Bua Eei Tinb huvb. ",
    "6": "meib Bua yetg liud yetg seij maiq tuvq Tevj ninb Bua tu'q pcvb xn fai tu'q lovj. ",
    "2": "Txi taaib Eei fu'Jweiq, maiq tuvq pun pia'g zyruq Eei myenb kapq zunq Eei wig. lyemb Fiag Tauj zyepg txig zeib fun, maiq tu'q pia'g zyruq Eei myenb kapq zunq Eei wig. ",
    "20": "kaaq pun kanb fivj myenb weig lovg leig tu'q Eei. mq paag kaaq pun Zauj meib Bua Jwavg fivj Eei i-saa-laa-en myenb kxb yrud maiq tuvq kaaq weig lovg leig. Navq naaig meib Bua pia'g xij penj meib Bua Eei pwrng uaq nxm teib puv, zyruq, meib Bua Eei Tinb huvb, zyrug Zeij fu'q meib Bua Eei puad zruj Eei Euvb Euvg kov. ",
    "24": "sij kxvq meib Bua pia'g Jwavg laavd myenb Eei a'vung Wivj, sweib ping Eang a'vung pyruq, mq paag maiq tuvq kc'q tapq Daan txb Rwrnj.  ",
    "7": "maiq tuvq Rxv e-Dom myenb weig zu'g ninb Bua zruj meib Bua Eei kxb yrud. yaag maiq tuvq Rxv i-yipq myenb weig zu'g meib Bua zruj kanb fivj myenb yem Jiaj ninb Bua Eei teib puv.  ",
    "19": "kaaq haiq Euvg pun meib Bua Eei kxb yrud, maiq tuvq lovg leig zinb, maiq kunq kaaq Eaanb fai Eang hopq fai haiq Euvg haib tu'q leig zinb Eei ka'naaiq.   ",
    "17": "i-saa-laa-en myenb mJavg msia'q maiq tuvq maaib haiq taub yem zavg zyenb Eei pyauq zruj maaig pwrnb sin Eei myenb.   ",
    "11": "mq paag Tauj luvb maanb Mwavj xij zu'g Raauj Revg sin. Tauj Ba'Nxi mwrtq, pia'g Dopg liub Zyavq tu'q a'q. ",
    "5": "mq paag zyruq, meib Bua Eei Tinb huvb, maiq mwavj Baa-laa-am Eei waag. taauj Rwrnj ninb pun uaq teij zyruj Eei waag Tiuq penj pwav Eei waag, weig zu'g zyruq, meib Bua Eei Tinb huvb, Namq meib Bua.   ",
    "9": "meib Bua Zwrtq mivb Zauj winb wavq Bx'q Jaaj, yem Zyavq Eei zyavb hog xij zu'g simq Gxi Euvb Euvg haib pun meib Bua maaib wij Eei ka'naaiq.  ",
    "16": "pun ninb yem meib Bua Bu'Dovj. xij yem haiq nxm muvq, haiq nxm txvj, sweib ninb kinq. yaag maiq tuvq zruj to'g hxig ninb. ",
    "4": "meib Bua Zwrtq i-yipq teib puv uaq zang, naaiq teij i fivj myenb maiq txb Eang hopq, maiq txb uam taaib zipq meib Bua. ninb Bua zuvq Zivq yem me-soj-po-te-mia Eei pe-To zivb, Be-o Eei txn, Baa-laa-am, zyruj meib Bua.   ",
    "10": "sij kxvq meib Bua Eei haiq taub myenb luvb mwrnd zang pweij mFxmb maaib Jaib novg Zwrtq, ninb zyrug maaib wij. ninb xij zu'g Zwrtq ka'Eiag Dopg liub Zyavq yem Jyenq uaq.  ",
    "22": "mq paag sij kxvq meib Bua simq Jyenq, maiq lcvd haiq Euvg, meib Bua zyrug maiq maaib zwid.  ",
    "12": "yem meib Bua Eei Zyavq ka'Eiag mcvj xij zu'g tivg nxm txvj zruj Jaiq puad Eei txvj.  ",
    "15": "sij kxvq maaib taub nrub pyauj ninb Eei zyruq zyrug taaib Kauj meib Bua, maiq tuvq zx'q ninb Jiu pun ninb Eei zyruq.  ",
    "13": "xij zu'g maaib tiub Ziu Zauj Jyenq meib Bua Eei Jaab sig an. haiq zang mivb Jaiq puad xij zu'g lovg Ziu wetq Kwrtq. Jaiq liud puad, Ga'haaq cvj pyopq Jyenq.  ",
    "1": "ta'faanb zu'g im toq Eei fai zu'g lamb Bweid txvj kaatq Jwrtg Eei mJavg txn, maiq tuvq pun pia'g zyruq Eei myenb kapq zunq Eei wig. ",
    "25": "sij kxvq pia'g kanb taub myenb Eei Byaub Deig, lovg puad nyetq Byaub txq Latq Eang tu'q Eei, mq paag maiq tuvq lovg Ru'g limb kaatq. "
  },
  "6": {
    "18": "xij zu'g zruj ziuj zyruq pwatg hxpg Eei, lovj Eei sig, meib Bua Zivj tu'q lovj yaag tu'q pia'g mivb yem zyruq hruq Jyenq lcvd pun meib Bua Eei ovb Taaij uaq nxm teib puv.  ",
    "8": "xij zu'g zx'q naaiq teij leid Kru Jyenq meib Bua Eei puad yaag Eatq Jyenq meib Bua Eei pyxvb zruj Javb hog.  ",
    "3": "o i-saa-laa-en Eei zwavj myenb aag, mwavj og. xij zu'g lovg Hruq ei Jyenq naaiq teij leid zruj, weig pun meib Bua tu'q lovj yaag haib Yaavj tu'q Zamq, yem uaq nxm Daub Truq lovj Eei teib puv Navq zyruq, meib Bua Eei ovb Taaij Eei Tinb huvb, lcvd pun meib Bua uaq nx. ",
    "21": "xij zu'g Buaj ninb, “yia Bua yem i-yipq teib puv, zruj faa-lo huvb Eei nrub, mq paag zyruq lovg tomb Qa'q txb yia Bua Zwrtq i-yipq teib puv taaib.   ",
    "14": "maiq tuvq zavg kanb taub zyenb, se weib kxmj meib Bua uaq teij kanb fivj myenb Eei zyenb,  ",
    "23": "mq paag ninb txb yia Bua Zwrtq taaib, xij txb yia Bua pia'g ninb hruq Jiu pun yia Bua Eei ovb Taaij uaq nxm teib puv.  ",
    "6": "yia ib Nxi Jiu pun meib Bua naaiq teij leid xij zu'g lovg Hruq Javj Jyenq.   ",
    "2": "meib Bua Zauj Ga'haaq hivq Eei zeib fun xij zu'g yetg seij ei Jyenq yia Jiu pun meib Bua naaiq teij leib latg Zauj leid weig Taaib zyruq, meib Bua Eei Tinb huvb, yaag pun meib Bua tu'q zyavb syrug Ewrnb Daauq.  ",
    "20": "Ga'haaq hivq meib Bua Eei txn naaig meib Bua, “zyruq, Bua Eei Tinb huvb, hatg meib Bua naaiq teij leib latg Zauj livg Zauj leid maaib haiq Euvg eij leid?”  ",
    "24": "zyruq, Bua Eei Tinb huvb, hatg Bua ei Jyenq naaiq teij yetg zuvq leid yaag Taaib ninb weig pun Bua zanb zang tu'q lovj yaag tu'q zyavb Jyenq Navq ib Nxi nx.  ",
    "7": "xij zu'g Jyenb Faauj meib Bua Eei fu'Jweiq hiuq tu'q naaiq teij leid. maiq kunq yem pyauq fai yem Jauq zavg, pweij Fiag fai Jiad sin, zuvq xij zu'g pwib Jyenq yem.  ",
    "19": "meib Bua yaag xij zu'g zung meib Bua Eei winb wavq Zwrtq meib Bua Eei uaq Daavg mcvj ziuj zyruq kxvq Eei waag. ",
    "17": "xij zu'g zunq tivg Hruq kan zyruq, meib Bua Eei Tinb huvb, Jiu pun meib Bua Eei leib latg Zauj livg Zauj leid.  ",
    "11": "maaib Euvb Euvg lovj Eei ka'naaiq pwavq pyauq yaag maiq zeid meib Bua kanb zxng taaib. maaib uamb Kwrtq yaag maiq zeid meib Bua kanb wetq. maaib a'vung Wivj Zauj ka'lanq Wivj yaag maiq zeid meib Bua kanb zwavj taaib. meib Bua Eang peuq Eei zyavb hog,  ",
    "5": "xij zu'g lovg Revg Hruq, lovg Revg za'eij, lovg Revg Qa'q Namq zyruq, meib Bua Eei Tinb huvb.   ",
    "9": "yaag xij zu'g fiaq Jyenq meib Bua Eei pyauq Eei kcvb zrug Zauj meib Bua Eei laatg kcvb. ",
    "16": "maiq tuvq seij zyruq, meib Bua Eei Tinb huvb, Navq yem matq-saaj meib Bua seij ninb uaq nx.   ",
    "4": "o i-saa-laa-en myenb aag, mwavj lovj og. Bua Eei zyruq, Tinb huvb, se Du'g taub zyruq Navq.   ",
    "10": "  zyruq, meib Bua Eei Tinb huvb, xij txb meib Bua pia'g ninb Zauj meib Bua Eei ovb Taaij, apg-laa-ham, i-sakg, Zauj yaa-Kopq hruq pun meib Bua uaq nxm teib puv. yem uaq maaib zivb yrug Lo yrug lovj yaag maiq zeid meib Bua kanb Zeij taaib.  ",
    "22": "yia Bua kanb Eei mziv tu'q pwatg zyruq zruj Lo haig, kamb Riaj haig Eei Javb hog Zauj Bua'g hxvb Eei sig pun i-yipq myenb Zauj faa-lo huvb, lyemb ninb Eei pyauq zov myenb.  ",
    "12": "xij zu'g faij fim, Riaj meib Bua haib la'Ku'q zyruq, tovb txb meib Bua Zwrtq i-yipq teib puv, zruj nrub Eei txvj, uaq taub. ",
    "15": "weig zu'g zyruq, meib Bua Eei Tinb huvb, yem meib Bua Bu'Dovj Rcv Jyenq meib Bua. Riaj ninb Qiaj Jiad meib Bua Navq Fopg trud nx, zyrug pun meib Bua yem Daub peib zu'g myetg Revg. ",
    "13": "xij zu'g Taaib zyruq, meib Bua Eei Tinb huvb, fub suj ninb Navq, yaag zyavq Jyenq ninb Eei Buaj lcvd vcvg waag.  ",
    "1": "naaiq se zyruq, meib Bua Eei Tinb huvb, Buaj yia Faauj meib Bua Eei leib latg Zauj livg Zauj leid. meib Bua Jiaj Jx-Dcn Daaib mivb yem meib Bua xij tu'q Ripg Eei teib puv xij zu'g ei Jyenq zruj.  ",
    "25": "sij kxvq Bua faij fim, kan lovj zyruq, Bua Eei Tinb huvb, hatg Eei yetg zuvq leid, ninb zyrug hxpg Hruq Bua a'q.” "
  },
  "34": {
    "3": "cvj mavg ne-kepg Zauj ye-li-Ko hxvg zavg Eei Daub pcvb, taaub lomg zivb mivb Tauj soj-aa zivb.  ",
    "8": "i-saa-laa-en myenb yem mo-apg Daub pcvb weig mo-se Raub Eyemq faab zyepg Nxi, Tauj ninb Bua Raub Eyemq Eei zyavb hog pwavq. ",
    "9": "nun Eei txn, yo-su-waa, maaib Zovb mevb pwavq Hruq, weig zu'g mo-se txb puad maan Jyenq ninb. i-saa-laa-en myenb zyrug mwavj ninb yaag ei Jyenq zyruq Paaiq mo-se Eei waag zruj. ",
    "7": "mo-se kwei seij uaq zang, ninb Eei Havb Jeiq tu'q yetg pc'q Eig zyepg Havj. ninb Eei mziv maiq kcvb Buaq, ninb Eei Qa'q yaag maiq kcvb Twij.  ",
    "5": "  zyruq Eei pru, mo-se, zyrug yem mo-apg teib puv kwei seij Navq zyruq kxvq uaq nx.  ",
    "4": "zyruq kxvq Buaj mo-se, “naaiq se yia hruq pun apg-laa-ham, yaa-Kopq Zauj i-sakg Eei teib puv. uaq zang yia kxvq, ‘yia xij Jiu pun meib Bua Eei zeib fun.’ ib zang yia pun meib mavg yetg mweig mq paag meib maiq tu'q pia'g.” ",
    "2": "napq-Taa-li teig Wiv Rwrnj Eei yetg zuvq, mavg e-faa-im teig Zauj maa-natq-sej teig, mavg kxmj yu-Daa teig mivb fai puv Tauj me-Di-te-le-nyen Kxiq,  ",
    "6": "zyruq zyrug zx'q mo-se Eei sei zavj Jyenq uaq mo-apg teig, yem Betg-pe-o zivb txib vaang Eei hxvd, mq paag Tauj ib Jaaj Nxi maiq maaib haiq taub hiuq tu'q ninb Eei zruq yem haaij.  ",
    "12": "maiq maaib kanb taub trug waag myenb Navq mo-se yem i-saa-laa-en yetg zwavj myenb Eei Ra'Myen maaib tomb Qa'q zruj yetg zuvq Bua'g hxvb, kamb Riaj haig Eei sig. ",
    "11": "maiq maaib kanb taub trug waag myenb zruj Bua'g hxvb Eei sig Zauj Javb hog Navq zyruq Paaiq mo-se txij i-yipq teib puv Eei faa-lo huvb Zauj faa-lo Eei Jyen Zauj ninb Eei kua'q Eei pc'g fivj zruj.  ",
    "1": "mo-se zyrug yem mo-apg Daub pcvb faauj ne-Bo Bov Tauj pitg-kaa Bovb nivq, yem ye-li-Ko zivb Eei txib vaang. yem uaq zyruq pun ninb mavg kxmj uaq nxm teib puv, se mavg yem ki-le-aatg teig Tauj Daan zivb,  ",
    "10": "yem naaig taaib maiq maaib haiq taub trug waag myenb Navq mo-se, se zyruq Zauj ninb Myen txij Myen kxvq waag.   "
  },
  "2": {
    "18": "“ib Nxi meib Bua xij zu'g yavb aan zivb Jiaj mo-apg Eei kapg Jaaij.  ",
    "8": "Bua zyrug Jiaj Bua Eei kxb yrud, e-saau Eei zeib fun, yem Eei txvj, yem sej-i Bov uaq, cvj Zwrtq aa-laa-Baa teib puvb Waav Eei Jauq, tovb yem e-latq Zauj e-si-on-ke-Be faauj uaq tiub Jauq, huvj Jyenq mo-apg teib puvb Waav mivb. ",
    "33": "zyruq, Bua Eei Tinb huvb, zx'q ninb Jiu pun yem Bua Eei puab Diaq. Bua zyrug Bx'q hivb si-honj huvb Zauj ninb Eei zwavj pcv.  ",
    "3": "“meib Bua yrub mivb yrub taaib yem naaiq Bov zavg Eei txvj laub a'q, kauj a'q. taauj sin yavb pa'q puv mcvj mivb a'q.  ",
    "32": "si-honj huvb Zauj ninb Eei zwavj pcv Zwrtq taaib yem yaa-haatq zivb Zauj Bua Bx'q Jaaj.  ",
    "21": "ninb Bua zruj yetg fivj Zamq Eei, yrug Lo yrug Lav Navq aa-naakq myenb nx. mq paag zyruq yem am-mon myenb Eei uaq Daavg mcvj myetg naaiq teij samj-sum-mim myenb. am-mon myenb zyrug Rcv ninb Bua Eei teib puv cvj yem Fiag.  ",
    "35": "mq paag scvb Kuq Zauj yem nxmb nxm zivb Zaavq taaib Eei ka'naaiq Bua txb mivb lyrub Jyenq penj Bua kanb Eei.  ",
    "14": "yem Bua Zwrtq Kaa-Detg-Baa-nia Tauj Jiaj liud ze-letq hxvd lovg zyavb hog faab zyepg petq Havj, zuaq yem Zyavq haib zruj tu'q pcv Bx'q Jaaj uaq txig myenb taig Revg ziuj zyruq hruq Eei waag.   ",
    "23": "apg-wim myenb yem naamb puv Fiag Tauj kaa-saa zivb Bu'Dovj Eei fiub laavd. cvj maaib yem Ke-litq Kxib Rru taaib Eei myenb myetg Revg ninb Bua zyrug pia'g mivb yem Jyenq.) ",
    "6": "meib Bua xij zu'g lovg Eaanb Tevj ninb Bua maaid ka'naaiq Eang, yaag lovg Eaanb Tevj ninb Bua maaid uam hopq.’+” ",
    "34": "uaq zang Bua Zaavq Revg ninb Bua Eei nxmb nxm zivb myetg Revg, lyemb ninb Bua Eei mJavg msia'q Zauj fu'Jweiq. maiq lyrub yetg taub.  ",
    "2": "zruj kau, zyruq Buaj yia,  ",
    "36": "yem aan-non hxvd ka'Len Eei aa-lo-e zivb Zauj yem aan-non hxvd ka'Euad uaq nxm zivb mivb Tauj ki-le-aatg, maiq maaib yetg nxm zivb laatg Lav Jiaj Daavg Bua Bx'q maiq tu'q. zyruq, Bua Eei Tinb huvb, zx'q naaiq teij yetg zuvq zivb Jiu pun Bua.  ",
    "20": "(naaiq nxm teib puv se funj penj le-faa-im myenb Eei teib puv weig zu'g zinb Daavg ninb Bua yem Jiaj, mq paag am-mon myenb heug ninb Bua zruj samj-sum-mim myenb.  ",
    "24": "  zyruq cvj Buaj Bua, “xij zu'g Zwrtq Jauq Jiaj aan-non hxvd. yia zx'q aa-mo-lai myenb, hetq-Bon zivb Eei si-honj huvb, Zauj ninb Eei teib puv Jiu pun meib Bua. meib Bua xij zu'g Jiad kxn Zauj ninb Bua Bx'q Jaaj, Zaavq ninb Bua Eei teib puv.  ",
    "28": "Toq maaig ka'naaiq pun yia Bua Eang, maaig uam pun yia Bua hopq, lovg yia Bua Eei Eaanb. yia Bua Kuvj Toq meib pun yia Bua yavb Jauq Jiaj Navq,  ",
    "7": "  zyruq, meib Bua Eei Tinb huvb, Zeij fu'q meib Bua lovg puad zruj Eei Euvb Euvg kov. meib Bua Jiaj tomb teib puvb Waav ninb yaag kruj Jyenq meib Bua. naaiq teij feij zyepg Havj ka'Euad, zyruq, meib Bua Eei Tinb huvb, Zauj meib Bua yem. meib Bua yaag maiq Zaa haiq Euvg. ",
    "29": "Navq yem sej-i teig, e-saau Eei zeib fun Zauj yem aan zivb Eei mo-apg myenb pun yia Bua Jiaj uaq nx, Tauj yia Jiaj Jx-Dcn Daaib pia'g zyruq, yia Bua Eei Tinb huvb, Jiu pun yia Bua Eei teib puv.”  ",
    "19": "meib Bua Jiaj Tauj am-mon myenb Eei teig maiq tuvq Zua'q ninb Bua yaag maiq tuvq Zauj ninb Bua Bx'q Jaaj weig zu'g yia maiq zx'q yetg teij am-mon myenb Eei Dau pun meib Bua. naaiq nxm teib puv yia Jiu pun lotq Eei zeib fun penj ninb Bua Eei pwrng mig a'q.” ",
    "17": "Ga'haaq zyruq kxvq Buaj yia,  ",
    "31": "uaq zang zyruq Buaj yia, “mavg maa'b! yia zx'q si-honj huvb Zauj ninb Eei teib puv Jiu pun meib Bua. xij zu'g pia'g mivb kunq cvj yem Fiag penj meib Bua Ripg Eei pwrng.” ",
    "30": "mq paag hetq-Bon zivb Eei si-honj huvb maiq Kavq pun Bua yavb ninb Eei teib puv Jiaj, weig zu'g zyruq, meib Bua Eei Tinb huvb, zruj pun si-honj huvb Eei Hruq vcvg, maiq Kavq mwavj, weig zx'q ninb Jiu pun yem meib Bua Eei puab Diaq Navq ib Jaaj Nxi nx. ",
    "27": "“Toq pun yia Bua Jiaj meib Eei teib puv. yia Bua Kuvj yavb tomb Jauq Jiaj Navq, maiq mivb zaaij, maiq mivb Byaaug.  ",
    "11": "naaiq teij e-mim myenb yaag Navq aa-naakq myenb nx. myenb funj ninb Bua zruj le-faa-im myenb, mq paag mo-apg myenb heug ninb Bua zruj e-mim myenb.  ",
    "5": "maiq tuvq Zauj ninb Bua Bx'q Jaaj. ninb Bua Eei Dau, lyemb yetg nxm zaub penq Zaaiq Eei txvj, yia yaag maiq pun meib Bua, weig zu'g yia zx'q sej-i Bov Jiu pun e-saau mig a'q.   ",
    "9": "  zyruq cvj Buaj yia, “maiq tuvq Zua'q mo-apg myenb yaag maiq tuvq Zauj ninb Bua Bx'q Jaaj weig zu'g yia maiq pun yetg teij ninb Bua Eei Dau meib Bua. yia zx'q aan zivb pun lotq Eei zeib fun, penj ninb Bua Eei pwrng mig a'q.” ",
    "16": "Navq naaig, zuaq yem zwavj myenb ka'Euad haib zruj tu'q pcv naaiq teij myenb taig Revg,  ",
    "37": "mq paag ziuj zyruq, Bua Eei Tinb huvb, hatg Eei waag, Bua maiq mivb fatq am-mon myenb Eei kapg Jaaij Eei haiq nxm txvj, se maiq kan yapq-Bxkg Daaib Len Eei yetg zuvq Dau Zauj Bov zavg txvj Eei zivb. ",
    "4": "xij zu'g Buaj pc'g fivj, ‘meib Bua Eei kxb yrud, e-saau Eei zeib fun, yem sej-i teig. meib Bua yaag xij zu'g yavb ninb Bua Eei kapg Jaaij Jiaj. ninb Bua xij kamb Riaj meib Bua, mq paag meib Bua zuvq xij zu'g faij fim.  ",
    "10": "(zinb Daavg maaib e-mim myenb yem uaq nxm txvj, se yetg fivj Zamq Eei myenb, yrug Lo yrug Lav Navq aa-naakq myenb.  ",
    "22": "zyruq yaag fib Navq Eei yem e-saau Eei zeib fun Eei uaq Daavg mcvj myetg ho-li myenb. e-saau Eei zeib fun zyrug Rcv tu'q uaq nxm teib puv yem Fiag Tauj ib Jaaj Nxi.  ",
    "12": "zinb Daavg ho-li myenb yem sej-i teig mq paag e-saau Eei zeib fun zung ninb Bua Zwrtq, myetg Jyenq ninb Bua mivb zyrug yem Jyenq ninb Bua Eei teib puv Navq i-saa-laa-en myenb yem zyruq Jiu pun ninb Bua Eei teib puv uaq nx.) ",
    "15": "se zyruq kanb zruj pun naaiq teij yem Zyavq Eei myenb Tauj ninb Bua zu'g myetg Revg. ",
    "13": "  zyruq kxvq, “xij zu'g Zwrtq Jauq Jiaj ze-letq hxvd.” yia Bua zyrug Jiaj ze-letq hxvd mig a'q. ",
    "1": "yem kau, Bua zyrug taauj sin Rwrnj teib puvb Waav, yavb mivb Kxib si'q uaq tiub Jauq Navq zyruq Buaj yia zruj nx. Bua lovg zyavb hog Daauq Eei yrub Jyenq kan sej-i Bov mivb. ",
    "26": "yem Ke-De-motq teib puvb Waav yia Paaiq myenb mivb hetq-Bon zivb Eei si-honj huvb, Zauj ninb kxvq pcvb xn Eei waag,  ",
    "25": "yem ib Nxi mivb yia xij pun luvb Diaq maang fivj kamb Riaj haig meib Bua, zuvq haid Hruq waaig Revg. myenb yetq haid kxvq Tauj meib Bua Eei Jaub lrug nx, ninb Bua kamb Riaj, sin zinj, Raub tu'q Kruq haig.” "
  },
  "20": {
    "18": "maiq zei c'q, ninb Bua Faauj meib Bua kan Jyenq ninb Bua zavg ninb Bua Eei zyenb, zruj uaq teij yruj haig, kamb Riaq haig Eei sig. meib Bua zyrug paamd zwid txvg zyruq, meib Bua Eei Tinb huvb. ",
    "3": "“o i-saa-laa-en myenb aag, mwavj lovj og. ib Nxi meib Bua xij zu'g Zwrtq mivb Zauj meib Bua Eei winb wavq Bx'q Jaaj. maiq tuvq Hruq mau, maiq tuvq kamb Riaj, maiq tuvq Hruq lung fai zu'g winb wavq hc'q meib Bua,  ",
    "8": "pcvb pyeiq xij zu'g cvj Buaj ninb Bua Eei zwavj pcv, “haiq taub kamb Riaj, Hruq mau? maaib nx, kunq Rwrnj pyauq a'q. Riaj haib zruj pun ninb Eei Jwavg zruj pcv Eei txig Hruq mau Navq ninb nx.”  ",
    "19": "meib Bua xij Bx'q haiq nxm zivb zyrug weib Jyenq laub Eei, maiq tuvq lovg pruq Va'q waaig Dyavj, weig zu'g meib Bua haib Eang naaiq teij Dyavj Eei pyruq. maiq tuvq kxij. Deig Eei Dyavj maiq zeid meib Bua Eei winb wavq.  ",
    "9": "pcvb pyeiq Zauj pcv kxvq liud, ninb Bua xij zu'g Paaiq teij myenb zruj pyeiq kunq yetg kwanb yetg kwanb pcv. ",
    "7": "maaib haiq taub kxvq zyavb auq yaag maiq kcvb zruj Zivb Jaa? maaib nx, kunq Rwrnj pyauq a'q. Riaj Bx'q Jaaj zu'g taig, kanb taub zyrug lovg ninb Eei auq.”  ",
    "5": "pcvb pyeiq xij zu'g kxvq Buaj ninb Bua Eei pcv, “maaib haiq taub komq zyavj syavb pyauq yaag maiq kcvb fuvj pun Tinb huvb? maaib nx, kunq Rwrnj pyauq a'q. Riaj Bx'q Jaaj zu'g taig, kanb taub zyrug fuvj ninb Eei pyauq.  ",
    "16": "mq paag zyruq, meib Bua Eei Tinb huvb, pun meib Bua Ripg uaq teij fivb fivj myenb Eei zivb, ta'faanb haib Tauq Qiaj Eei ka'naaiq xij zu'g taij Revg, maiq tuvq lyrub yetg taub.  ",
    "20": "ta'faanb hiuq tu'q maiq zeid zyavb pyruq Eei Dyavj kxij tu'q Eei, weig lovg zruj Jaab sig Bx'q meib Bua weib kxmj uaq nxm zivb Tauj zivb Baav. ",
    "17": "xij zu'g myetg Revg naaiq teij myenb, se hitq-Tai myenb, aa-mo-lai myenb, Kaa-naa-an myenb, pe-litq-si myenb, hi-wai myenb Zauj ye-Butg myenb, ziuj zyruq, meib Bua Eei Tinb huvb, hatg Eei waag.  ",
    "14": "mq paag msia'q txn Zauj fu'Jweiq, scvb Kuq Zauj yem zivb ka'Euad Eei yetg zuvq ka'naaiq haib lovg penj meib Bua kanb luq taaib Eei ka'naaiq. meib Bua luq winb wavq Eei yetg zuvq ka'naaiq meib Bua lovg tu'q Eei. zyruq, meib Bua Eei Tinb huvb, zx'q naaiq teij ka'naaiq Jiu pun meib Bua lovg.  ",
    "4": "weig zu'g zyruq, meib Bua Eei Tinb huvb, Zauj meib Bua mivb, xij weig meib Bua Bx'q meib Bua Eei winb wavq, pun meib Bua tu'q hivb.” ",
    "2": "aaq lamb Zwrtq mivb Bx'q Jaaj uaq zang, sai myenb zyrug yem pcv Eei Ra'Myen txij ninb Bua kxvq,  ",
    "6": "maaib haiq taub zwavj a'vung pyruq yaag maiq kcvb tu'q Eang? maaib nx, kunq Rwrnj pyauq a'q. Riaj Bx'q Jaaj zu'g taig, kanb taub zyrug tu'q Eang.  ",
    "13": "zyruq, meib Bua Eei Tinb huvb, zx'q uaq nxm zivb Jiu pun yem meib Bua Eei puab Diaq uaq zang, xij zu'g lovg Ru'g Daauq taij Revg naaiq nxm zivb Eei mJavg txn.  ",
    "12": "mq paag sij kxvq uaq nxm zivb Eei myenb maiq Eyemg mau, vcvg Jyenq meib Bua zyrug Zauj meib Bua Bx'q Jaaj, meib Bua xij zu'g weib Jyenq Bx'q uaq nxm zivb.  ",
    "15": "xij zu'g Navq naaiq zruj pun leib meib Bua ko uaq teij nxmb nxm zivb, ta'faanb maiq zeid nitq fatq naaiq teij fivb fivj myenb Eei zivb. ",
    "11": "sij kxvq ninb Bua Eyemg mau, ninb Bua yaag Kxi zivb kcvb, yem uaq nxm zivb Eei zwavj myenb xij zu'g Tevj meib Bua zruj nrub, Bua'g meib Bua kunq.  ",
    "1": "meib Bua Zwrtq mivb Zauj winb wavq Bx'q Jaaj uaq zang, pwatg maad Zauj Bx'q Jaaj Eei maab Zia Zauj ninb Bua Eei pcv kaub Zamq meib Bua Eei, yaag maiq tuvq kamb Riaj weig zu'g zyruq, meib Bua Eei Tinb huvb, tovb txb meib Bua Zwrtq i-yipq teib puv uaq taub, Zauj meib Bua yem.  ",
    "10": "meib Bua mivb Tauj fatq teij tovb meib Bua xij Bx'q uaq nxm zivb, xij zu'g pun ninb Bua maaib Qavj Eyemg mau.  "
  },
  "24": {
    "18": "Javj Jyenq meib Bua yem i-yipq teib puv zruj Jiaj nrub, zyruq, meib Bua Eei Tinb huvb, yaag zua'g meib Bua Zwrtq. weig naaiq yia hatg meib Bua Navq naaiq nx zruj. ",
    "8": "myenb putq komb huq pcvg, meib Bua xij zu'g ei Jyenq le-wi sai myenb Buaj meib Bua Eei yetg zuvq waag zruj. yia Navq haiq nx hatg ninb Bua, meib Bua xij zu'g Navq uaq nx zruj.   ",
    "3": "ta'Eeig taub Goj yaag maiq Namq ninb cvj fiaq leib Zai sru pun ninb zyrug heug ninb mivb mig a'q, fai ta'Eeig taub Goj taig mig a'q,  ",
    "21": "yem a'vung Wivj kc'q liud a'vung pyruq, zevg Fiag uaq teij maiq tuvq cvj mivb kc'q. xij zu'g lyrub Jyenq pun kanb fivj myenb Zauj kub hanb fu'Jweiq Zauj aub kwaaq.  ",
    "14": "maiq tuvq Kwei Zivq taaib Eei myenb Jomg myenb Zauj tavb tonj Eei myenb, maiq kunq Jwavg i-saa-laa-en fivj Eei kxb yrud fai yem meib Bua Eei zivb Eei kanb fivj myenb.   ",
    "6": "maiq tuvq zx'q myenb Eei mxg fai kub vwaaig uaq mcvj mxg zruj txvb taaub weig zu'g naaiq Euvg txvb taaub se myenb yuvd mcvg Eei ka'naaiq. ",
    "2": "sij kxvq auq Zwrtq pyauq mivb cvj lovg kanb taub Goj,  ",
    "20": "meib Bua Pyu'q ka'lanq pyruq, zevg Fiag yem Gwaab Eei maiq tuvq cvj mivb Pyu'q. xij zu'g lyrub pun kanb fivj myenb Zauj kub hanb fu'Jweiq Zauj aub kwaaq.  ",
    "7": "sij kxvq zx'q tu'q myenb nimg Zauj ninb Jwavg fivj Eei i-saa-laa-en myenb lovg zruj nrub fai maaig ninb, uaq taub nimg myenb Eei myenb xij zu'g tivg zwid taij taig. Navq naaiq zruj zyrug pun yem meib Bua Bu'Dovj maiq maaib naaiq Euvg x'q sig. ",
    "19": "meib Bua yem Deig kaatq Byaub yaag la'Ku'q Byaub zeiq uaq Deig, maiq tuvq taauj sin mivb zx'q. Zinb ninb yem uaq Deig penj kanb fivj myenb Zauj kub hanb fu'Jweiq Zauj aub kwaaq Eei pwrng. Navq naaig zyruq, meib Bua Eei Tinb huvb, xij Zeij fu'q meib Bua Eei puad zruj Eei yetg zuvq kov.   ",
    "17": "maiq tuvq Kwei kanb fivj myenb fai kub hanb fu'Jweiq pun ninb Bua maiq tu'q pcvb fim Eei pwrng. yaag maiq tuvq zx'q aub kwaaq Eei tomb lwi zruj txvb taaub.   ",
    "11": "xij zu'g yem ka'Eiag mcvj zuaq kaaq meib Bua Eei ka'naaiq uaq taub myenb kanb txb zruj txvb taaub Eei ka'naaiq Zwrtq taaib pun meib Bua.  ",
    "5": "lovg Jyenq syavb auq Eei myenb maiq tuvq Paaiq ninb mivb zruj pcv, yaag maiq tuvq heug ninb Daam haiq Euvg tomb zwavj Eei kov. xij zu'g pun ninb tu'q yem pyauq yetg Havj weig pun ninb Eei auq Fyenb yrub. ",
    "9": "xij zu'g Javj Jyenq, Zwrtq i-yipq teib puv kan Jauq taaib uaq zang, zyruq, meib Bua Eei Tinb huvb, Navq haiq nx zruj pun mi-lyem. ",
    "16": "maiq tuvq weig txnb Jweiq zruj Eei zwid taij tiaj maag. yaag maiq tuvq weig tiaj maag zruj Eei zwid taij txnb Jweiq. kx'g myenb xij zu'g weig kx'g myenb Eei zwid zu'g taig. ",
    "4": "taaub taub Goj, tovb zung ninb pyauj uaq taub, cvj lovg ninb zruj auq maiq tu'q a'q, weig zu'g uaq taub auq maaib wij. ziuj zyruq mavg, naaiq se kamb Riaq haig, yruj haig Eei sig. maiq tuvq pun zyruq, meib Bua Eei Tinb huvb, Jiu pun meib Bua Ripg Eei teib puv zu'g maaib zwid. ",
    "10": "meib Bua kaaq ka'naaiq pun myenb, maiq tuvq pia'g ninb Eei pyauq zx'q ninb xij lovg zruj txvb taaub Eei ka'naaiq.   ",
    "22": "xij zu'g Javj Jyenq zinb Daavg meib Bua yem i-yipq teib puv zruj Jiaj nrub. weig naaiq yia Zivj hatg meib Bua Navq naaiq nx zruj. ",
    "12": "sij kxvq uaq taub myenb Jomg haig, maiq tuvq syru ninb lovg zruj txvb taaub Eei ka'naaiq Jiaj mwrnd.  ",
    "15": "ta'faanb zruj kov Eei Nxi, Ba'Nxi maiq kcvb mwrtq Eei zyavb hog, xij zu'g pun ninb Eei kovb zinb, weig zu'g ninb Jomg haig, Kauj kovb zinb yuvd mcvg. sij kxvq maiq pun nx, ninb xij koj zyruq. meib Bua zyrug maaib zwid a'q. ",
    "13": "Ba'Nxi mwrtq Eei zyavb hog zuvq xij zu'g fuvj lovg zruj txvb taaub Eei tomb lwi Rwrnj weig pun ninb homg Jyenq pweij yaag pwav waag pun meib Bua. ziuj zyruq, meib Bua Eei Tinb huvb mavg, meib Bua zruj tu'q hxpg. ",
    "1": "sij kxvq myenb lovg Jyenq auq, Ga'haaq haid maiq hxpg Hruq ninb Eei auq weig zu'g pwatg ninb Eei auq zruj sig maiq zyavb hxvb, Goj zyrug fiaq leib Zai sru pun Jyenq ninb yaag heug ninb Zwrtq pyauq mivb a'q.   "
  },
  "28": {
    "18": "meib Bua xij zu'g zyruj, zyrug pun meib Bua maiq maaib fu'Jweiq Zamq, pun Dau Eei kcvb zwavj maiq penj, pun meib Bua Eei vovb txn Zauj pa'ki yuvb txn yaag zo'g. ",
    "45": "meib Bua zyrug zu'g syrug naaiq teij yetg zuvq zyruj Eei waag Tauj meib Bua zu'g myetg, weig zu'g meib Bua maiq mwavj zyruq, meib Bua Eei Tinb huvb, Eei waag, maiq ei ninb Jiu pun meib Bua Eei livg Zauj leid.  ",
    "3": "yem zivb ka'Euad meib Bua xij tu'q fu'q, yem livb teig yaag tu'q fu'q. ",
    "66": "meib Bua zanb zang Raub Jyenq meib Bua Eei mcvg, zyavb Nxi zyavb mwrnd kamb Riaj Jyenq, maiq hiuq haiq Nxi navb haiq Nxi taig.  ",
    "43": "yem meib Bua Bu'Dovj Eei kanb fivj myenb xij kunq zruj kunq faauj Lav. meib Bua kanb kunq zruj kunq Dxtq Fiag aiq.  ",
    "50": "naaiq fivj myenb Eei Myenb mweig Zyruq, ninb Bua maiq Taaib myenb koj myenb yaag maiq Kxb lyenb myenb lunj myenb.  ",
    "14": "maiq tuvq vcvg yia ib Nxi hatg meib Bua Eei haiq Jruj waag, maiq tuvq pua'g zavg kanb taub zyenb. ",
    "48": "weig naaiq, meib Bua xij zu'g Hruq sia Jaav Gaatq, lcvb kcvq Eei yem, Jomg Tauj Do'q, maiq maaib haiq Euvg, Zxg zu'g fub suj zyruq Paaiq taaib Bx'q meib Bua Eei winb wavq. zyruq xij hxig meib Bua Kruq Tauj meib Bua zu'g myetg Revg.  ",
    "34": "meib Bua Eei mziv pwatg Eei Euvb Euvg sig zyrug zruj pun meib Bua maiq Rav.  ",
    "2": "sij kxvq meib Bua mwavj zyruq, meib Bua Eei Tinb huvb, Eei waag, meib Bua zyrug tu'q Revg naaiq teij fu'q. ",
    "36": "  zyruq xij txb meib Bua Zauj meib Bua lyepg taaib kunq meib Bua Eei huvb mivb Tauj tovb meib Bua Zauj meib Bua Eei ovb Taaij maiq hiuq Eei kua'q. yem uaq meib Bua zyrug zavg kanb taub zyenb, se lovg Dyavj, lovg la'pyeiq zruj taaib Eei zyenb.  ",
    "35": "zyruq xij pun meib Bua Eei Zivb Bx'g zyavb to'g haig, zxg maiq lovj Eei zweib, yaag yem zaub Diaq zyavb Tauj mGxvb pcvb. ",
    "24": "zyruq xij pun twib meib Bua Eei teib puv uaq teij Byuvg penj niab Buv Zauj saab zyru Buv yem uaq luvb Fiag taaib hxig meib Bua Tauj meib Bua zu'g myetg Revg. ",
    "61": "zyruq xij pun meib Bua zu'g lyemb maiq fiaq Jyenq naaiq pwrnq leib latg sru Eei tomb sig Zauj pcvg Tauj meib Bua zu'g myetg.  ",
    "67": "laaij meib Bua Eei Hruq kevb! kamb Riaj yaag laaij meib Bua Eei mziv mavg tu'q pwatg Eei sig, luvb Dxm meib Bua zyrug kxvq, “feij tu'q luvb kaanq Mwavj.” Tauj Mwavj kxvq, “feij tu'q luvb kaanq Fav a'q.”  ",
    "7": "taaib Bx'q meib Bua uaq teij winb wavq, zyruq xij pun yem meib Bua Eei Ra'Myen zu'g swei. ninb Bua yavb yetg tiub Jauq taaib Bx'q meib Bua, mq paag pyauj Zwrtq siag tiub Jauq. ",
    "17": "meib Bua Eei Meib Daan Zauj lovg zruj Eang hopq Eei Jaab txvj xij zu'g zyruj a'q. ",
    "58": "sij kxvq meib Bua maiq zyepg zua'q Eei ei Revg fiaq Jyenq naaiq pwrnq sru Eei yetg zuvq livg, meib Bua yaag maiq Taaib zyruq, meib Bua Eei Tinb huvb, Eei Buaj, se Favb laavg, Bua'g hxvb Eei Buaj nx,  ",
    "49": "zyruq xij pun yem uaq luvb kxn ko Eei yetg fivj myenb taaib Navq tomb Jaavq nx Daij Fiag syepq Bx'q meib Bua. ninb Bua Eei waag meib Bua zuvq maiq hiuq.   ",
    "11": "meib Bua yem zyruq hruq pun meib Bua Eei ovb Taaij xij pun meib Bua Eei teib puv, zyruq xij pun meib Bua puvb zua'g, pun meib Bua tu'q fu'Jweiq Zamq, pun scvb Kuq Yaavj, yaag pun meib Bua Eei Dau Zwrtq kcvb zwavj lovj. ",
    "33": "tovb meib Bua maiq hiuq Eei myenb xij taaib Eang meib Bua kanb Eei Dau Eei ka'naaiq Zauj meib Bua kanb Dxtq Qa'q zwavj Eei yetg zuvq kcvb zwavj. meib Bua zanb zang xij zu'g myenb hxig, zu'g myenb zeij.  ",
    "16": "meib Bua yem zivb ka'Euad xij zu'g zyruj, yem livb teig yaag xij zu'g zyruj a'q. ",
    "40": "yem meib Bua Eei teib puv nxmb nxm txvj maaib ka'lanq Dyavj mq paag meib Bua maiq tu'q ka'lanq yrub lovg weig zu'g ka'lanq pyruq pyob Revg mig a'q.  ",
    "59": "zyruq zyrug pun meib Bua Zauj meib Bua Eei zeib fun zu'g Kruq haig Eei ze'g naang, se zu'g tomb sig laub Eei, Zauj putq Niaq Eei, Daauq Eei pcvb vaaid.  ",
    "37": "yem zyruq txb meib Bua mivb yem uaq teij nxmb nxm kua'q Eei myenb pwatg meib Bua pwavb Eei sig, zyrug hc'q ninb Bua kamb Riaj. meib Bua zu'g ninb Bua txb mivb zruj kruq kxvq yaag Wrtq meib Bua. ",
    "4": "  zyruq xij Zeij fu'q pun meib Bua tu'q fu'Jweiq Zamq, pun Dau Zwrtq kcvb zwavj lovj, pun scvb Kuq Yaavj, pun vovb Zauj pa'ki yuvb Fiag txn Zamq. ",
    "51": "ninb Bua xij Eang meib Bua Eei scvb Kuq Fiag taaib Eei txn Zauj meib Bua Eei Dau Eei kcvb zwavj Tauj meib Bua zu'g myetg. meib Bua Eei laavb zi'g, syavb a'vung tiuq, ka'lanq yrub, lyemb vovb txn, pa'ki yuvb txn zuvq maiq lyrub meib Bua Tauj meib Bua paaig Revg.  ",
    "62": "maiq kunq meib Bua maaib myenb Dovg luvb Eei Leij Zamq, laaij maiq mwavj zyruq, meib Bua Eei Tinb huvb, Eei waag, tu'q mcvg Zwrtq Eei myenb maiq maaib Bu'ziaj taub.  ",
    "12": "  zyruq xij Kxi Gxi Tinb fruq Eei Kruj, ziuj Zunb Zyru pun luvb twib Byuvg Fiag meib Bua Eei teib puv, yaag xij Zeij fu'q meib Bua Eei puad zruj Eei Euvb Euvg kov. meib Bua zyrug maaib kaaq pun Zamb fivj myenb, mq paag meib Bua maiq zu'g Tevj haiq fivj kaaq haiq Euvg.  ",
    "46": "naaiq teij zyruj Eei waag yetg liud zruj Javb hog Zauj Bua'g hxvb Eei sig weig meib Bua Zauj meib Bua Eei fu'Jweiq,  ",
    "13": "sij kxvq meib Bua ei Jyenq zyruq, meib Bua Eei Tinb huvb Eei leib latg, tovb yia ib Nxi hatg meib Bua Eei waag, meib Bua tu'q zruj Lo Jiaj maiq zeid faij Jiaj. meib Bua yaag zruj Lav Jyenq faauj, maiq zeid aiq Jyenq Fiag.  ",
    "26": "Daamb luvb Eei nx'g Zauj ka'Diaq Dau Eei Yiab zxib xij taaib Eang meib Bua Eei sei, lyemb maiq maaib myenb hc'q pyauj.  ",
    "28": "zyruq xij pun meib Bua putq Din, pun mziv mcvb, pun Hruq Waav Hruq lung.  ",
    "54": "yem meib Bua Bu'Dovj, lyemb Hruq kaub swrng kaub mau Jiaj Eei mJavg txn, yaag maiq Kxb lyenb ninb Eei muab txig fai ninb Eei aub Namq fai ninb zevg Fiag Eei fu'Jweiq,  ",
    "68": "zyruq xij pun meib Bua pia'g Ravq Rwrnj i-yipq teib puv, Rwrnj yia lcvd meib Bua yetg liud maiq zu'g Rwrnj Eei teib puv. yem uaq meib Bua xij maaig kanb pun winb wavq zruj nrub kauq nrub peid yaag maiq maaib haiq taub maaid. ",
    "63": "zinb Daavg zyruq Navq haiq nx a'Neiq pun meib Bua tu'q lovj yaag pun meib Bua Yaavj, ninb xij Navq uaq nx a'Neiq myetg meib Bua, pun meib Bua paaig Revg. meib Bua yaag xij zu'g zyruq zx'q meib Bua Zwrtq, maiq tu'q yem tovb meib Bua ib zang xij pia'g mivb yem uaq nxm teib puv. ",
    "8": "  zyruq xij Zeij fu'q meib Bua zruj Eei yetg zuvq sig, yaag pun meib Bua Eei lamd maaib laavb zi'g pwavq. yem zyruq, meib Bua Eei Tinb huvb, Jiu pun meib Bua Eei teib puv, ninb xij Zeij fu'q pun meib Bua. ",
    "9": "sij kxvq meib Bua ei Jyenq zyruq, meib Bua Eei Tinb huvb Eei livg yaag yavb ninb Eei tob leid, zyruq xij ziuj ninb Zauj meib Bua hruq Eei waag lyepg meib Bua zruj ninb kanb Eei Zivb Revg pc'g fivj.  ",
    "32": "meib Bua Eei txn, meib Bua Eei sia'q, yaag xij zu'g Jiu pun kanb fivj myenb. Nxib Nxi mavg Jyenq Jaub Kuq xij pwatg ninb Bua Rwrnj. mavg kau, mziv zuvq Waa Revg, maiq pwatg ninb Bua Rwrnj, yaag maiq maaib panb zeig Tevj a'q.  ",
    "21": "zyruq xij pun meib Bua zu'g tomb wrnb pcvg Tauj meib Bua zu'g myetg Revg, maiq tu'q yem meib Bua pia'g mivb tu'q penj meib Bua Eei pwrng teib puv.  ",
    "64": "  zyruq xij zruj pun meib Bua Raanj Revg yem maang fivj Bu'Dovj, yem naaiq puv luvb kxn mivb Tauj uaq puv luvb kxn. yem uaq meib Bua xij zu'g fub suj Eiag Eei zyenb, tovb meib Bua Zauj meib Bua Eei ovb Taaij maiq hiuq Eei zyenb, se lovg Dyavj fai la'pyeiq zruj taaib Eei zyenb.  ",
    "57": "ninb zuvq Eang ninb kanb Ko'q ho'g yuvd Zwrtq Eei kub vwaab si'q Zauj mwib. laaij winb wavq weib Jyenq Bx'q meib Bua Eei zivb hxig meib Bua zu'g syrug Kruq, ninb maiq maaib haiq Euvg Eang zyrug pivj Jyenq Eang ninb Eei kub vwaad. ",
    "23": "meib Bua Eei mGxvq kub vwaaig Eei luvb xij Navq tovb yavb. yem meib Bua Eei zauj ka'Diaq Eei Dau yaag Navq Lia'q nx.  ",
    "6": "meib Bua Zwrtq yaag tu'q fu'q, pia'g yaag tu'q lo'g. ",
    "55": "weig zu'g winb wavq taaib weib Jyenq meib Bua Eei nxmb nxm zivb hxig meib Bua zu'g syrug Kruq, Zwrtq liud kanb Eei fu'Jweiq Eei xq, ninb maiq maaib haiq Euvg Eang. ninb zyrug Eang ninb Eei fu'Jweiq, zuvq maiq pun yetg teij ninb Eei myenb.  ",
    "44": "ninb Bua zyrug maaib kaaq pun meib Bua lovg, mq paag meib Bua maiq maaib kaaq pun ninb Bua. ninb Bua tu'q zruj Lo Jiaj, meib Bua zruj faij Jiaj. ",
    "20": "sij kxvq meib Bua zruj waaig, zruj x'q, kwavg zyruq, meib Bua zuvq xij zu'g zyruj yaag lung Revg. meib Bua Eei puad zruj Eei kov yaag zruj maiq Zwrtq haiq Euvg Tauj meib Bua syepg syepq Eei zu'g paaig, zu'g myetg Revg.  ",
    "5": "  zyruq xij Zeij fu'q meib Bua Eei Meib Daan Zauj meib Bua lovg zruj Eang zruj hopq Eei Jaab txvj. ",
    "56": "yem meib Bua Bu'Dovj, lyemb Hruq kaub swrng, kaub mau Jiaj Eei msia'q txn, tovb maiq zu'g lovg zauj yavb Jauq mivb haiq Dau Eei zavg hxvb msia'q txn, yaag maiq Kxb lyenb ninb Eei Gob Namq Zauj ninb kanb Eei naamb Erud.  ",
    "53": "winb wavq weib Jyenq meib Bua uaq zang, ninb Bua zyrug hxig meib Bua zu'g syrug Kruq, zuvq zu'g Eang meib Bua kanb yuvd taaib Eei fu'Jweiq, se zyruq, meib Bua Eei Tinb huvb, Zeij pun meib Bua Eei txn Zauj sia'q.  ",
    "19": "pun meib Bua Zwrtq yaag zu'g zyruj, pia'g yaag zu'g zyruj. ",
    "38": "yem uaq Deig meib Bua zwavj Eim Zamq, mq paag syru tu'q zo'g, weig zu'g Jopg Eeig Eang mig a'q.  ",
    "31": "myenb xij zx'q meib Bua Eei vovb txv Jyenq meib Bua taij mq paag meib Bua maiq tu'q yetg teij vovb Eei xq. meib Bua kanb Eei mziv pwatg Jyenq myenb Zaavq meib Bua Eei lxb yaag maiq fuvj Rwrnj. meib Bua Eei pa'ki yuvb zu'g fuvj pun winb wavq yaag maiq maaib haiq taub Tevj meib Bua.  ",
    "52": "ninb Bua xij weib kxmj Bx'q meib Bua Eei teib puv Eei nxmb nxm zivb Tauj meib Bua Kauj uaq teij wrnq haig, Lav haig Eei zivb laatg Baav. ninb Bua zyrug weib Jyenq Bx'q meib Bua yem zyruq, meib Bua Eei Tinb huvb, Jiu pun meib Bua Eei teib puv Eei nxmb nxm zivb. ",
    "65": "yem uaq teij fivj Bu'Dovj meib Bua maiq tu'q yem lovj yaag maiq maaib kanb Eei txvj. yem uaq zyruq xij pun meib Bua Hruq zanb zang kamb Riaj, Hruq Raub, maiq lamb Namq txvj.  ",
    "27": "zyruq xij pun meib Bua zyavb zweib Navq zinb Daavg i-yipq myenb zyavb uaq nx. ninb yaag xij pun meib Bua zyavb ka'naaiq, putq faav, sin syetq, se zxg maiq lovj Eei pcvg.  ",
    "60": "tovb zinb Daavg yem i-yipq teib puv meib Bua putq uaq teij pcvg, se meib Bua kamb Riaj Eei pcvg, ninb xij pun meib Bua cvj putq Rung. naaiq Euvg pcvg yaag zxg maiq haib lovj.  ",
    "41": "meib Bua yuvd txn yuvd sia'q, ninb Bua yaag maiq tu'q funj penj meib Bua Eei, weig zu'g ninb Bua zu'g Zaavq mivb.  ",
    "1": "sij kxvq meib Bua mwavj lovj zyruq, meib Bua Eei Tinb huvb Eei waag, zyepg zua'q Eei ei Jyenq yia ib Nxi Jiu pun meib Bua Eei yetg zuvq livg, zyruq, meib Bua Eei Tinb huvb, zyrug pun meib Bua kaub Lo Jiaj luvb Diaq Eei maang fivj.   ",
    "39": "meib Bua xij zruj Wivj zwavj a'vung pyruq fyruj lovj, meib Bua maiq tu'q syru a'vung pyruq yaag maiq tu'q hopq a'vung tiuq weig zu'g kcv xij Eang Revg.  ",
    "47": "weig zu'g meib Bua puvb zua'g Eei zyavb hog meib Bua maiq Fyenb yrub a'Neiq fub suj zyruq, meib Bua Eei Tinb huvb.  ",
    "10": "luvb Diaq maang fivj myenb pwatg meib Bua penj zyruq Eei pc'g fivj, ninb Bua zyrug kamb Riaj meib Bua.  ",
    "25": "  zyruq xij pun meib Bua yem winb wavq Eei Ra'Myen zu'g swei. meib Bua yavb yetg tiub Jauq mivb Bx'q ninb Bua, mq paag pyauj Zwrtq siag tiub Jauq. luvb Diaq maang kua'q myenb pwatg meib Bua pwavb Eei sig zyrug hc'q ninb Bua kamb Riaj haig a'q.  ",
    "22": "zyruq xij pun meib Bua putq pcvb vaaid, sin Jxm, omj, pun luvb haand, yua'q, maaib Eutg trud puaq, pun meib Bua Eei ka'naaib zwavj maaib pcvg, se Jiaj Buaq putq latg trud. naaiq teij Euvb Euvg xij hxig Tauj meib Bua zu'g myetg.  ",
    "42": "yem meib Bua Eei teib puv Eei Dyavj Zauj livb teig Eei kcvb zwavj zu'g Jopg Eeig Eang Revg. ",
    "15": "mq paag sij kxvq meib Bua maiq mwavj zyruq, meib Bua Eei Tinb huvb, Eei waag, maiq zyepg zua'q Eei ei Jyenq yia ib Nxi Jiu pun meib Bua Eei yetg zuvq livg Zauj leib latg, meib Bua zyrug zu'g naaiq teij yetg zuvq zyruj Eei waag Eei ze'g naang. ",
    "29": "luvb aanj zang meib Bua xij Waaj Jyenq mivb Navq mziv mcvb myenb yem Mwavj nx. meib Bua zruj Eei tiub tiub Jauq yaag maiq haib tu'q lovj. meib Bua zanb zang zu'g myenb hxig, zu'g myenb luq, maiq maaib haiq taub Fruj meib Bua. ",
    "30": "meib Bua kxvq zyavb auq mq paag kanb taub myenb xij mivb pweij. meib Bua komq syavb pyauq mq paag maiq tu'q yem. meib Bua zruj Wivj zwavj a'vung pyruq yaag maiq tu'q Eang.  "
  },
  "7": {
    "18": "maiq tuvq kamb Riaj ninb Bua. xij zu'g Javj Jyenq zyruq, meib Bua Eei Tinb huvb, Navq haiq nx zruj pun faa-lo huvb Zauj i-yipq Eei zwavj myenb.  ",
    "8": "zyruq Namq meib Bua, ei Jyenq ninb Zauj meib Bua Eei ovb Taaij hruq Jiaj Eei vcvg waag, Zivj lovg ninb Eei tomb Qa'q txb meib Bua Zwrtq yaag zua'g meib Bua Rwrnj, pyauj Dutq zruj nrub Eei txvj, i-yipq teib puv, faa-lo huvb Eei puab Diaq.  ",
    "3": "maiq tuvq Zauj ninb Bua Jrub Zyen, puvj meib Bua Eei sia'q pun ninb Bua Eei txn lovg fai lxd ninb Bua Eei sia'q pun meib Bua Eei txn lovg.  ",
    "21": "maiq tuvq kamb Riaj naaiq teij myenb weig zu'g zyruq, meib Bua Eei Tinb huvb, yem meib Bua Bu'Dovj. ninb se Lo haig, xij zu'g kamb Riaj Eei Tinb huvb.  ",
    "14": "meib Bua xij tu'q fu'q kaub Zamq maang fivj. meib Bua Eei mJavg msia'q maiq maaib haiq taub maiq haib maaib scvb yuvd. scvb Kuq yaag maiq maaib haiq taub maiq haib Fiag txn.  ",
    "23": "zyruq, meib Bua Eei Tinb huvb, xij zx'q ninb Bua Jiu pun meib Bua, yaag xij pun ninb Bua lung Revg Tauj zu'g myetg mig a'q.  ",
    "6": "weig zu'g meib Bua penj zyruq, meib Bua Eei Tinb huvb, Eei Zivb Revg myenb. zyruq, meib Bua Eei Tinb huvb, yem luvb Diaq Eei maang fivj kinq meib Bua Zwrtq taaib penj ninb kanb Eei pc'g fivj. ",
    "2": "zyruq, meib Bua Eei Tinb huvb, zx'q ninb Bua Jiu pun yem meib Bua Eei puab Diaq, meib Bua yaag Bx'q hivb ninb Bua uaq zang, xij zu'g myetg Revg ninb Bua. maiq tuvq Zauj ninb Bua lyepg haiq Euvg vcvg waag, yaag maiq tuvq Kxb lyenb ninb Bua.  ",
    "20": "maiq taan Bua'g naaiq. zyruq, meib Bua Eei Tinb huvb, xij pun ninb Bua lung Tauj zevg Fiag Eei myenb Zauj pivj meib Bua uaq teij zu'g myetg Revg.  ",
    "24": "ninb cvj xij zx'q ninb Bua Eei zwavj huvb Jiu yem meib Bua Eei puab Diaq. xij zu'g myetg ninb Bua, pun yem naaiq luvb Diaq maiq maaib haiq taub Javj tu'q ninb Bua. maiq maaib haiq taub haib vcvg tu'q meib Bua Tauj meib Bua myetg Revg ninb Bua.  ",
    "7": "  zyruq Namq meib Bua, kinq meib Bua, maiq zeid weig meib Bua Eei myenb kaub Zamq kanb fivj. peiq maang fivj meib Bua kaub zo'g Jiaj.  ",
    "19": "meib Bua kanb Eei mziv pwatg Jiaj ninb Bua zu'g Lo haig Eei sig seij ninb Bua, se Bua'g hxvb Eei sig Zauj Javb hog, pwatg zyruq, meib Bua Eei Tinb huvb, suv ninb henq haig Eei puad txb meib Bua Zwrtq taaib. zyruq, meib Bua Eei Tinb huvb, xij Navq uaq nx zruj pun meib Bua ib zang kamb Riaj uaq teij myenb.  ",
    "17": "maiq tuvq yem Hruq Namq, “naaiq teij myenb kaub Zamq yia Bua. yia Bua fuvg haib zung ninb Bua Zwrtq?”  ",
    "11": "weig naaiq meib Bua xij zu'g kan lovj yia ib Nxi Jiu pun meib Bua naaiq teij leib latg Zauj livg Zauj leid. ",
    "5": "xij zu'g Navq naaiq zruj pun ninb Bua. xij zu'g Zc'q ninb Bua Eei ziab txvb, Bx'q mwrng ninb Bua zavg zyenb Eei la'pyeib tovg, kxij aa-se-laa zyenb Eeid Eei favj, yaag lovg trud puaq ninb Bua Eei miub favj,   ",
    "9": "weig naaiq meib Bua xij zu'g hiuq tu'q zyruq, meib Bua Eei Tinb huvb, Kuvj ninb kanb penj Tinb huvb Navq. ninb se zyepg zua'q Eei Tinb huvb, ei Jyenq ninb lcvd Eei vcvg waag zruj, zyrug Namq tovb Namq ninb, ei Jyenq ninb Eei leib latg zruj uaq teij, Tauj yetg Zin txig.   ",
    "16": "meib Bua xij zu'g myetg Revg tovb zyruq Jiu pun meib Bua Eei fivb fivj myenb. maiq tuvq Kxb lyenb ninb Bua yaag maiq tuvq zavg ninb Bua Eei zyenb. naaiq zuvq zruj Kruj Lopq meib Bua. ",
    "4": "Navq naaiq zruj haib pun meib Bua Eei txn leib zyruq cvj zavg kanb taub zyenb. zyruq zyrug Qiaj Jiad meib Bua, syepg syepq Eei myetg meib Bua.  ",
    "10": "mq paag, Rxv ninb uaq teij ninb xij winb pun ninb Bua zu'g myetg. ninb maiq vaib, zuvq xij winb pun Rxv ninb uaq teij. ",
    "22": "zyruq, meib Bua Eei Tinb huvb, xij zx'q yem Jyenq naaiq teij fivb fivj myenb manb mang zung Zwrtq meib Bua Eei uaq Daavg mcvj. meib Bua maiq tuvq lyemb zeib myetg, pun ninb Bua zutg Revg. Riaj Yiab zxib haib Yaavj Jiaj Daavg, hxig meib Bua.  ",
    "12": "sij kxvq meib Bua zwavj myenb mwavj naaiq teij leib latg yaag zyepg zua'q Eei ei Jyenq zruj, zyruq, meib Bua Eei Tinb huvb, zyrug Namq meib Bua ziuj ninb Zauj meib Bua Eei ovb Taaij lcvd Jiaj Eei vcvg waag.   ",
    "15": "zyruq zuvq xij Gc'q Jyenq, maiq pun meib Bua putq pcvg. yem i-yipq teib puv meib Bua hiuq Eei uaq teij Zyruq haig Eei pcvg ninb maiq pun meib Bua putq. Kuvj pun Rxv meib Bua uaq teij putq Navq.  ",
    "13": "ninb zuvq xij Namq meib Bua, Zeij fu'q pun meib Bua, yaag pun meib Bua Yaavj Zamq Jyenq faauj. ninb xij Zeij fu'q pun meib Bua tu'q fu'Jweiq Zamq yaag pun meib Bua Eei livb teig kcvb zwavj lovj, lyemb Byaub, syavb a'vung tiuq Zauj ka'lanq yrub. yem zyruq hruq pun meib Bua Eei ovb Taaij xij Jiu pun meib Bua Eei teib puv, lyemb vovb txn, yuvb txn, pa'ki yuvb txn xij Yaavj Jyenq faauj.  ",
    "1": "  zyruq, meib Bua Eei Tinb huvb, xij txb meib Bua pia'g, tovb xij penj meib Bua Eei pwrng uaq nxm teib puv. ninb xij yem meib Bua Eei uaq Daavg mcvj zung Zwrtq Zamb fivj myenb, se hitq-Tai myenb, ke-kaa-si myenb, aa-mo-lai myenb, Kaa-naa-an myenb, pe-litq-si myenb, hi-wai myenb Zauj ye-Butg myenb. naaiq teij siag fivj kaub Lo kaub henq meib Bua.  ",
    "26": "maiq tuvq txb naaiq teij yruj haig Eei ka'naaiq pia'g pyauq. Riaj meib Bua zyrug Navq naaiq teij ka'naaiq zu'g zyruj. meib Bua xij zu'g Rxv haig yaag yruj Tauj Diaq weig zu'g penj Tinb huvb zyruj Eei ka'naaiq. ",
    "25": "meib Bua xij zu'g lovg trud puaq ninb Bua Eei zyenb Eei miub favj. yaag maiq tuvq mweig Jia'q pwav miub favj Eei Jyem fai Eaanb. maiq tuvq zx'q taaib penj kanb Eei. kamb Riaj penj Kruj Lopq meib Bua. naaiq se zyruq, meib Bua Eei Tinb huvb, yruj! haig Eei ka'naaiq.  "
  },
  "29": {
    "18": "xij zu'g faij fim, Riaj yem meib Bua Bu'Dovj Eei haiq taub mJavg msia'q fai haiq pwrng, haiq fivj myenb kwavg zyruq, meib Bua Eei Tinb huvb, mivb zavg uaq teij kua'q Eei zyenb. Riaj yem meib Bua Bu'Dovj haib Navq maaib kxn Zwrtq im haig, haib lcvg myenb Eei pyruq. ",
    "8": "Bua Zaavq Revg ninb Bua Eei teib puv Jiu pun lu-Ben fivj, kaatg fivj, Zauj maa-natq-sej Eei Daamb fivj. ",
    "3": "meib Bua kanb Eei mziv tu'q pwatg uaq teij tomb ze'g naang Zauj Bua'g hxvb Eei sig Zauj Javb hog.  ",
    "21": "zyruq xij yem fivb fivj i-saa-laa-en myenb Bu'Dovj zx'q ninb Du'g laanb myenb Zwrtq, pun ninb zu'g Kruq, ziuj naaiq pwrnq leib latg sru fiaq Jyenq Eei vcvg waag zu'g zyruj. ",
    "14": "yia maiq taan Zauj meib Bua lyepg naaiq teij vcvg waag,  ",
    "23": "naaiq nxm teib puv Kuvj maaib huvb, maaib Rauq, penj Daub Waav, weig zu'g trud puaq Qwi mig a'q. maiq maaib haiq taub zwavj ka'naaiq yaag maiq maaib haiq Euvg kcvb zwavj Zwrtq. lyemb miaq yaag maiq Zwrtq. zyruq xij pun teib puv zu'g paaig Navq ninb Qiaj Jiad! haig zyrug zruj pun soj-Dom, ko-mo-laa, atg-maa Zauj sej-Bo-yim zu'g paaig uaq nx.   ",
    "6": "meib Bua maiq tu'q Eang Fuaq yaag maiq tu'q hopq a'vung tiuq fai tiub Kuq. yia Navq naaiq zruj weig pun meib Bua hiuq tu'q yia se zyruq, meib Bua Eei Tinb huvb. ",
    "2": "mo-se heug i-saa-laa-en Eei zwavj myenb kapq zunq zyrug kxvq Buaj ninb Bua, meib Bua kanb Eei mziv tu'q pwatg yem i-yipq teib puv, zyruq Navq haiq nx zruj pun faa-lo huvb Zauj ninb Eei zwavj Jyen Zauj kxmj ninb Eei teib puv.  ",
    "20": "zyruq yetg liud maiq kwavg naaiq Euvg myenb Eei zwid. zyruq Qiaj Jiad, hang kau, zyrug pun naaiq laanb myenb syrug fiaq Jyenq naaiq pwrnq sru yetg zuvq zyruj Eei waag Tauj zu'g myetg Revg, maiq tu'q yem naaiq luvb Diaq.  ",
    "24": "maang fivj myenb zuvq xij naaig, “zyruq weig haiq tiug Navq naaiq nx zruj pun naaiq nxm teib puv? ninb weig haiq tiug Dovg naaig Qiaj Jiad?”  ",
    "28": "zyruq nrud haig, Qiaj Jiad Jyenq pcv ninb Bua Zwrtq taaib kwavg yem kanb nxm kua'q Navq ib Jaaj Nxi nx.” ",
    "7": "meib Bua taaib Tauj naaiq nxm teib puv uaq zang hetq-Bon zivb Eei si-honj huvb Zauj Baa-saan Eei okg huvb, Zwrtq taaib Zauj Bua Bx'q Jaaj mq paag Bua Bx'q hivb ninb Bua.   ",
    "29": "kem Jyenq Eei sig se zyruq, Bua Eei Tinb huvb Eei. laaug yaavb Eei sig yetg liud penj Bua Eei Zauj Bua Eei zeib fun Eei, weig pun Bua haib ei Jyenq naaiq teij leib latg Eei yetg zuvq waag zruj. ",
    "19": "sij kxvq maaib taub naaiq Euvg myenb haid naaiq teij hruq Eei vcvg waag, ninb yem Hruq haid Navq pwav waag ninb kanb zyrug laaig, “maiq kunq sweib eij zruj, yia Zxg haib tu'q lovj Eei.” Navq naaig, maiq kunq Kuq myenb fai x'q myenb, yetg zuvq xij zu'g myetg Revg.   ",
    "17": "meib Bua tu'q pwatg yem ninb Bua Bu'Dovj lovg Dyavj, lovg la'pyeiq fai Jyem Eaanb zruj taaib uaq teij yruj haig, kamb Riaq haig Eei miub favj.  ",
    "27": "weig naaiq zyruq Qiaj Jiad! haig naaiq nxm teib puv, pun ninb Bua zu'g zyruj Navq naaiq pwrnq sru fiaq Jyenq Eei waag.  ",
    "11": "meib Bua Eei aub Jweiq, yem meib Bua Eei Dopg liub Zyavq Eei kanb fivj myenb, Zauj Tevj meib Bua kc'q zaavb Daam uam Eei myenb, taaib kapq zunq sruq Jyenq zyruq, meib Bua Eei Tinb huvb, Eei Ra'Myen.  ",
    "5": "yia txb meib Bua yem teib puvb Waav uaq teij feij zyepg Havj ka'Euad, meib Bua zu'q Eei lwib hruj yaag maiq huq. meib Bua taapg Eei heb yaag maiq waaig.  ",
    "9": "meib Bua xij zu'g zyepg zua'q Eei kan lovj naaiq teij vcvg waag weig pun meib Bua zruj Eei Euvb Euvg tu'q lovj.  ",
    "16": "meib Bua hiuq tu'q Bua yem i-yipq teib puv uaq zang Bua Navq haiq nx yem, yaag hiuq tu'q Bua Jiaj uaq teij Zamb fivj myenb Eei kua'q Navq haiq nx Jiaj.  ",
    "4": "mq paag Tauj ib Nxi zyruq maiq pun meib Bua Eei Hruq haib mevb pc'g, maiq pun meib Bua Eei mziv haib mavg tu'q pwatg, yaag maiq pun meib Bua Eei mnxmb haib mwavj tu'q haid.   ",
    "10": "ib Nxi meib Bua fivb fivj Eei pyeiq zeiq Zauj myenb koj, meib Bua Eei Jyen, i-saa-laa-en myenb Eei yetg zwavj mJavg txn,  ",
    "22": "meib Bua txig Jiaj txig Ga'haaq hivq Zwrtq seij Eei zeib fun Zauj yem ko Eei teib puv taaib Eei kanb fivj myenb zyrug pwatg naaiq nxm teib puv zu'g pwavb Eei tomb sig Zauj zyruq pun teib puv zu'g Eei Euvb Euvg pcvg.  ",
    "12": "meib Bua taaib weig zipq zyruq, meib Bua Eei Tinb huvb, hruq Jyenq Zauj meib Bua lcvd Jiad Eei vcvg waag, se tovb ib Nxi zyruq, meib Bua Eei Tinb huvb, Zauj meib Bua lyepg Jiad Eei vcvg waag.  ",
    "15": "se maiq zeid Kuvj Zauj yia Bua sruq Jyenq naaiq yem zyruq, Bua Eei Tinb huvb, Eei Ra'Myen uaq teij Navq. yia yaag Zauj Ga'haaq hivq maiq kcvb Zwrtq seij Eei zeib fun lyepg naaiq teij vcvg waag. ",
    "13": "ib Nxi zyruq xij lyepg meib Bua penj ninb kanb Eei pc'g fivj. ninb zyrug penj meib Bua Eei Tinb huvb, Navq ninb Zauj meib Bua lcvd, yaag Navq ninb Zauj meib Bua Eei ovb Taaij, apg-laa-ham, i-sakg, Zauj yaa-Kopq hruq Jyenq lcvd uaq nx.  ",
    "1": "naaiq teij waag se yem mo-apg uaq zang, zyruq hatg mo-se Zauj i-saa-laa-en myenb lyepg Eei vcvg waag, Tipq Jyenq yem ho-lepq ninb Zauj ninb Bua lyepg Eei vcvg waag. ",
    "26": "ninb Bua mivb fub suj paaij tovb ninb Bua maiq paaij Jiaj Eei zyenb, se zyruq maiq pun ninb Bua zavg Eei zyenb.  ",
    "25": "myenb zyrug tau, “se weig zu'g naaiq teij myenb kwavg zyruq, ninb Bua Eei ovb Taaij Eei Tinb huvb, txb ninb Bua Zwrtq i-yipq teib puv Eei zyavb hog Zauj ninb Bua lyepg Eei vcvg waag.  "
  },
  "19": {
    "18": "syemq zwid Jyen zyrug lovb lovj Eei zaab mwrng ninb Bua Eei sig. sij kxvq zaab Zwrtq zxvb zevj myenb kxvb pc'g, zruj Jaaq zxvb zevj hxig ninb Eei kxb yrud,  ",
    "3": "xij zu'g Kxi Jauq mivb Tauj uaq teij zivb, yaag zx'q zyruq, meib Bua Eei Tinb huvb, Jiu pun meib Bua Ripg Eei teib puv pun zruj pua kruq weig pun Za'g prug taij myenb Eei myenb haib pyauj mivb uaq teij zivb yem. ",
    "8": "sij kxvq zyruq, meib Bua Eei Tinb huvb, Zapq meib Bua Eei kapg Jaaij Zwrtq ziuj ninb hruq pun meib Bua Eei ovb Taaij, yaag zx'q ninb lcvd pun ninb Bua Eei teib puv yetg zuvq Jiu pun meib Bua,  ",
    "19": "xij zu'g zruj pun ninb Navq ninb Jiad Hruq zruj pun ninb Eei kxb yrud nx. xij zu'g pun naaiq teij x'q sig yem meib Bua Bu'Dovj zutg Revg.   ",
    "9": "yaag ta'faanb meib Bua ei Jyenq yia ib Nxi hatg meib Bua Eei yetg zuvq leid, se Namq zyruq, meib Bua Eei Tinb huvb, zanb zang yavb ninb Eei Jauq, meib Bua xij zu'g cvj kanb Za'levg Tipq pua nxm zivb.  ",
    "7": "weig naaiq yia hatg meib Bua xij zu'g kanb Za'levg kinq Zwrtq pua nxm zivb. ",
    "5": "Navq myenb Zauj taub Jwavg laavd Eei txig pia'g lomg kxij Dyavj. ninb fevj pruq kxij Dyavj uaq zang, pruq Dutq mivb Bx'q zu'g ninb Eei txig taig. ninb zyrug pyauj mivb yetg nxm naaiq teij zivb Fruj ninb Eei mcvg.  ",
    "16": "sij kxvq maaib taub myenb zruj Jaaq zxvb zevj xij hxig myenb,   ",
    "20": "zwavj myenb haid naaiq teij sig zyrug kamb Riaj haig. yem meib Bua Bu'Dovj yetg liud maiq maaib myenb kaamq zruj naaiq Euvg x'q sig.  ",
    "17": "naaiq teij i taub maaib sig Eei myenb xij zu'g mivb yem zyruq Eei Ra'Myen, txv Jyenq tovb uaq zang zruj sai myenb Eei kov Eei sai myenb Zauj syemq zwid Jyen.  ",
    "14": "meib Bua yem zyruq, meib Bua Eei Tinb huvb Jiu pun meib Bua Eei teib puv, maiq tuvq swiq Jwavg laavd myenb Eei Daub teig kapg Genj zruj Javb hog Eei la'pyeib tovg. naaiq se zinb paan myenb tivg taaib Eei kapg Jaaij. ",
    "4": "yem naaiq mivb kxvq myenb taij myenb pyauj mivb yem siaj mcvg zivb weig Fruj mcvg Eei Jaub lrug, se myenb Za'g prug taij zu'g myenb taig, maiq zeid laanb hang laanb taij.  ",
    "21": "maiq tuvq Kxb lyenb naaiq Euvg myenb. xij zu'g mcvg Jaauq mcvg, mziv Jaauq mziv, Eaab Jaauq Eaab, puad Jaauq puad, zauj Jaauq zauj. ",
    "2": "xij zu'g yem zyruq, meib Bua Eei Tinb huvb, Jiu pun meib Bua Ripg uaq nxm teib puv kanb Za'levg kinq Zwrtq pua nxm zivb.   ",
    "6": "maiq zei c'q, xij Jaauq myenb mcvg win uaq taub Qiaj Jiad! haig, zung ninb. sij kxvq Jauq pa'la'g ko, zung tu'q zaaig yaag taij ninb maiq kunq maiq hxpg zu'g taig, weig zu'g ninb maiq zeid hang ninb Eei txig Zivj taij.  ",
    "13": "meib Bua maiq tuvq Kxb lyenb ninb. yem i-saa-laa-en myenb Bu'Dovj xij zu'g pun maiq maaib taij maiq zruj txvg Eei myenb Eei sig, weig pun meib Bua tu'q lovj. ",
    "12": "ninb kanb Eei pwrnb zivb Eei myenb koj xij zu'g Paaiq myenb mivb zx'q ninb Rwrnj taaib Jiu pun Jaauq myenb mcvg win uaq taub taij ninb taig.  ",
    "15": "maiq kunq myenb paamd haiq Euvg zwid fai zruj txvg haiq Euvg sig, Du'g taub myenb zruj zxvb zevj se maiq kauj tivg ninb Eei zwid. xij zu'g maaib i fai pua taub zruj zxvb zevj Zivj tivg. ",
    "11": "mq paag sij kxvq maaib taub myenb Rxv Zauj ninb Jwavg laavd myenb zyrug pivj Jyenq zuaq Bx'q taig ninb, uaq taub zyrug pyauj mivb Tauj yetg nxm uaq teij siaj mcvg zivb,  ",
    "1": "  zyruq, meib Bua Eei Tinb huvb, zx'q ninb xij Jiu pun meib Bua uaq nxm teib puv uaq teij kua'q Eei myenb Pai kwavg uaq zang, meib Bua yaag tu'q zung ninb Bua Zwrtq, pia'g mivb yem Jyenq ninb Bua Eei zivb Zauj ninb Bua Eei pyauq,  ",
    "10": "xij zu'g Tipq naaiq teij zivb weig pun maiq zruj txvg Eei myenb yem zyruq, meib Bua Eei Tinb huvb, Jiu pun meib Bua Ripg Eei teib puv maiq zu'g taij taig. meib Bua kanb yaag maiq zu'g weig naaiq teij sig zu'g Daamb txv. "
  },
  "17": {
    "18": "ninb faauj ninb Eei kua'q Eei weig zruj huvb Eei zyavb hog, xij zu'g weig kanb Zeu le-wi sai myenb kruj Jyenq uaq Fung leib latg sru.  ",
    "3": "vcvg yia hatg Eei waag, mivb zavg Eiag Eei zyenb zyrug paaij uaq teij zyenb, fai paaij Ba'Nxi fai Laaj fai kub vwaaig luvb Eei ka'naaiq,   ",
    "8": "sij kxvq yem meib Bua Eei muvq maaib a'g tu'q tunj Eei sig, se myenb taij myenb ninb Bua Za'g prug taij fai paab paag taij, Rcv Jaab tivb ka'naaiq, fai zruj pun myenb zu'g mun Eei sig, xij zu'g txb mivb zyruq, meib Bua Eei Tinb huvb, xij kinq taaib Eei txvj.  ",
    "19": "Zeu taaib an ninb uaq pun ninb yetg seij zanb zang to'g, ho'g ling Taaib zyruq, ninb Eei Tinb huvb. ninb xij zu'g lovb lovj Eei kan naaiq teij leib latg Eei Jrub Jruj waag Zauj tiub tiub leid,  ",
    "9": "mivb lxd le-wi sai myenb Zauj txij uaq zang zruj syemq zwid Jyen uaq taub, Toq ninb Bua Tevj. ninb Bua zyrug Tevj meib Bua tunj sig.  ",
    "7": "zruj zxvb zevj Eei myenb xij zu'g Fiag puad zov ninb Daavg. Ga'haaq zwavj myenb Tevj Jyenq zov. Navq naaig zyrug pun yem meib Bua Bu'Dovj Eei x'q sig zutg Revg. ",
    "5": "xij zu'g zx'q zruj naaiq Euvg x'q sig Eei myenb, maiq kunq mJavg fai msia'q, txb ninb mivb Tauj zivb laatg kcvb ka'Eiag mcvj lovg la'pyeiq zov taig.  ",
    "16": "zruj huvb Eei myenb maiq tuvq weig kanb maaib maad Zamq, yaag maiq tuvq pun pc'g fivj cvj Rwrnj i-yipq teib puv weig Tipq maad Zamq Jyenq faauj, weig zu'g zyruq Buaj Jiaj meib Bua, “maiq tuvq cvj Rwrnj i-yipq teib puv.”   ",
    "20": "weig pun kanb maiq Zevb Lo funj kanb kaub lovj kxb yrud zyrug vcvg naaiq teij haiq tiub leid. Navq naaig ninb Zauj ninb Eei zeib fun tu'q kunq i-saa-laa-en kua'q laub Eei. ",
    "17": "zruj huvb Eei myenb yaag maiq tuvq maaib auq Zamq. Riaj haib zruj pun ninb leib Tinb huvb. yaag maiq tuvq weig ninb kanb syru Jyem Eaanb Zamq. ",
    "14": "meib Bua tu'q pia'g mivb yem Jyenq zyruq, meib Bua Eei Tinb huvb, Jiu pun meib Bua Ripg Eei teib puv uaq zang, meib Bua zyrug kxvq, “Bua xij zu'g lyepg taub huvb kunq Bua Navq weib kxmj Bua uaq teij kua'q Eei myenb nx.”   ",
    "4": "naaiq teij sig yaag maaib myenb Buaj meib Bua, meib Bua yaag haid mig a'q, xij zu'g lovb lovj Eei zaab mavg. sij kxvq hiuq tu'q naaiq teij sig za'kevb maaib nx, yaag hiuq tivg yem i-saa-laa-en myenb Bu'Dovj maaib myenb zruj naaiq teij yruj haig, kamb Riaq haig Eei sig,  ",
    "2": "yem zyruq, meib Bua Eei Tinb huvb, Zeij pun meib Bua Eei haiq nxm muvq, sij kxvq maaib haiq taub mJavg fai msia'q ei zyruq mavg, pwatg ninb zruj waaig sig txvg ninb lcvd Eei vcvg waag,  ",
    "6": "xij zu'g maaib i pua taub zxvb zevj myenb zruj zxvb zevj Zivj tivg ninb Eei zwid zu'g taig. Kuvj maaib Du'g taub zruj zxvb zevj Navq, maiq tuvq taij haiq taub.   ",
    "13": "zwavj myenb haid naaiq teij sig zyrug kamb Riaj, Ga'haaq maiq maaib haiq taub kaamq vcvg. ",
    "12": "sij kxvq haiq taub vcvg Jyenq, maiq mwavj yem uaq fub suj zyruq, meib Bua Eei Tinb huvb, Eei sai myenb fai syemq zwid Jyen, uaq taub zuvq xij zu'g taij taig. Navq naaig zyrug pun yem i-saa-laa-en myenb Bu'Dovj maiq maaib naaiq Euvg x'q sig.  ",
    "15": "meib Bua xij zu'g lyepg zyruq, meib Bua Eei Tinb huvb, kinq taaib Eei myenb Navq. xij zu'g lyepg taub meib Bua kanb Eei kxb yrud. maiq tuvq lyepg kanb fivj myenb, tovb maiq zeid i-saa-laa-en fivj Eei kxb yrud, zruj huvb kunq meib Bua.  ",
    "11": "xij zu'g ziuj ninb Bua Faauj meib Bua Eei leid Zauj ninb Bua tunj Eei waag. xij zu'g ei Revg, maiq tuvq vcvg haiq tiub.   ",
    "1": "maiq tuvq lovg waaig favj fai maaib txvj Gemb Eei vovb fai pa'ki yuvb fovg hxg ziag pun zyruq, meib Bua Eei Tinb huvb. Navq naaiq se zyruq, meib Bua Eei Tinb huvb, yruj haig, kamb Riaq haig Eei sig. ",
    "10": "yem zyruq, meib Bua Eei Tinb huvb, xij kinq taaib Eei txvj ninb Bua Navq haiq nx Buaj meib Bua, xij zu'g Navq uaq nx zruj. xij zu'g faij fim, ei Jyenq ninb Bua Paaiq zyavj Eei yetg zuvq waag zruj.  "
  },
  "31": {
    "18": "Tauj uaq Nxi yia zuvq xij pwav Jyenq yia Eei Myen, maiq mavg ninb Bua, laaij ninb Bua zruj yetg zuvq waaig sig, paaij Eiag Eei zyenb. ",
    "8": "zyruq kanb xij yem meib Eei uaq Daavg mcvj. ninb yetg liud maiq puvj Dxtq meib yaag maiq kwavg meib. maiq tuvq kamb Riaj yaag maiq tuvq Hruq Waav.” ",
    "3": "zyruq, meib Bua Eei Tinb huvb kanb, xij mivb Daavg yend meib Bua, yem meib Bua Eei uaq Daavg mcvj myetg Revg uaq teij fivb fivj myenb. meib Bua zyrug tu'q ninb Bua Eei teib puv penj meib Bua Eei pwrng teib puv. yo-su-waa xij mivb Daavg txb meib Bua Navq zyruq kxvq uaq nx.  ",
    "21": "ninb Bua zu'g ziaj Euvg ze'g naang Zauj Zyruq Eei sig Eei zyavb hog, naaiq tiub Ruv zyrug zruj zxvb zevj koj ninb Bua, weig zu'g ninb Bua Eei zeib fun zanb zang pwib naaiq tiub Ruv, maiq la'Ku'q. maiq kunq yia maiq kcvb txb ninb Bua pia'g yia hruq pun ninb Bua Eei teib puv, ninb Bua Eei Hruq xij Navq haiq nx zruj yia zuvq hiuq mig a'q.”  ",
    "14": "  zyruq kxvq Buaj mo-se, “meib kwei seij Eei Nxib Eia'g Tauj fatq a'q. xij zu'g heug yo-su-waa Zauj meib mivb wig pwavb Eei Dopg liub, yia zyrug Paaiq ninb.” mo-se Zauj yo-su-waa zyrug pia'g wig pwavb Eei Dopg liub ka'Euad. ",
    "23": "  zyruq Navq naaiq nx Paaiq nun Eei txn, yo-su-waa, “meib xij zu'g henq, taamq Lo Eei, weig zu'g meib zuvq xij zu'g txb i-saa-laa-en myenb pia'g yia hruq pun ninb Bua Eei teib puv. yia kanb xij Zauj meib yem.” ",
    "6": "meib Bua xij zu'g henq, zuvj Jyenq taamq. maiq tuvq kamb Riaj ninb Bua zyrug hc'q kanb, weig zu'g zyruq, meib Bua Eei Tinb huvb, Zauj meib Bua mivb. ninb yetg liud maiq puvj Dxtq meib Bua yaag maiq kwavg meib Bua.” ",
    "2": "ninb kxvq, “yia ib zang pwavq yetg pc'q Eig zyepg Havj a'q. yia maiq haib txb maiq tu'q meib Bua. zyruq Buaj yia, ‘meib maiq tu'q Jiaj Jx-Dcn Daaib.’   ",
    "20": "yia xij txb ninb Bua pia'g uaq nxm Daub Truq lovj Eei teib puv, se tovb yia Zauj ninb Bua Eei ovb Taaij hruq Jyenq lcvd pun Eei teib puv. yem uaq nxm teib puv ninb Bua tu'q Eang peuq yaag Kub yem. ninb Bua zyrug Win mivb zavg Eiag Eei zyenb kwavg yia, yaag paamd yia Zauj ninb Bua lcvd Eei vcvg waag.  ",
    "24": "mo-se zx'q naaiq teij leib latg Eei waag yem kxn Tauj setq mweid fiaq Fiag sru Revg mig a'q.  ",
    "28": "xij zu'g heug meib Bua fivb fivj Eei zwavj myenb koj Zauj meib Bua Eei yetg zuvq Jyen taaib kapq zunq. yia zyrug kxvq naaiq teij waag pun ninb Bua mwavj yaag heug luvb Zauj Dau zruj zxvb zevj koj ninb Bua.  ",
    "7": "mo-se heug yo-su-waa taaib txv Jyenq i-saa-laa-en Eei zwavj myenb kxvq Buaj ninb, “meib xij zu'g henq, taamq Lo Eei, weig zu'g meib xij zu'g Zauj naaiq teij pc'g fivj pia'g zyruq Zauj ninb Bua Eei ovb Taaij lcvd Jiu pun ninb Bua Eei teib puv. meib xij zu'g txb ninb Bua pia'g mivb tu'q uaq nxm teib puv penj ninb Bua Eei pwrng.  ",
    "29": "weig zu'g yia hiuq tivg, yia taig mivb, Ga'haaq meib Bua xij kwavg yia hatg meib Bua Eei yetg zuvq waag, mivb zruj waaig sig. zyruq pwatg meib Bua zruj Eei x'q sig Zauj meib Bua Eei puad zruj Zwrtq Eei ka'naaiq, zyrug Zua'q ninb Qiaj Jiad haig Zivj taaib Ga'haaq hivq meib Bua xij zu'g tomb ze'g naang.” ",
    "19": "“ib zang meib Bua xij zu'g fiaq naaiq tiub Ruv Faauj i-saa-laa-en myenb ho'g Tauj zua'g weig pun yia lovg zruj zxvb zevj koj ninb Bua.  ",
    "17": "Tauj uaq Nxi yia zyrug Qiaj Jiad haig ninb Bua yaag kwavg ninb Bua. yia xij pwav Jyenq yia Eei Myen, maiq mavg ninb Bua. ninb Bua zyrug zu'g myetg, zu'g Zyruq Eei sig Zauj tomb ze'g naang hxig ninb Bua. Tauj uaq Nxi ninb Bua zyrug naaig, ‘Bua zu'g naaiq teij ze'g naang laaij Bua Eei Tinb huvb maiq Zauj Bua yem maiq zeid?’  ",
    "30": "mo-se zyrug to'g txv naaiq tiub Ruv Eei waag pun i-saa-laa-en Eei zwavj myenb mwavj. ",
    "27": "yia hiuq tu'q meib Bua Dovg haaij Hruq vcvg, mnxmb hod. yia Zxg zyavb Jyenq Zauj meib Bua yem Eei zyavb hog, meib Bua Dovg naaig vcvg zyruq, yia taig mivb Eei zyavb hog, meib Bua xij Dovg haaij vcvg maiq hiuq a'q.  ",
    "11": "i-saa-laa-en Eei zwavj myenb kapq zunq yem zyruq, meib Bua Eei Tinb huvb, Eei Ra'Myen, se yem ninb kinq taaib Eei txvj uaq zang, meib xij zu'g to'g naaiq teij leib latg pun ninb Bua mwavj.  ",
    "5": "zyruq xij zx'q ninb Bua Jiu pun meib Bua. meib Bua xij zu'g ziuj yia hatg meib Bua Eei yetg zuvq waag zruj pun ninb Bua.  ",
    "9": "mo-se zyrug fiaq naaiq teij leib latg Jiu pun le-wi sai myenb, tovb kcv zyruq Eei lcvd vcvg waag faav Eei sai myenb, Zauj i-saa-laa-en myenb Eei zwavj myenb koj.  ",
    "16": "zyruq cvj kxvq Buaj mo-se, “maiq laub meib xij zu'g kwei seij. Ga'haaq naaiq teij pc'g fivj zyrug maiq zyepg zua'q Eei kan yia. ninb Bua xij mivb zavg tovb ninb Bua mivb yem uaq nxm teib puv Eei kanb fivj myenb Eei zyenb. ninb Bua xij kwavg yia yaag paamd yia Zauj ninb Bua lyepg Jiad Eei vcvg waag.  ",
    "4": "zyruq xij zruj pun uaq teij fivb fivj myenb Navq ninb zruj pun aa-mo-lai myenb Eei huvb, si-honj Zauj okg, lyemb ninb Bua Eei teib puv myetg Revg.   ",
    "10": "mo-se hatg ninb Bua, “mrud Rung pwavq siag Havj uaq Havj, se tovb kwavg zc'q Eei Havj, txij Byxq liub zipq Eei zyavb hog,   ",
    "22": "tovb uaq Nxi mo-se zyrug fiaq naaiq tiub Ruv taaib cvj Faauj i-saa-laa-en myenb. ",
    "12": "xij zu'g heug zwavj myenb, lyemb mJavg msia'q Zauj fu'Jweiq, lyemb yem meib Bua Eei zivb Eei kanb fivj myenb, taaib kapq zunq weig pun ninb Bua tu'q haid yaag ho'g ling Taaib zyruq, meib Bua Eei Tinb huvb, yaag kan lovj naaiq teij leib latg Eei yetg zuvq waag.  ",
    "15": "  zyruq hing taaib yem Bwrnb Dyrub ka'Euad, Dopg liub Eei kcvb Daavg kub vwaaig.  ",
    "13": "ninb Bua Eei zeib fun, tovb maiq haid Jiaj naaiq teij leib latg uaq teij, zyrug tu'q haid yaag ho'g ling Taaib zyruq, meib Bua Eei Tinb huvb, ta'faanb meib Bua tu'q yem Jyenq meib Bua ib zang xij Jiaj uaq vaang zi'g Jx-Dcn Daaib tu'q penj meib Bua Eei pwrng uaq nxm teib puv.” ",
    "1": "mo-se cvj kxvq naaiq teij yetg zuvq waag Buaj i-saa-laa-en Eei zwavj myenb.  ",
    "26": "ninb kxvq, “zx'q naaiq Fung leib latg sru an Jyenq zyruq, meib Bua Eei Tinb huvb, Eei lcvd vcvg waag faav ka'Len. an Jyenq naaig weig zruj zxvb zevj koj meib Bua i-saa-laa-en myenb.  ",
    "25": "ninb zyrug Paaiq kcv zyruq Eei lcvd vcvg waag faav Eei le-wi myenb.  "
  },
  "30": {
    "18": "ib Nxi yia mevb mevb Eei zunb Buaj meib Bua, meib Bua Dovg haaij zuvq xij zu'g myetg. meib Bua Jiaj Jx-Dcn Daaib pia'g xij penj meib Bua Eei pwrng uaq nxm teib puv meib Bua maiq tu'q zyavb laub. ",
    "3": "zyruq, meib Bua Eei Tinb huvb, zyrug pun meib Bua tu'q lovj Navq lod uaq nx.  zyruq, meib Bua Eei Tinb huvb, xij Kxb lyenb meib Bua. ninb xij syru meib Bua, tovb ninb pun Raanj yem maang fivj Bu'Dovj Eei myenb, Rwrnj taaib kapq zunq.  ",
    "8": "meib Bua cvj xij Rwrnj taaib mwavj zyruq, yaag ei Revg yia ib Nxi Jiu pun meib Bua Eei yetg zuvq livg.  ",
    "19": "yia ib Nxi heug luvb Zauj Dau Tevj meib Bua zruj zxvb zevj, yia pun meib Bua maaib Qavj kinq xij zyavb fai taig, xij tu'q fu'q fai zu'g zyruj. ib zang xij zu'g kinq meib Bua xij tu'q zyavb Jyenq weig pun meib Bua Eei zeib fun haib tu'q zyavb Jyenq,  ",
    "9": "zyruq, meib Bua Eei Tinb huvb, xij pun meib Bua zruj Eei Euvb Euvg kov tu'q lovj, pun meib Bua tu'q fu'Jweiq Zamq, tu'q scvb Kuq Zamq, pun Dau Zwrtq kcvb zwavj lovj. zyruq cvj xij a'Neiq meib Bua, pun meib Bua tu'q lovj, Navq ninb a'Neiq meib Bua Eei ovb Taaij nx.  ",
    "7": "zyruq, meib Bua Eei Tinb huvb, xij pun meib Bua Eei winb wavq, tovb Rxv meib Bua, zruj to'g meib Bua uaq teij, zu'g naaiq teij yetg zuvq zyruj Eei waag.  ",
    "5": "zyruq, meib Bua Eei Tinb huvb, xij txb meib Bua pia'g mivb yem zinb Daavg penj meib Bua Eei ovb Taaij Eei teib puv, yaag xij pun meib Bua tu'q kaub lovj kaub penj, pun meib Bua kaub Yaavj meib Bua Eei ovb Taaij.  ",
    "16": "sij kxvq meib Bua ei Jyenq zyruq, meib Bua Eei Tinb huvb Eei waag, tovb yia ib Nxi hatg meib Bua Eei waag, Namq zyruq, meib Bua Eei Tinb huvb, yavb ninb Eei tod, kan lovj ninb Eei leib latg Zauj livg Zauj leid, meib Bua zyrug tu'q zyavb Jyenq yaag Yaavj Jyenq faauj. meib Bua tu'q pia'g mivb yem Jyenq xij penj meib Bua Eei pwrng uaq nxm teib puv uaq zang, zyruq, meib Bua Eei Tinb huvb, xij Zeij fu'q pun meib Bua. ",
    "20": "yaag Namq zyruq, meib Bua Eei Tinb huvb, mwavj ninb Eei waag, Kauj wrnq ninb. Navq naaig, meib Bua Zauj meib Bua Eei zeib fun tu'q zyavb syrug Ewrnb Daauq yem zyruq hruq Jyenq xij pun meib Bua Eei ovb Taaij, apg-laa-ham, i-sakg Zauj yaa-Kopq uaq nxm teib puv. ",
    "17": "mq paag sij kxvq meib Bua Hruq vcvg, maiq Kavq mwavj zyruq, zyrug zu'g Duaq mivb fub suj zavg Eiag Eei zyenb,  ",
    "14": "uaq teij leib latg Zauj meib Bua yem naaiq, zuvq yem meib Bua Eei Rwib yaag yem meib Bua Eei Hruq weig pun meib Bua ei Jyenq zruj. ",
    "4": "maiq kunq meib Bua zu'g Raanj mivb yem luvb Diaq kaub ko Jiaj Eei txvj, zyruq, meib Bua Eei Tinb huvb, xij yem uaq syru zunq, txb meib Bua Rwrnj taaib.  ",
    "2": "meib Bua Zauj meib Bua Eei zeib fun zyrug Rwrnj taaib lxd zyruq, meib Bua Eei Tinb huvb, yaag lovg Revg Hruq, lovg Revg za'eij, mwavj ib Nxi yia hatg meib Bua Eei yetg zuvq waag,  ",
    "6": "zyruq, meib Bua Eei Tinb huvb, xij Jamq meib Bua Zauj meib Bua Eei zeib fun Eei Hruq, pun meib Bua lovg Revg Hruq, lovg Revg za'eij Namq zyruq, meib Bua Eei Tinb huvb, weig pun meib Bua tu'q zyavb Jyenq.  ",
    "13": "naaiq teij leib latg yaag maiq zeid yem uaq vaang zi'g Kxiq zyrug xij zu'g naaig, “haiq taub xij Jiaj Kxiq mivb Tevj yia Bua zx'q taaib cvj zunb pun yia Bua mwavj yaag ei Jyenq zruj?”  ",
    "12": "se maiq zeid yem kub vwaaig luvb meib Bua zyrug kxvq, “haiq taub xij faauj luvb Tevj yia Bua zx'q Fiag cvj zunb pun yia Bua mwavj yaag ei Jyenq zruj?”   ",
    "15": "mavg maa'b! yia ib Nxi pun meib Bua maaib Qavj kinq xij maaib mcvg zyavb fai taig, tu'q lovj fai tu'q Zyruq.  ",
    "11": "yia ib Nxi hatg meib Bua Eei leib latg se maiq zeid weig meib Bua a'g Jiaj Daavg, yaag maiq zeid leib meib Bua ko.  ",
    "1": "yia txv Jyenq meib Bua kxvq naaiq teij waag, se yetg zuvq pwav Eei waag Zauj zyruj Eei waag, Zwrtq taaib txib tiug uaq zang, meib Bua yaag zu'g yem Raanj, yem zyruq, meib Bua Eei Tinb huvb, pun meib Bua yem uaq teij maang kua'q Bu'Dovj, meib Bua yaag Namb Rwrnj Javj zu'g naaiq teij waag,  ",
    "10": "ninb Navq naaiq zruj sij kxvq meib Bua mwavj zyruq, meib Bua Eei Tinb huvb Eei waag, ei Jyenq naaiq pwrnq leib latg sru fiaq Jyenq Eei leib latg Zauj livg, yaag lovg Revg Hruq, lovg Revg za'eij Rwrnj taaib lxd zyruq, meib Bua Eei Tinb huvb. "
  },
  "27": {
    "18": "“+‘haiq taub txb mziv mcvb myenb yavb txvg Jauq, uaq taub zu'g zyruj a'q.’ “zwavj pc'g fivj zyrug kxvq, ‘aa-men.’ ",
    "8": "xij zu'g zx'q naaiq teij leib latg Eei Jrub Jruj waag mevb mevb Eei fiaq Jyenq yem wrtg Wi uaq teij la'pyeiq.” ",
    "3": "meib Bua Jiaj mivb pia'g zyruq, meib Bua Eei Tinb huvb, Jiu pun meib Bua uaq nxm Daub Truq lovj Eei teib puv, Navq zyruq, meib Bua Eei ovb Taaij Eei Tinb huvb, lcvd pun meib Bua nx, xij zu'g zx'q naaiq teij leib latg Eei yetg zuvq waag fiaq Jyenq uaq Dwi la'pyeiq.  ",
    "21": "“+‘haiq taub Yenj haiq Euvg scvb Kuq, uaq taub zu'g zyruj a'q.’ “zwavj pc'g fivj zyrug kxvq, ‘aa-men.’ ",
    "14": "le-wi myenb zyrug Qiaj Lo Eei kxvq naaiq teij waag Buaj i-saa-laa-en Eei zwavj myenb. ninb Bua kxvq, ",
    "23": "“+‘haiq taub pweij ninb Eei maab tiaq, uaq taub zu'g zyruj a'q.’ “zwavj pc'g fivj zyrug kxvq, ‘aa-men.’ ",
    "6": "meib Bua xij zu'g lovg maiq zu'g Jiaj Eei la'pyeiq Zeij zyruq, meib Bua Eei Tinb huvb, Eei ziab txvb, yaag zx'q fovg hxg puaq ziag Eei ka'naaiq an uaq nxm ziab txvb.  ",
    "2": "meib Bua Jiaj Jx-Dcn Daaib pia'g zyruq, meib Bua Eei Tinb huvb, Jiu pun meib Bua Eei teib puv uaq Nxi, xij zu'g lyepg ziaj nxm tomb la'pyeiq ton Jyenq, lovg Wi wrtg Jyenq.   ",
    "20": "“haiq taub pweij tia Eei auq, uaq taub zu'g zyruj a'q, weig zu'g ninb paaig zu'g ninb Eei tia.” “zwavj pc'g fivj zyrug kxvq, ‘aa-men.’ ",
    "24": "“+‘haiq taub pivj Jyenq taij myenb, uaq taub zu'g zyruj a'q.’ “zwavj pc'g fivj zyrug kxvq, ‘aa-men.’ ",
    "7": "yaag xij zu'g yem uaq fovg hxg ziag weig Jiu Tov Eei ka'naaiq, yem zyruq, meib Bua Eei Tinb huvb, Eei Ra'Myen Fyenb yrub Eei Eang.  ",
    "19": "“+‘haiq taub zruj pun kanb fivj myenb, fai kub hanb fu'Jweiq fai aub kwaaq maiq tu'q pcvb fim Eei leid, uaq taub zu'g zyruj a'q.’ “zwavj pc'g fivj zyrug kxvq, ‘aa-men.’ ",
    "17": "“+‘haiq taub swiq Jwavg laavd myenb Eei Daub teig kapg Genj zruj Javb hog Eei tovg, uaq taub zu'g zyruj a'q.’ “zwavj pc'g fivj zyrug kxvq, ‘aa-men.’ ",
    "11": "tovb uaq Nxi mo-se cvj kxvq Buaj pc'g fivj,  ",
    "5": "yem uaq xij zu'g lovg la'pyeiq weig zyruq, meib Bua Eei Tinb huvb, Zeij nxm ziab txvb. maiq tuvq lovg Lia'q Eei Jaab sig zu'g naaiq teij la'pyeiq.   ",
    "9": "mo-se Zauj zruj sai Eei le-wi myenb kxvq Buaj i-saa-laa-en Eei zwavj myenb, “o i-saa-laa-en myenb aag, xij zu'g sekg sekq Eei mwavj lovj. ib Nxi meib Bua penj zyruq, meib Bua Eei Tinb huvb, Eei pc'g fivj.  ",
    "16": "“+‘haiq taub maiq Tovj nimg ninb Eei tiaj maag, uaq taub zu'g zyruj a'q.’ “zwavj pc'g fivj zyrug kxvq, ‘aa-men.’ ",
    "4": "meib Bua Jiaj Jx-Dcn Daaib mivb uaq zang, xij zu'g yem e-Baan Bov ziuj yia ib Nxi Buaj meib Bua Eei waag lyepg naaiq teij la'pyeiq yaag zx'q Wi wrtg Jyenq.  ",
    "10": "weig naaiq meib Bua xij zu'g mwavj zyruq, meib Bua Eei Tinb huvb, Eei waag yaag ei Jyenq ninb Eei leib latg Zauj livg, tovb yia ib Nxi Jiu pun meib Bua Eei leid.” ",
    "22": "“+‘haiq taub pweij ninb Eei txg fai muag, maiq kunq ninb Eei tia Eei sia'q fai ninb Eei maa Eei sia'q, uaq taub zu'g zyruj a'q.’ “zwavj pc'g fivj zyrug kxvq, ‘aa-men.’ ",
    "12": "“meib Bua Jiaj Jx-Dcn Daaib mivb uaq zang, naaiq teij Ju'q fivj myenb, se si-me-on, le-wi, yu-Daa, itg-saaj-Kaa, yo-sepq, Zauj Ben-yaa-min fivj, xij zu'g sruq Jyenq ke-li-sim Bov pwav waag pun pc'g fivj.   ",
    "15": "“+‘ta'faanb zavg myenb Eei puab taub zruj taaib Eei miub favj, maiq kunq tiu taaib fai toj taaib Eei favj, se zyruq yruj haig Eei ka'naaiq. haiq taub lyepg taaib pivj Jyenq Bweid Eei txvj, uaq taub zu'g zyruj a'q.’ “zwavj pc'g fivj zyrug kxvq, ‘ aa-men.’ ",
    "13": "cvj maaib naaiq teij Ju'q fivj, se lu-Ben, kaatg, aa-se, sej-Bu-lun, Daan Zauj napq-Taa-li, xij zu'g sruq Jyenq e-Baan Bov zunb zyruj Eei waag. ",
    "1": "mo-se Zauj i-saa-laa-en myenb Eei zwavj myenb koj hatg pc'g fivj. ninb Bua kxvq, “meib Bua xij zu'g ei Revg ib Nxi yia Buaj meib Bua Eei yetg zuvq livg.  ",
    "26": "“+‘haiq taub maiq kruj lovj Tinb huvb Eei leib latg, se ninb maiq ei Jyenq leib latg zruj, uaq taub zu'g zyruj a'q.’ “zwavj pc'g fivj zyrug kxvq, ‘aa-men.’ ",
    "25": "“+‘haiq taub zipq Eaanb Mwavj taij maiq zruj txvg Eei myenb, uaq taub zu'g zyruj a'q.’ “zwavj pc'g fivj zyrug kxvq, ‘aa-men.’ "
  },
  "11": {
    "18": "meib Bua xij zu'g zx'q yia naaiq teij waag zaavb Jyenq Hruq, fapq Jyenq meib Bua Eei Ba'Riu. cvj zx'q naaiq teij waag Kru Jyenq puad yaag Eatq Jyenq pyxvb zruj Javb hog.   ",
    "8": "weig naaiq meib Bua xij zu'g kan Revg yia ib Nxi Jiu pun meib Bua Eei yetg zuvq leid weig pun meib Bua henq, pia'g mivb Zaavq tovb ib zang meib Bua xij Jiaj mivb zipq penj meib Bua Eei pwrng uaq nxm teib puv,  ",
    "3": "meib Bua xij zu'g Javj Jyenq zyruq yem i-yipq teib puv zruj Eei Javb hog, tovb ninb zruj pun i-yipq huvb, faa-lo, Zauj ninb Eei teib puv Eei yetg zuvq sig.   ",
    "32": "xij zu'g Buvb Jyenq ei Jyenq yia ib Nxi yem meib Bua Eei Ra'Myen Jiu pun meib Bua Eei yetg zuvq leib latg Zauj leid. ",
    "21": "weig pun meib Bua Zauj meib Bua Eei zeib fun Eei Nxib Eia'g yem zyruq hruq Jyenq lcvd pun meib Bua Eei ovb Taaij Eei teib puv zyrug tu'q Eutg zeiq Daauq Dovg luvb yem Daub peib kub vwaaig laub. ",
    "14": "ninb zyrug ziuj zyavb hog pun luvb twib Byuvg yuvd meib Bua Eei Dau, pun Zyrub ken Byuvg Zauj Zunb ken Byuvg weig pun meib Bua tu'q syru laavb zi'g, syavb a'vung tiuq Zauj ka'lanq yrub.  ",
    "23": "zyruq zyrug yem meib Bua Eei uaq Daavg mcvj zung Zwrtq uaq teij fivb fivj myenb. meib Bua yaag Zaavq tu'q kaub Lo kaub henq meib Bua uaq teij fivj Eei teib puv.  ",
    "6": "yaag xij zu'g Javj Jyenq ninb Navq haiq nx zruj pun lu-Ben Eei fun, e-li-apg Eei txn, Daa-Taan Zauj aa-Bi-lam. yem i-saa-laa-en Eei zwavj myenb Bu'Dovj Dau Gxi Navq mxvj Gxi Rwib, na'q ninb Bua Zauj ninb Bua Eei pyauq zov myenb, lyemb Dopg liub Zauj yetg zuvq maaib mcvg Eei ka'naaiq.  ",
    "2": "meib Bua ib Nxi xij zu'g Javj Jyenq zyruq, meib Bua Eei Tinb huvb, Navq haiq nx Bx'q Faauj meib Bua. yia maiq zeid Zauj meib Bua Eei fu'Jweiq kxvq weig zu'g ninb Bua maiq hiuq yaag maiq tu'q pwatg zyruq Dovg haaij Lo, Dovg haaij henq, Dovg haaij maaib Qa'q.   ",
    "20": "yaag xij zu'g fiaq Jyenq meib Bua Eei pyauq Eei kcvb zrug Zauj meib Bua Eei laatg kcvb,  ",
    "24": "ta'faanb meib Bua Eei zauj Zaaiq Tauj haaij, uaq nxm txvj zyrug penj meib Bua Eei Revg a'q. meib Bua Eei kapg Jaaij yem naamb puv Eei teib puvb Waav mivb pa'q puv Tauj le-Baa-nxn keb, cvj yem tov puv yu-fe-titg Daaib mivb Tauj fai puv Eei me-Di-te-le-nyen Kxiq.   ",
    "28": "sij kxvq meib Bua maiq ei zyruq, meib Bua Eei Tinb huvb, Eei leib latg, kwavg Jyenq yia ib Nxi hatg meib Bua Eei leid, mivb zavg kanb taub zyenb, tovb meib Bua maiq hiuq Eei zyenb, meib Bua zyrug zu'g syrug naaiq teij zyruj Eei waag.  ",
    "7": "se meib Bua kanb Eei mziv tu'q pwatg Jyenq zyruq zruj Eei naaiq teij yetg zuvq Lo haig Eei sig. ",
    "29": "zyruq, meib Bua Eei Tinb huvb, txb meib Bua pia'g xij penj meib Bua Eei pwrng uaq nxm teib puv uaq zang, xij zu'g yem ke-li-sim Bov zunb uaq teij pwav Eei waag, yaag yem e-Baan Bov zunb uaq teij zyruj Eei waag.   ",
    "19": "xij zu'g Faauj meib Bua Eei fu'Jweiq hiuq tu'q naaiq teij waag. maiq kunq yem pyauq fai yem Jauq zavg, pweij Fiag fai Jiad sin, zuvq xij zu'g pwib Jyenq yem.  ",
    "17": "sij kxvq Navq naaig, zyruq zyrug Qiaj Jiad haig meib Bua, pun luvb haand, maiq twib Byuvg. Dau yaag maiq Zwrtq kcvb zwavj. maiq laub meib Bua zu'g myetg, maiq tu'q yem zyruq xij Jiu pun meib Bua uaq nxm lovj haig Eei teib puv. ",
    "31": "meib Bua xij zu'g Jiaj Jx-Dcn Daaib pia'g mivb Zaavq zyruq, meib Bua Eei Tinb huvb, Jiu pun meib Bua weig penj meib Bua Eei pwrng teib puv. meib Bua tu'q taaib cvj yem Jyenq Eei zyavb hog,  ",
    "30": "meib Bua hiuq tu'q naaiq teij i nxm Bov yem uaq vaang zi'g Jx-Dcn Daaib, mivb fai puv, Ba'Nxi Dxtq mcvj Eei Jauq, yem Kaa-naa-an myenb Eei aa-laa-Baa teig, kin-kaan txib vaang, nitq mo-le Eei tomb Ba'ov zwei Dyavb lomg.  ",
    "27": "sij kxvq meib Bua ei Jyenq zyruq, meib Bua Eei Tinb huvb, Eei leib latg, meib Bua zyrug tu'q ziuj uaq teij pwav Eei waag.  ",
    "11": "mq paag meib Bua xij Jiaj mivb tu'q pia'g uaq nxm teib puv maaib Bov, maaib hxvd, yaag maaib Byuvb uam yuvd.  ",
    "5": "xij zu'g Javj Jyenq yem teib puvb Waav ninb Navq haiq nx Tevj meib Bua Zivj tu'q Tauj naaiq nxm txvj.  ",
    "9": "yaag pun meib Bua yem zyruq hruq pun meib Bua Eei ovb Taaij Zauj ninb Bua Eei zeib fun Eei teib puv zyavb tu'q syrug Ewrnb Daauq. se yetg nxm Daub Truq lovj Eei teib puv   ",
    "16": "xij zu'g faij fim, maiq tuvq zu'g Duaq leib zyruq, mivb fub suj kanb taub zyenb.  ",
    "4": "xij zu'g Javj Tauj ninb Navq haiq nx zruj pun i-yipq Eei pcv Zauj ninb Bua Eei maad Zauj Bx'q Jaaj Eei maab Zia, tovb ninb Bua zung meib Bua uaq zang, zyruq pun Kxib si'q Eei uam yemj, myetg Revg ninb Bua.   ",
    "10": "meib Bua xij pia'g mivb Ripg Eei teib puv se maiq Navq meib Bua Zwrtq taaib Eei i-yipq teib puv. yem i-yipq meib Bua zwavj ka'naaib Eim yaag xij zu'g lovg zauj Damg Ziab yenb Zia uam yuvd lai Navq yuvd laib Wivj nx.  ",
    "22": "sij kxvq meib Bua lovb lovj Eei kan yia Jiu pun meib Bua naaiq teij yetg zuvq leid, se meib Bua Namq zyruq, meib Bua Eei Tinb huvb, yavb ninb Eei tob leid yaag Kauj wrnq ninb,  ",
    "12": "se zyruq, meib Bua Eei Tinb huvb, ziuj kruj Eei teib puv. zyruq, meib Bua Eei Tinb huvb, Eei mziv zanb zang mavg Jyenq yem Havb taaub Tauj Havb mweid. ",
    "15": "meib Bua kanb tu'q Eang peuq. ninb yaag pun miaq Zwrtq weig meib Bua Eei scvb Kuq Eang. ",
    "13": "sij kxvq meib Bua ei Jyenq yia ib Nxi Jiu pun meib Bua Eei leid, se Namq zyruq, meib Bua Eei Tinb huvb yaag lovg Revg Hruq, lovg Revg za'eij fub suj ninb.   ",
    "1": "xij zu'g Namq zyruq, meib Bua Eei Tinb huvb, zanb zang ei Jyenq ninb hatg Eei waag, ninb Eei leib latg Zauj livg Zauj tiub tiub leid.  ",
    "26": "mavg maa'b! ib Nxi yia txb pwav Eei waag Zauj zyruj Eei waag pun meib Bua Namq mavg kaaj.  ",
    "25": "maiq maaib haiq taub nxig tu'q meib Bua. zyruq, meib Bua Eei Tinb huvb, ziuj ninb lcvd Eei waag xij pun meib Bua Zaaiq tu'q Tauj Eei txvj Eei myenb kamb Riaj haig, Bua'g hxvb meib Bua. "
  },
  "5": {
    "18": "“maiq tuvq Yenj auq Yenj Goj. ",
    "8": "“maiq tuvq weig kanb zruj haiq Euvg miub favj, maiq kunq yem kub vwaaig luvb, yem ka'Diaq Dau fai yem Daub Diaq Eei uam ka'Euad haiq Euvg Eei favj.  ",
    "33": "xij zu'g ei Jyenq zyruq, meib Bua Eei Tinb huvb, Buaj Eei naaiq teij tiub tiub leid zruj, meib Bua zyrug tu'q zyavb Jyenq, tu'q lovj, yaag tu'q yem meib Bua xij Ripg Eei teib puv laub. ",
    "3": "naaiq teij vcvg waag zyruq maiq taan Zauj Bua Eei ovb Taaij Bua lyepg Navq, yaag Zauj Bua, tovb ib Nxi zyavb Jyenq yem naaiq Eei zwavj myenb lyepg.  ",
    "32": "i-saa-laa-en myenb aag, meib Bua xij zu'g lovg Hruq ei Jyenq zyruq, meib Bua Eei Tinb huvb, hatg meib Bua Eei waag. yaag maiq tuvq puvj Dxtq yetg tiub.   ",
    "21": "“maiq tuvq mauq myenb Eei auq. yaag maiq tuvq mweig Jia'q myenb Eei pyauq fai livb teig, ninb Eei nrub kauq nrub peid, ninb Eei vovb fai lxb, fai ninb maaib Eei haiq Euvg ka'naaiq.” ",
    "14": "mq paag ta'Zyetq Nxi se tivb kov Nxi weig fuvj pun zyruq, meib Bua Eei Tinb huvb. uaq Nxi maiq tuvq zruj haiq Euvg kov. meib Bua kanb Zauj meib Bua Eei naamb Erud, meib Bua Eei nrub kauq nrub peid, meib Bua Eei vovb, meib Bua Eei lxb, fai meib Bua Eei haiq Euvg scvb Kuq, fai yem meib Bua Eei zivb Eei kanb fivj myenb, maiq tuvq zruj haiq Euvg kov, weig pun meib Bua Eei nrub kauq nrub peid tu'q Zauj meib Bua fib Navq Eei hitq Kwrnj.  ",
    "23": "meib Bua haid kxvq waag Eei Qiaj yem Mwavj ka'Euad Zwrtq, yaag pwatg trud zia'g Jyenq Bov Eei zyavb hog, meib Bua fivb fivj Eei pyeiq zeiq Zauj myenb koj taaib lxd yia  ",
    "6": "“yia se zyruq, meib Bua Eei Tinb huvb, tovb txb meib Bua Zwrtq i-yipq teib puv zruj nrub Eei txvj. ",
    "2": "zyruq, Bua Eei Tinb huvb, yem ho-lepq Bov Zauj Bua lyepg Jiad vcvg waag.  ",
    "20": "“maiq tuvq zruj Jaaq zxvb zevj hxig myenb. ",
    "24": "zyrug kxvq, “mavg maa'b! zyruq, Bua Eei Tinb huvb, hing ninb Eei Favb laavg pun Bua tu'q pwatg yaag piuj mevb ninb Eei Favb laavg Zauj Qa'q. Bua haid ninb Eei Qiaj yem trud ka'Euad kxvq Zwrtq. ib Nxi Bua pwatg Tinb huvb Zauj myenb kxvq waag, myenb Zxg tu'q zyavb Jyenq Eei.  ",
    "28": "meib Bua Zauj yia kxvq waag uaq zang zyruq haid mig a'q. zyruq kxvq Buaj yia, “yia haid naaiq teij myenb Zauj meib kxvq Eei waag. ninb Bua kxvq Eei waag se hxpg Eei.  ",
    "7": "“Zwrtq liud yia, maiq tuvq zavg kanb taub zyenb. ",
    "29": "o feij tu'q ninb Bua zanb zang maaib Hruq Navq naaig nx. ninb Bua zyrug Taaib yia, ei Jyenq yia Eei yetg zuvq leib latg, weig pun ninb Bua Zauj ninb Bua Eei fu'Jweiq funb fa'q yetg liud tu'q lovj. ",
    "19": "“maiq tuvq zruj za'g. ",
    "17": "“maiq tuvq taij myenb. ",
    "31": "mq paag meib kanb Zauj yia yem naaiq. yia xij zx'q yetg zuvq leib latg Zauj livg Zauj leid Jiu pun meib. meib xij zu'g Faauj ninb Bua, pun ninb Bua yem yia xij Jiu pun ninb Bua Ripg Eei teib puv ei Jyenq zruj.” ",
    "30": "“meib xij zu'g mivb Buaj ninb Bua Rwrnj kanb Eei Dopg liub a'q.  ",
    "27": "mo-se aag, Toq meib mivb fatq mwavj zyruq, Bua Eei Tinb huvb, kxvq Eei yetg zuvq waag. cvj txb zyruq, Bua Eei Tinb huvb, Zauj meib kxvq uaq teij waag Rwrnj taaib Buaj yia Bua, yia Bua zyrug mwavj yaag ei Jyenq zruj.” ",
    "11": "“maiq tuvq la'kwaib lovg zyruq, meib Bua Eei Tinb huvb Eei Buaj. haiq taub la'kwaib lovg zyruq Eei Buaj, zyruq xij tivg uaq taub Eei zwid. ",
    "5": "uaq zang yia sruq Jyenq zyruq Zauj meib Bua Bu'Dovj, zunb zyruq Eei waag pun meib Bua mwavj, weig zu'g meib Bua kamb Riaj trud zyrug maiq faauj Bov. zyruq kxvq, ",
    "9": "maiq tuvq kweig Fiag paaij naaiq teij miub favj yaag maiq tuvq zavg, weig zu'g yia, zyruq, meib Bua Eei Tinb huvb, Rcv Jyenq meib Bua. yia xij tivg Rxv yia uaq teij myenb Eei zwid, tivg Tauj ninb Bua Eei pua pyei txig zeib fun.   ",
    "16": "“xij zu'g Tovj nimg meib Bua Eei tiaj maag ziuj zyruq, meib Bua Eei Tinb huvb, hatg Eei waag, weig pun meib Bua zyavb tu'q syrug Ewrnb Daauq yaag tu'q lovj yem zyruq, meib Bua Eei Tinb huvb, Jiu pun meib Bua Eei teib puv. ",
    "4": "zyruq yem Bov kub vwaaig, trud ka'Euad, Zauj meib Bua Myen txij Myen kxvq waag.  ",
    "10": "haiq taub Namq yia, ei Jyenq yia Eei leib latg zruj, yia zyrug Namq ninb Jiaj mivb Tauj yetg Zin txig. ",
    "22": "naaiq teij leib latg se zyruq yem Bov kub vwaaig, yem trud Zauj Bwrnj Zauj om Jyenq Mwavj Eei txvj ka'Euad, lovg Qiaj Lo Eei kxvq Buaj kapq zunq Eei zwavj myenb. ninb yaag maiq Tipq haiq Euvg waag. Ga'haaq ninb zx'q naaiq teij leib latg fiaq Jyenq i Kwaaiq la'pyeib penq Jiu pun yia. ",
    "12": "“xij zu'g ziuj zyruq, meib Bua Eei Tinb huvb, hatg Eei waag syru tivb kov Nxi penj Zivb Revg Nxi.   ",
    "15": "xij zu'g Javj Jyenq meib Bua yem i-yipq teib puv zruj Jiaj nrub, zyruq, meib Bua Eei Tinb huvb, suv henq haig Eei puad, lovg tomb Qa'q txb meib Bua Zwrtq taaib. weig naaiq zyruq, meib Bua Eei Tinb huvb, hatg meib Bua syru tivb kov Nxi. ",
    "13": "maaib Ju'q Nxi zruj meib Bua Eei yetg zuvq kov,   ",
    "1": "mo-se heug i-saa-laa-en Eei zwavj myenb taaib zunq zyrug kxvq, “o i-saa-laa-en myenb aag, mwavj lovj yia ib Nxi xij kxvq Buaj meib Bua Eei leib latg Zauj leid. xij zu'g ho'g ling yaag lovg Hruq ei Jyenq zruj.  ",
    "26": "weig zu'g maaib haiq taub paamb myenb haid Jiaj zyavb Jyenq Eei Tinb huvb Eei Qiaj yem trud kxvq Zwrtq Navq Bua haid nx, Zxg maaib mcvg zyavb Jyenq Eei fai?  ",
    "25": "mq paag ib zang Bua weig haiq tiug xij zu'g taig? naaiq kwaaj kamb Riaj Eei trud xij puaq myetg Bua. sij kxvq Bua cvj haid zyruq, Bua Eei Tinb huvb, Eei Qiaj kaub laub, Bua zyrug taig a'q.  "
  },
  "9": {
    "18": "yia cvj Baapq Fiag zyruq Eei Ra'Myen Navq zinb Daavg uaq Rung nx. feij zyepg Nxi feij zyepg mwrnd yia maiq Eang Naavj, maiq hopq uam, laaij meib Bua paamd Eei yetg zuvq zwid, se ziuj zyruq pwatg meib Bua zruj x'q haig Eei sig Zua'q ninb Qiaj Jiad.  ",
    "8": "lyemb yem ho-lepq Bov meib Bua Zua'q zyruq Qiaj Jiad, ninb zyrug nrud haig meib Bua, zuvq xij myetg Revg meib Bua.  ",
    "3": "mq paag ib Nxi meib Bua xij zu'g hiuq tu'q se zyruq, meib Bua Eei Tinb huvb, yem meib Bua Eei uaq Daavg mcvj Navq trud puaq Qwi Revg. zyruq xij myetg ninb Bua, pun ninb Bua yem meib Bua Eei Ra'Myen zu'g swei. Navq naaig, meib Bua zyrug zung ninb Bua Zwrtq, syepg syepq Eei myetg Revg ninb Bua, Navq zyruq Zauj meib Bua lcvd Eei waag. ",
    "21": "yia zx'q meib Bua paamd zwid toj taaib uaq taub vovb txn lovg trud puaq. puaq liud, yia cvj Bx'q huq, mxg penj Bwrnq Navq niab Buv nx, zyrug haad yem Bov lyrug Fiag Eei Do'q. ",
    "14": "maiq tuvq laanb yia. yia xij myetg ninb Bua, pun yem naaiq luvb Diaq maiq maaib haiq taub Javj tu'q ninb Bua Eei Buaj. yia zyrug pun meib zruj yetg fivj kaub Lo kaub henq ninb Bua.” ",
    "23": "  zyruq heug meib Bua Zwrtq Kaa-Detg-Baa-nia uaq zang ninb kxvq, “pia'g mivb zx'q yia Jiu pun penj meib Bua Eei pwrng uaq nxm teib puv.” mq paag meib Bua vcvg Jyenq zyruq hatg Eei waag, maiq syenj ninb, maiq mwavj ninb Eei waag.   ",
    "6": "Navq naaig, meib Bua xij zu'g hiuq tu'q zyruq, meib Bua Eei Tinb huvb, zx'q naaiq nxm lovj Eei teib puv Jiu pun meib Bua, penj meib Bua Eei pwrng, se maiq zeid weig meib Bua zruj tu'q hxpg, weig zu'g meib Bua penj yetg fivj Hruq vcvg Eei myenb.  ",
    "2": "yem uaq Eei myenb yrug Lo yrug Lav, se aa-naakq myenb Eei zeib fun. meib Bua hiuq tu'q Tauj naaiq teij myenb yaag haid myenb kxvq Jiaj, “haiq taub haib vcvg tu'q aa-naakq myenb?”  ",
    "20": "zyruq yaag Qiaj Jiad haig aa-lon, xij myetg ninb, mq paag uaq zang yia yaag weig ninb tauj kauj.  ",
    "24": "yem yia hiuq tu'q meib Bua uaq Nxi Tauj ib zang meib Bua Kuvj vcvg zyruq Navq. ",
    "28": "maiq zei c'q, meib txb yia Bua Zwrtq uaq nxm teib puv Eei myenb xij kxvq, ‘zyruq maiq maaib panb zeig txb naaiq teij pc'g fivj pia'g ninb lcvd Jiu pun ninb Bua Eei teib puv. zyruq yaag Rxv ninb Bua Zivj taaib txb ninb Bua Zwrtq mivb yem teib puvb Waav taij taig ninb Bua.’  ",
    "7": "xij zu'g Javj Jyenq, maiq tuvq la'Ku'q, yem teib puvb Waav meib Bua Navq haiq nx Zua'q zyruq, meib Bua Eei Tinb huvb, Qiaj Jiad. yem meib Bua Zwrtq i-yipq teib puv uaq Nxi taaib Tauj naaiq nxm txvj, meib Bua vcvg zyruq.   ",
    "29": "mq paag ninb Bua se meib Eei pc'g fivj, meib kanb Eei myenb, tovb meib lovg meib Eei tomb Qa'q Zauj meib henq haig Eei puad txb Zwrtq taaib.” ",
    "19": "yia kamb Riaj haig  zyruq Dovg naaig nrud, Qiaj Jiad haig meib Bua, zuvq xij myetg meib Bua. mq paag zyruq cvj mwavj Rung yia Toq Eei waag.  ",
    "17": "yia zyrug zx'q yem yia Eei i Jia'q puad uaq teij i Kwaaiq la'pyeiq ma'g Fiag meib Bua Eei Ra'Myen huq Revg.  ",
    "27": "Toq Javj Jyenq meib Eei pru, apg-laa-ham, i-sakg Zauj yaa-Kopq. maiq tuvq Yetq Hruq naaiq teij myenb Hruq vcvg, zruj waaig sig, paamd zwid.  ",
    "11": "Jiaj liud feij zyepg Nxi feij zyepg mwrnd, zyruq zx'q naaiq teij i Kwaaiq la'pyeib penq Jiu pun yia, se fiaq Jyenq vcvg waag Eei la'pyeib penq.  ",
    "5": "se maiq zeid weig meib Bua zruj tu'q hxpg, fai meib Bua Hruq zivj, zyruq Zivj taaib pun meib Bua Rcv tu'q ninb Bua Eei teib puv penj meib Bua Eei. se laaij uaq teij fivb fivj myenb zruj waaig sig, zyruq, meib Bua Eei Tinb huvb, Zivj zung ninb Bua Zwrtq meib Bua Eei uaq Daavg mcvj, yaag weig ei Jyenq ninb Zauj meib Bua Eei ovb Taaij, apg-laa-ham, i-sakg, Zauj yaa-Kopq hruq Eei vcvg waag zruj. ",
    "9": "yia faauj Bov mivb zipq uaq teij la'pyeib penq uaq zang, se maaib zyruq Zauj meib Bua lyepg Eei vcvg waag Eei la'pyeib penq, yia yem uaq Jiaj Bov feij zyepg Nxi feij zyepg mwrnd, maiq Eang Naavj yaag maiq hopq uam.   ",
    "16": "yia mavg pwatg meib Bua paamd zwid txvg zyruq, meib Bua Eei Tinb huvb. meib Bua weig kanb toj vovb txn Eei miub favj, syepg syepq Eei kwavg zyruq hatg meib Bua Eei waag.  ",
    "4": "  zyruq, meib Bua Eei Tinb huvb, yem meib Bua Eei uaq Daavg mcvj zung Zwrtq uaq teij myenb, maiq tuvq yem Hruq Namq, “zyruq txb yia Bua pia'g taaib tu'q naaiq nxm teib puv weig zu'g yia Bua zruj tu'q hxpg.” zuvq maiq zeid! se laaij uaq teij fivb fivj myenb zruj waaig sig zyruq Zivj zung ninb Bua Zwrtq meib Bua Eei uaq Daavg mcvj.  ",
    "10": "zyruq zx'q naaiq teij i Kwaaiq la'pyeib penq pun yia, se lovg ninb kanb Eei puab Do'q fiaq Eei waag. naaiq teij la'pyeib penq fiaq Eei se meib Bua kapq zunq uaq Nxi, zyruq yem Bov kub vwaaig, trud ka'Euad, kxvq Buaj meib Bua Eei yetg zuvq leib latg. ",
    "22": "yem Taa-Be-laa, matq-saaj Zauj Kipg-lotq-hatg-taa-aa-waa meib Bua yaag Zua'q zyruq Qiaj Jiad. ",
    "12": "zyruq Buaj yia, “kaanq Fiag Bov mivb, weig zu'g meib Eei pc'g fivj, tovb meib txb Zwrtq i-yipq teib puv Eei pc'g fivj, zruj waaig sig mig a'q. ninb Bua syepg syepq Eei kwavg yia hatg Eei waag, weig kanb toj miub favj.” ",
    "15": "yia zyrug taauj sin Fiag Bov. Bov Zxg maaib trud zia'g Jyenq Eei. yia Eei i Jia'q puad nanq Jyenq fiaq Jyenq vcvg waag uaq teij i Kwaaiq la'pyeib penq.  ",
    "13": "  zyruq cvj kxvq Buaj yia, “yia pwatg naaiq teij myenb za'kevb! Hruq vcvg Eei myenb.  ",
    "1": "i-saa-laa-en myenb aag, mwavj lovj og. meib Bua ib Nxi xij Jiaj Jx-Dcn Daaib pia'g mivb zung Zwrtq kaub Lo, kaub henq meib Bua uaq teij kua'q Eei myenb. ninb Bua Eei zivb yrug Lo yrug wrnq, zivb laatg Bcvg luvb Lav.  ",
    "26": "yia tauj kauj Toq zyruq, “o zyruq Tinb huvb aa'b! maiq tuvq myetg meib Eei pc'g fivj, se meib kanb Eei pc'g fivj, tovb meib lovg tomb Qa'q zua'g ninb Bua, txb ninb Bua Zwrtq i-yipq teib puv taaib Eei myenb.  ",
    "25": "uaq teij feij zyepg Nxi feij zyepg mwrnd yia Baapq Fiag yem zyruq Eei Ra'Myen weig zu'g zyruq kxvq ninb xij myetg meib Bua.  "
  },
  "16": {
    "18": "meib Bua xij zu'g yem zyruq, meib Bua Eei Tinb huvb, Jiu pun meib Bua Eei nxmb nxm zivb, ziuj meib Bua Eei fivb fivj myenb xn teij myenb zruj syemq zwid Jyen Zauj kunq sig Jyen. ninb Bua zyrug haib pcvb fim Eei syemq myenb.  ",
    "8": "Ju'q Nxi ka'Euad xij zu'g Eang maiq an pivq Eei Fuaq. ta'Zyetq Nxi xij zu'g kapq zunq zruj leib paaij zavg zyruq, meib Bua Eei Tinb huvb, yaag maiq tuvq zruj haiq Euvg kov. ",
    "3": "meib Bua Eang naaiq taub scvb Kuq Eei xq, maiq tuvq Eang an pivq Eei Fuaq Zauj. naaiq teij siag Nxi ka'Euad xij zu'g Eang maiq an pivq Eei Fuaq, se heug tob naang Fuaq, weig zu'g meib Bua kaanq Jyenq pyauj Zwrtq i-yipq teib puv. Navq naaiq meib Bua zyrug yetg seij Javj Jyenq meib Bua Zwrtq i-yipq teib puv Eei zyavb hog.  ",
    "21": "meib Bua Zeij zyruq, meib Bua Eei Tinb huvb Eei ziab txvb, yem ziab txvb ka'Len maiq tuvq lyepg aa-se-laa zyenb Eeid Eei favj.   ",
    "14": "Jiaj naaiq nxm zipq xij zu'g Fyenb yrub naug Eitg, meib Bua Zauj meib Bua Eei naamb Erud, meib Bua Eei nrub kauq nrub peid, Zauj yem meib Bua Eei zivb Eei le-wi myenb, Zauj kanb fivj myenb, Zauj kub hanb fu'Jweiq, Zauj aub kwaaq.  ",
    "6": "Kuvj xij zu'g yem zyruq, meib Bua Eei Tinb huvb, xij kinq taaib weig lyepg ninb kanb Eei mevb uaq nxm txvj ziag. yem uaq luvb maanb Mwavj, Ba'Nxi Dxtq Eei zyavb hog, se txij Zwrtq i-yipq teib puv Eei zyavb hog, xij zu'g ziag weig siaj mcvg zipq Eei scvb Kuq.  ",
    "2": "xij zu'g yem zyruq, xij kinq taaib lyepg ninb kanb Eei mevb uaq nxm txvj, lovg taub meib Bua Eei vovb kwanb, yuvb kwanb Eei scvb Kuq ziag pun zyruq, meib Bua Eei Tinb huvb, weig Jiaj siaj mcvg zipq.  ",
    "20": "xij zu'g kan pcvb fim Eei leid, Kuvj zruj pcvb fim Eei Navq, meib Bua Zivj taaib tu'q mcvg zyavb yaag tu'q Ripg zyruq, meib Bua Eei Tinb huvb, Zeij pun meib Bua Eei teib puv. ",
    "7": "xij zu'g yem zyruq, meib Bua Eei Tinb huvb, xij kinq taaib uaq nxm txvj zx'q uaq teij xq zruj zua'g taaib Eang. ta'Eeig Dxm Ryruq Eei, kx'g myenb Rwrnj kx'g myenb Eei Dopg liub.  ",
    "19": "maiq tuvq zruj waaig pcvb fim Eei leid, yaag maiq tuvq mavg haiq taub Eei Myen. maiq tuvq Eang Eaanb Mwavj weig zu'g Eaanb Mwavj pun pei leid Eei myenb Eei mziv mcvb, yaag Byenq pcvb fim myenb Eei waag.   ",
    "17": "kx'g myenb xij zu'g ziuj kx'g myenb haib Zwrtq tu'q Eei, se ziuj zyruq, meib Bua Eei Tinb huvb, Zeij fu'q pun meib Bua Eei pwrng, txb ka'naaiq mivb fovg hxg. ",
    "11": "meib Bua kanb Zauj meib Bua Eei naamb Erud, lyemb meib Bua Eei nrub kauq nrub peid, Zauj yem meib Bua Eei zivb Eei le-wi myenb, yem meib Bua Bu'Dovj Eei kanb fivj myenb, kub hanb fu'Jweiq Zauj aub kwaaq xij zu'g yem zyruq, meib Bua Eei Tinb huvb, xij kinq taaib weig lyepg ninb kanb Eei mevb uaq nxm txvj, yem zyruq Eei Ra'Myen Fyenb yrub xnb lx'g.  ",
    "5": "maiq tuvq yem zyruq, meib Bua Eei Tinb huvb, Jiu pun meib Bua Eei haiq nxm muvq ziag siaj mcvg zipq Eei scvb Kuq.  ",
    "9": "meib Bua xij zu'g yem meib Bua zx'q Ru'g limb Fiag puad kaatq Byaub uaq Nxi funj pwavq siag nxm leib paaij,   ",
    "16": "meib Bua Eei yetg zuvq mJavg txn yetg Havj pua Rung xij zu'g mivb zyruq, meib Bua Eei Tinb huvb, xij kinq taaib uaq nxm txvj, yem zyruq Eei Ra'Myen. se mivb Jiaj maiq an pivq Eei Fuaq Eei zipq, syru Zunb kcv zipq Zauj Byxq liub zipq. haiq taub mivb yem zyruq Eei Ra'Myen yaag maiq tuvq Kuvb puad pc'g zauj Eei mivb.  ",
    "4": "naaiq teij siag Nxi, yem meib Bua Eei teib Jaaij ka'Euad, maiq tuvq pun haiq taub maaib pivq. taaub Nxi luvb maanb Mwavj ziag Eei xq, maiq tuvq lyrub yetg teij Tauj luvb Dxm. ",
    "10": "zyrug Jiaj syru Zunb kcv Eei zipq hrug zyruq, meib Bua Eei Tinb huvb. ziuj zyruq Zeij fu'q pun meib Bua, xij zu'g ziuj uaq Zwrtq fim fovg hxg.  ",
    "22": "yaag maiq tuvq lyepg zavg zyenb Eei la'pyeib tovg. se zyruq, meib Bua Eei Tinb huvb, Rxv haig Eei ka'naaiq. ",
    "12": "xij zu'g Javj Jyenq meib Bua yem i-yipq teib puv zruj Jiaj nrub, yaag xij zu'g lovb lovj Eei kan naaiq teij leib latg. ",
    "15": "meib Bua xij zu'g yem zyruq xij kinq taaib uaq nxm txvj Jiaj naaiq teij siag Nxi Eei zipq Taaib zyruq, weig zu'g zyruq, meib Bua Eei Tinb huvb, xij Zeij fu'q pun meib Bua Eei kcvb zwavj lovj yaag Zeij fu'q meib Bua Eei puad zruj Eei Euvb Euvg kov. meib Bua zyrug Fyenb yrub xnb lx'g a'q. ",
    "13": "syru paag Byaub Meiq, Eweib Revg a'vung pyruq, Ga'haaq xij zu'g Jiaj Byxq liub zipq siag Nxi.   ",
    "1": "Tauj aa-Bipg Laaj xij zu'g Jiaj zyruq, meib Bua Eei Tinb huvb, Eei siaj mcvg zipq, weig zu'g yem aa-Bipg Laaj luvb mwrnd zang, zyruq, meib Bua Eei Tinb huvb, txb meib Bua Zwrtq i-yipq teib puv.   "
  },
  "4": {
    "18": "fai Exv Dau Eei ka'naaiq, fai yem Daub Diaq Eei uam Eei Byaud Eei favj.  ",
    "45": "i-saa-laa-en myenb Zwrtq i-yipq teib puv, Ga'haaq mo-se zx'q naaiq teij Faauj Eei waag, Zauj leib latg Zauj leid, Jiu pun ninb Bua.  ",
    "3": "meib Bua kanb Eei mziv pwatg Jyenq zyruq yem Baa-an- pe-o zruj Eei sig.  zyruq, meib Bua Eei Tinb huvb, zx'q yem meib Bua ka'Euad kan pe-o Bov Eei Baa-an zyenb uaq teij myenb myetg Revg.  ",
    "43": "naaiq teij zivb se, weig lu-Ben myenb maaib yem teib puvb Waav lamb Lav txvj Eei Daub pcvb Eei Be-se zivb. weig kaatg myenb maaib yem ki-le-aatg teig Eei laa-motq zivb. weig maa-natq-sej myenb maaib yem Baa-saan teig Eei ko-laan zivb. ",
    "14": "uaq zang zyruq Buaj yia Faauj meib Bua hiuq tu'q meib Bua Jiaj uaq vaang yem Jyenq meib Bua xij tu'q Eei teib puv xij zu'g kan Eei leib latg Zauj leid. ",
    "48": "ninb Bua Eei teib puv yem aan-non hxvd ka'Len Eei aa-lo-e zivb mivb Tauj sij-li-xn Bov, se tovb he-mon Bov,  ",
    "34": "fai maaib haiq taub zyenb seij kaaj haib zx'q yetg fivj myenb yem kanb fivj myenb Bu'Dovj Zwrtq taaib penj ninb kanb Eei pc'g fivj Navq zyruq, meib Bua Eei Tinb huvb, yem i-yipq txv Jyenq meib Bua Eei Ra'Myen zruj nx? ninb lovg seij Hruq Eei sig, yaag lovg Javb hog, lovg Bua'g hxvb Eei sig, lovg Bx'q Jaaj Eei sig, suv Zwrtq henq haig Eei puad, lovg tomb Qa'q Zauj kamb Riaj haig Eei sig. ",
    "2": "naaiq teij hatg Eei waag maiq tuvq Tipq pia'g yaag maiq tuvq zx'q Zwrtq yetg teij. meib Bua xij zu'g ei Jyenq yia Buaj meib Bua naaiq teij leib latg, se zyruq, meib Bua Eei Tinb huvb, Eei leib latg.  ",
    "36": "ninb yem luvb pun meib Bua mwavj haid ninb Eei Qiaj weig xij Bx'q Faauj meib Bua. yem Daub peib ninb pun meib Bua mavg pwatg ninb Eei tomb trud yaag mwavj haid ninb yem trud ka'Euad Zauj meib Bua kxvq waag.  ",
    "35": "naaiq teij sig ninb pun meib Bua pwatg weig piuj mevb zyruq se Tinb huvb. Zwrtq liud ninb maiq maaib kanb taub.   ",
    "24": "weig zu'g zyruq, meib Bua Eei Tinb huvb, se Navq henq haig Eei trud, haib myetg Revg yetg zuvq, yaag Rcv Jyenq meib Bua. ",
    "7": "maiq kunq Dovg haaij Lo Eei fivj, maiq maaib haiq fivj maaib ninb Bua Eei zyenb yem nitq fatq ninb Bua, Navq Bua Toq zyruq Eei zyavb hog maaib zyruq, Bua Eei Tinb huvb, yem nitq fatq Bua.  ",
    "17": "fai yem Daub peib Eei scvb Kuq, fai yem Daamb luvb Eei nx'g,   ",
    "49": "lyemb Jx-Dcn Daaib tov puv Eei aa-laa-Baa teig Tauj aa-laa-Baa Kxiq, cvj Tauj pitg-kaa Bovb Jua'q. ",
    "11": "meib Bua zyrug mivb fatq, sruq Jyenq Bovb Jua'q. maaib trud yem Bov Zwrtq faauj Tauj kub vwaaig luvb, maaib trub syruj Jia'q om Jyenq mapq mcvb mapq Mwavj Eei.  ",
    "33": "maaib haiq fivj myenb haid Tinb huvb yem trud ka'Euad kxvq waag Navq meib Bua haid Eei nx, Zxg tu'q zyavb Jyenq?  ",
    "16": "Riaj meib Bua haib zruj waaig sig zyrug weig meib Bua kanb zruj haiq Euvg Eei miub favj, maiq kunq mJavg fai msia'q Eei favj,  ",
    "40": "xij zu'g mwavj ninb Eei leib latg Zauj livg, tovb ib Nxi yia Buaj meib Bua Eei leid, weig pun meib Bua Zauj meib Bua Ga'haaq hivq Eei zeib fun haib tu'q lovj yaag yem zyruq, meib Bua Eei Tinb huvb, Jiu pun meib Bua weig yetg liud Eei teib puv, tu'q zyavb Daauq. ",
    "37": "weig ninb Namq meib Bua Eei ovb Taaij yaag kinq ninb Bua Ga'haaq hivq Eei zeib fun, ninb kanb Zauj ninb Eei tomb Qa'q txb meib Bua Zwrtq i-yipq teib puv,  ",
    "4": "mq paag meib Bua zyepg zua'q Eei kan zyruq, meib Bua Eei Tinb huvb, Eei myenb, tu'q zyavb Jyenq Tauj ib Nxi. ",
    "12": "zyruq yem uaq trud ka'Euad Zauj meib Bua kxvq waag. meib Bua haid kxvq waag mq paag maiq pwatg haiq Euvg mru zeiq. Kuvj haid kxvq waag Eei Qiaj Navq.  ",
    "46": "uaq zang ninb Bua yem Jx-Dcn Daaib tov puv mcvj, Betg-pe-o txib vaang Eei hxvd, se yem hetq-Bon zivb, aa-mo-lai myenb Eei si-honj huvb Eei teib puv. naaiq taub si-honj huvb tovb mo-se Zauj i-saa-laa-en myenb Zwrtq i-yipq Ga'haaq Bx'q hivb uaq taub.  ",
    "13": "zyruq kxvq ninb Zauj meib Bua lyepg Jiad Eei vcvg waag, tovb ninb xij meib Bua kan Eei vcvg waag, se uaq teij zyepg tiub leib latg. ninb yaag fiaq Jyenq yem i Kwaaiq la'pyeiq penq.   ",
    "26": "ib Nxi yia heug luvb Zauj Dau Tevj meib Bua zruj zxvb zevj. sij kxvq meib Bua Navq naaiq nx zruj, meib Bua zyrug yem Jyenq tovb meib Bua ib zang xij pia'g mivb yem Eei teib puv, syepg syepq Eei zu'g myetg. meib Bua maiq tu'q yem uaq nxm teib puv laub, zuvq zu'g myetg Revg.  ",
    "28": "yem uaq meib Bua zyrug pua'g zavg myenb Eei puad zruj taaib Eei zyenb, se lovg Dyavj, lovg la'pyeiq zruj taaib yaag mavg maiq pwatg, mwavj maiq haid, maiq haib Eang, maiq haib Nomq Ryaau Eei miub favj.  ",
    "8": "maiq maaib haiq kua'q myenb Dovg naaiq fivj Lo, maaib pcvb fim Eei leib latg Zauj leid Navq ib Nxi yia Faauj meib Bua Eei nx. ",
    "9": "meib Bua xij zu'g faij fim, Buvb lovj kanb. Raub heij meib Bua haib la'Ku'q kanb Eei mziv pwatg Jiaj Eei sig. yetg seij xij zu'g Javj Jyenq yaag zunb Buaj meib Bua Eei fu'Jweiq funb fa'q.  ",
    "32": "ib zang naaig kaaj Tauj zinb Daavg Eei Nxib Eia'g, se meib Bua maiq kcvb Zwrtq seij Eei Nxib Eia'g, tovb Tinb huvb zeij luvb zeij Dau Tauj ib zang Eei zyavb hog. yem naaiq puv luvb kxn Tauj uaq puv luvb kxn xij zu'g naaig kaaj, maaib haiq Euvg tomb sig Zwrtq Jiaj Dovg naaiq teij sig Lo? fai maaib haiq taub haid Jiaj naaiq teij sig fai?  ",
    "21": "laaij meib Bua, zyruq Qiaj Jiad yia, zyrug hruq Jyenq maiq pun yia Jiaj uaq vaang zi'g Jx-Dcn Daaib. yia yaag maiq tu'q pia'g uaq nxm lovj haig Eei teib puv, tovb zyruq, meib Bua Eei Tinb huvb, Jiu pun penj meib Bua Ripg Eei pwrng teib puv.   ",
    "23": "xij zu'g Buvb lovj, maiq tuvq la'Ku'q zyruq, meib Bua Eei Tinb huvb, Zauj meib Bua lyepg Jiaj Eei vcvg waag. ziuj zyruq, meib Bua Eei Tinb huvb, hatg meib Bua, maiq tuvq lovg haiq Euvg Eei mru zeiq zruj miub favj,  ",
    "6": "xij zu'g kan lovj naaiq teij leid. Navq naaiq zruj zyrug pun maang fivj hiuq tu'q meib Bua maaib Zovb mevb yaag maaib Hrub zxib. ninb Bua haid kxvq Tauj naaiq teij leib latg ninb Bua zyrug kxvq, “naaiq fivj Lo Eei fivj se maaib Zovb mevb, maaib wrnb zaav Eei myenb.”  ",
    "44": "mo-se zx'q naaiq teij leib latg Jiu pun i-saa-laa-en myenb.  ",
    "20": "mq paag meib Bua c'q, zyruq txb meib Bua Zwrtq i-yipq teib puv Navq yem Lia'g lrub Eei trud Zwrtq taaib. ninb txb meib Bua Zwrtq weig penj ninb Eei pc'g fivj Navq ib zang nx. ",
    "5": "mavg maa'b! yia ziuj zyruq, yia Eei Tinb huvb, Paaiq Eei waag zx'q leib latg Zauj leid Faauj meib Bua. meib Bua pia'g mivb yem Jyenq zyruq, meib Bua Eei Tinb huvb, Jiu pun Eei teib puv, xij zu'g ei Jyenq zruj.  ",
    "19": "xij zu'g Buvb lovj. Riaj meib Bua Zau Myen mavg luvb pwatg Ba'Nxi Zauj Laaj Zauj Leij, Zauj yem luvb Eei yetg zuvq ka'naaiq, zyrug zu'g Duaq mivb zavg yaag fub suj. naaiq teij ka'naaiq, zyruq, meib Bua Eei Tinb huvb, pun Gxi luvb Diaq maang fivj.  ",
    "38": "yaag zung kaub Lo kaub henq meib Bua uaq teij fivj Zwrtq meib Bua Eei uaq Daavg mcvj. ninb txb meib Bua pia'g ninb Bua Eei teib puv, cvj zx'q ninb Bua Eei teib puv Jiu pun meib Bua Ripg penj meib Bua Eei pwrng, Navq ib Jaaj Nxi nx. ",
    "31": "weig zu'g zyruq, meib Bua Eei Tinb huvb, Kxb lyenb myenb. ninb zuvq maiq kwavg meib Bua, maiq myetg meib Bua. ninb yaag maiq la'Ku'q ninb hruq Jyenq Zauj meib Bua Eei ovb Taaij lcvd Jiaj Eei vcvg waag. ",
    "27": "zyruq xij pun meib Bua Raanj mivb yem maang fivj ka'Euad. zu'g zyruq zung mivb Zauj kanb fivj yem tu'q mcvg Zwrtq Eei myenb yaag zo'g Eei.  ",
    "41": "Ga'haaq mo-se tivg zyavj pua nxm zivb yem Jx-Dcn Daaib Eei tov puv mcvj,  ",
    "1": "o i-saa-laa-en myenb aag, ib zang yia Faauj meib Bua naaiq teij leib latg Zauj leid meib Bua xij zu'g mwavj lovj yaag ei Jyenq zruj, weig pun meib Bua tu'q zyavb Jyenq yaag tu'q pia'g mivb yem zyruq, meib Bua Eei ovb Taaij Eei Tinb huvb, Jiu pun meib Bua Eei teib puv.  ",
    "39": "Navq naaig, ib Nxi meib Bua xij zu'g hiuq yaag xij zu'g Javj Jyenq, yem kub vwaaig luvb yaag yem ka'Diaq Dau, zyruq se tovb Tinb huvb. Zwrtq liud ninb, maiq maaib kanb taub Tinb huvb.  ",
    "47": "ninb Bua Zaavq ninb Eei teib puv Zauj Jyenq okg huvb Eei teib puv, Baa-saan, se yem Jx-Dcn Daaib tov puv mcvj, aa-mo-lai myenb Eei i taub huvb Eei teib puv.  ",
    "10": "xij zu'g pun ninb Bua hiuq tu'q meib Bua yem ho-lepq Bov sruq Jyenq zyruq, meib Bua Eei Tinb huvb, Eei Ra'Myen uaq Nxi, zyruq kxvq Buaj yia, “xij zu'g Buaj zwavj myenb kapq zunq yem yia Eei Ra'Myen. yia xij ninb Bua mwavj haid yia Eei waag weig pun ninb Bua zyavb seij zavg Eei Nxib Eia'g haib ho'g hiuq Taaib yia, yaag Faauj ninb Bua Eei fu'Jweiq Navq naaiq nx zruj.”  ",
    "25": "sij kxvq meib Bua yem uaq nxm teib puv laub, maaib fu'Jweiq funb fa'q, Ga'haaq meib Bua paamd zwid zruj haiq Euvg mru zeiq Eei miub favj, ziuj zyruq, meib Bua Eei Tinb huvb mavg, se penj waaig sig. meib Bua zyrug Zua'q ninb Qiaj Jiad.  ",
    "22": "yia xij zu'g yem naaiq nxm teib puv taig, maiq tu'q Jiaj Jx-Dcn Daaib. mq paag meib Bua zuvq xij Jiaj mivb Ripg uaq nxm lovj haig Eei teib puv.  ",
    "42": "weig pun Za'g prug taij myenb Eei myenb, maiq zeid maaib win Jiad Hruq taij Eei myenb, haib pyauj mivb pivj. pyauj mivb yem naaiq teij zivb haiq nxm yaag tu'q, zyrug Fruj ninb Eei mcvg.  ",
    "15": "yem ho-lepq Bov, zyruq yem trud Zauj meib Bua kxvq waag uaq zang meib Bua maiq tu'q pwatg haiq Euvg mru zeiq. weig naaiq xij zu'g faij fim, Buvb lovj kanb.  ",
    "29": "yem uaq meib Bua xij lxd zyruq, meib Bua Eei Tinb huvb. sij kxvq lovg Revg Hruq, lovg Revg za'eij lxd ninb, zyrug lxd tu'q pwatg a'q.   ",
    "30": "meib Bua zu'g Kruq, zu'g pwavb naaiq teij yetg zuvq sig Eei zyavb hog, Ga'haaq hivq meib Bua zyrug Rwrnj taaib lxd zyruq, meib Bua Eei Tinb huvb, mwavj ninb Eei waag,  "
  },
  "10": {
    "18": "ninb Tevj kub hanb fu'Jweiq Zauj aub kwaaq tu'q pcvb fim, yaag Namq yem meib Bua Bu'Dovj Eei kanb fivj myenb zyrug Zeij Eang hopq lwib hruj pun ninb Bua.  ",
    "8": "uaq zang zyruq kinq Zwrtq le-wi fivj weig kcv zyruq Eei lcvd vcvg waag faav, weig sruq Jyenq zyruq Eei Ra'Myen fub suj, yaag tevq ninb Eei Buaj pwav waag pun myenb. Navq naaig zruj Jyenq taaib Tauj ib Jaaj Nxi.   ",
    "3": "yia zyrug lovg ta'su'q Dyavj zruj nxm faav cvj zu'g i Kwaaiq la'pyeib penq Navq zinb Daavg uaq teij i Kwaaiq nx. yia Eei puad cvj nanq Jyenq uaq teij i Kwaaiq la'pyeib penq faauj Bov.  ",
    "21": "xij zu'g Zev ninb. ninb se meib Bua Eei Tinb huvb, tovb meib Bua kanb Eei mziv tu'q pwatg ninb weig meib Bua zruj uaq teij Lo haig, Bua'g hxvb haig Eei sig uaq taub.  ",
    "14": "mavg maa'b! luvb Zauj kaub Lav Jiaj Eei luvb, Daub peib Zauj yem Daub peib Eei maang mwrtg penj zyruq, meib Bua Eei Tinb huvb Eei.  ",
    "6": "(i-saa-laa-en myenb yem yaa-aa-Kan myenb Eei uamb Kwrtq mivb Tauj mo-sej-laa. aa-lon zyrug yem naaig kwei seij yaag zavj Jyenq naaig. ninb Eei txn, e-le-aa-saa, Ripg Jyenq zruj sai myenb.   ",
    "2": "yia zyrug cvj fiaq Jyenq waag Navq zinb Daavg meib Bx'q huq uaq teij i Kwaaiq Eei waag nx. fiaq liud, meib xij zu'g tapq Jyenq uaq nxm faav.” ",
    "20": "xij zu'g Taaib zyruq, meib Bua Eei Tinb huvb, Kuvj fub suj ninb Navq. xij zu'g Kauj wrnq ninb yaag zyavq ninb Eei Buaj hruq waag.  ",
    "7": "i-saa-laa-en myenb yem naaig Zwrtq Jauq mivb Tauj kutg-ko-Daa, cvj yem kutg-ko-Daa mivb Tauj yotq-Baa-Taa, se maaib Do'q Zamq Eei txvj.  ",
    "19": "weig naaiq meib Bua yaag xij zu'g Namq yem meib Bua Bu'Dovj Eei kanb fivj myenb weig zu'g yem i-yipq teib puv Eei zyavb hog meib Bua yaag penj kanb fivj myenb.   ",
    "17": "weig zu'g zyruq, meib Bua Eei Tinb huvb, se maang zyenb Eei zyenb, maang zyruq Eei zyruq, Lo Jiaj Eei Tinb huvb, henq haig, Bua'g hxvb haig. ninb maiq mavg haiq taub Eei Myen yaag maiq zipq Eaanb Mwavj.   ",
    "11": "zyruq Buaj yia, “mivb a'q. txb naaiq teij pc'g fivj Zwrtq Jauq weig pun ninb Bua pia'g mivb tu'q uaq nxm teib puv penj ninb Bua Eei pwrng, se yia hruq Jiu pun ninb Bua Eei ovb Taaij Eei teib puv.” ",
    "5": "yia zyrug taauj sin Fiag Bov, ziuj zyruq Paaiq Eei waag zx'q uaq teij la'pyeib penq tapq Jyenq yia zruj uaq nxm faav ka'Euad. Tauj ib Jaaj Nxi Zxg yem uaq Eei. ",
    "9": "weig naaiq le-wi myenb yem ninb Bua Eei kxb yrud Bu'Dovj maiq maaib ninb Bua Eei pwrng, maiq tu'q Ripg haiq Euvg. zyruq kanb zruj ninb Bua Ripg Eei pwrng Navq zyruq, meib Bua Eei Tinb huvb, Buaj ninb Bua nx.) ",
    "16": "weig naaiq meib Bua xij zu'g Jamq Hruq, maiq tuvq cvj zruj Hruq vcvg.  ",
    "4": "zyruq cvj fiaq uaq teij zyepg tiub leib latg Navq zinb Daavg fiaq uaq Rung nx, se meib Bua kapq zunq uaq Nxi ninb yem Bov kub vwaaig, trud ka'Euad, zunb pun meib Bua Eei leib latg. zyruq yaag Jiu pun yia.  ",
    "10": "yia Navq zinb Daavg uaq Rung nx, yem uaq Jiaj Bov feij zyepg Nxi feij zyepg mwrnd. naaiq Rung zyruq cvj mwavj yia Toq Eei waag yaag maiq myetg meib Bua.   ",
    "22": "meib Bua Eei ovb Taaij mivb i-yipq teib puv uaq zang ninb Bua maaib Zyetq zyepg laanb myenb. ib zang zyruq, meib Bua Eei Tinb huvb, pun meib Bua Dovg luvb Eei Leij Zamq. ",
    "12": "o i-saa-laa-en myenb aa'b! ib zang zyruq, meib Bua Eei Tinb huvb, xij meib Bua Navq haiq nx zruj? ninb xij meib Bua Taaib zyruq, meib Bua Eei Tinb huvb, ei Jyenq ninb Eei eij, lovg Revg Hruq lovg Revg za'eij Namq ninb, fub suj ninb.  ",
    "15": "mq paag zyruq a'Neiq meib Bua Eei ovb Taaij yaag Namq ninb Bua, zyrug yem maang fivj Bu'Dovj kinq ninb Bua Eei zeib fun, se kinq meib Bua Navq ib Jaaj Nxi nx.  ",
    "13": "xij zu'g kan lovj zyruq Eei leib latg Zauj leid, se yia ib Nxi Jiu pun meib Bua Eei leid weig pun meib Bua tu'q lovj. ",
    "1": "uaq zang zyruq kxvq Buaj yia, “xij zu'g cvj zu'g i Kwaaiq la'pyeiq Navq zinb Daavg uaq teij i Kwaaiq nx, zyrug faauj Bov taaib lxd yia. yaag xij zu'g zruj nxm Dyavb faav weig tapq.  "
  },
  "22": {
    "18": "uaq nxm zivb Eei myenb koj zyrug zx'q uaq taub Goj taaib lovg pyaab pin Bx'q,  ",
    "8": "meib Bua haiq zang zruj syavb pyauq xij zu'g weib Jyenq pyaub vxb Eei pyei puv Lav teij. sij kxvq myenb Dxtq taig, pyauq zov myenb zyrug maiq zu'g Daamb txv.  ",
    "3": "kxb yrud Eei lxb fai ninb Eei lwi fai ninb Eei haiq Euvg ka'naaiq xij zu'g fib Navq Eei fuvj Rwrnj. maiq tuvq zruj Navq maiq kwen maiq sig Eei. ",
    "21": "ninb Bua zyrug txb naaiq taub sia'q Zwrtq taaib yem ninb Eei tia Eei pyauq Eei kcvb Daavg. uaq nxm zivb Eei zwavj mJavg txn zyrug zx'q la'pyeiq zov taig, weig zu'g ninb yem i-saa-laa-en myenb Bu'Dovj zruj Eaiq haig Eei sig. ninb Zxg yem ninb Eei tia Eei pyauq uaq zang ninb zruj Navq maaig pwrnb sin Eei msia'q txn nx. Navq naaiq zruj, zyrug pun yem meib Bua Bu'Dovj maiq maaib naaiq Euvg x'q sig. ",
    "14": "zyrug lxd Jauq kxvq to'g paaig auq Eei mevb taub. ninb kxvq, “yia lovg uaq zang yia maiq pwatg ninb maaib Javb hog pun Ziv ninb se maiq pweij Jiaj txn Eei sia'q.”  ",
    "23": "sij kxvq maaib taub maiq Ryaaug Jiaj txn Eei sia'q, myenb yaag kxvq zyavb ninb mig a'q, maaib taub mJavg txn pwavb zu'g ninb yem uaq zivb zyrug Zauj ninb pweij,  ",
    "6": "sij kxvq pwatg nx'g laud yem uaq Jaub Len, maiq kunq yem Dyavj fai ka'Diaq Dau, pwatg nx'g maa puag txn fai puag Jauj, maiq tuvq lyemb maa Zauj nx'g txn zx'q.  ",
    "2": "sij kxvq uaq taub kxb yrud leib meib Bua ko, fai maiq hiuq tu'q haiq taub Eei scvb Kuq, xij zu'g Ken Rwrnj meib Bua Eei pyauq an Jyenq uaq, zuaq meib Bua Eei kxb yrud taaib lxd zyrug fuvj Rwrnj pun ninb.  ",
    "20": "mq paag sij kxvq ninb koj Eei waag zyen Eei, sia'q yaag lxd maiq tu'q haiq Euvg zruj zxvb zevj pun Ziv ninb maiq Ryaaug Jiaj txn,  ",
    "24": "meib Bua xij zu'g txb ninb Bua i taub Zwrtq ka'Eiag zi'g zivb kcvb Daavg cvj lovg la'pyeiq zov taig ninb Bua. uaq taub sia'q zu'g taij taig weig zu'g ninb yem zivb ka'Euad yaag maiq heug Bwi Toq myenb taaib Tevj. uaq taub mJavg txn taig weig zu'g ninb Yenj kanb taub myenb Eei auq. Navq naaiq zruj zyrug pun yem meib Bua Bu'Dovj maiq maaib naaiq Euvg x'q sig. ",
    "28": "sij kxvq maaib taub mJavg txn pwavb taub maiq Ryaaug Jiaj txn yaag maiq maaib myenb kxvq zyavb Eei sia'q zyrug zx'q Jyenq ninb Zaa yaag maaib myenb pwatg,   ",
    "7": "zuvq xij zu'g puvj nx'g maa, mq paag zx'q nx'g txn tu'q Eei. Navq naaig meib Bua zyrug tu'q lovj, zyavb tu'q syrug Ewrnb Daauq. ",
    "29": "Zaa sia'q uaq taub mJavg txn xij zu'g pun zyepg Mmd luvd Eaanb sia'q Eei tia weig zu'g ninb paaig uaq taub sia'q. sia'q zyrug penj ninb Eei auq mig a'q. ninb yetg liud maiq haib leib kwavg. ",
    "19": "cvj paatg ninb Eig zyepg lua'g luvd Eaanb Jiu pun sia'q Eei tia, weig zu'g ninb pun yetg taub maiq pweij Jiaj Goj Eei i-saa-laa-en sia'q Dxtq mevb taub. uaq taub sia'q Zxg penj ninb Eei auq, ninb yetg liud maiq haib leib kwavg. ",
    "17": "ninb zuvq kxvq to'g yia Eei sia'q. ninb kxvq, ‘yia maiq pwatg meib Eei sia'q maaib Javb hog pun Ziv ninb maiq pweij Jiaj txn.’ tovb naaiq a'q! naaiq zruj Javb hog pun Ziv yia Eei sia'q maiq Ryaaug Jiaj txn.” sia'q Eei tiaj maag zyrug zx'q zruj Javb hog uaq Kwaaiq Dia Taan Jyenq myenb koj Eei Ra'Myen zruj zxvb zevj.  ",
    "30": "myenb maiq tuvq lovg tia Eei auq zruj kanb Eei auq. Navq naaiq zruj paaig zu'g kanb Eei tia. ",
    "27": "weig zu'g naaiq taub mJavg txn yem uaq naab pwavb zu'g naaiq taub tovb myenb kxvq zyavb Eei sia'q zyrug Zaa ninb. maiq kunq sia'q Qa'q heug yaag maiq maaib haiq taub taaib Fruj ninb. ",
    "11": "maiq tuvq zu'q pa'ki yuvb pyei Zauj la'maab swij zxpg Jyenq Datq taaib Eei lwi. ",
    "5": "msia'q txn maiq tuvq zu'q mJavg txn Eei lwib hruj. mJavg txn yaag maiq tuvq zu'q msia'q txn Eei lwib hruj. zyruq, meib Bua Eei Tinb huvb yruj haig zruj naaiq Euvg sig Eei myenb. ",
    "9": "maiq tuvq zx'q kanb Euvg Eim zwavj meib Bua Eei a'vung Wivj. sij kxvq Navq naaiq zruj, lyemb zwavj Eei ka'naaiq Zauj a'vung pyruq, kanb maiq tu'q lovg. xij zu'g txb mivb zavg Tinb huvb Eei pyauq. ",
    "16": "sia'q Eei tia zyrug kxvq Buaj myenb koj, “yia pun yia Eei sia'q naaiq taub myenb lovg zruj auq mq paag ib zang ninb Rxv.  ",
    "4": "sij kxvq pwatg kxb yrud Eei lxb fai vovb Dxpg uaq Jauq, maiq tuvq zruj Navq maiq kwen maiq sig Eei. xij zu'g lyepg Jiad sin taaib. ",
    "10": "maiq tuvq lovg vovb Zauj lxb Jwavg Dyavb kaad Daam laib Dau. ",
    "22": "sij kxvq pwatg taub myenb Yenj kanb taub myenb Eei auq, i taub zuvq xij zu'g tivg zwid taij taig. Navq naaiq zruj zyrug pun yem i-saa-laa-en myenb Bu'Dovj maiq maaib naaiq Euvg x'q sig. ",
    "12": "meib Bua zu'q Eei tomb lwib Daauq, lwib syaamb Jia'q Eei pyei nxm kx'q xij zu'g tivj Jyenq Givb Gru. ",
    "15": "sia'q Eei tiaj maag zyrug xij zu'g txb Euvg Javb hog Zwrtq taaib mivb Tauj zivb kcvb Daavg, myenb koj uaq, pun Ziv ninb Bua Eei sia'q maiq pweij Jiaj txn.  ",
    "13": "sij kxvq maaib taub myenb lovg auq yaag Zauj ninb pweij, Ga'haaq Rxv ninb,  ",
    "1": "sij kxvq pwatg meib Bua Eei kxb yrud Eei vovb fai pa'ki yuvb txvg Jauq uaq naab, maiq tuvq zruj Navq maiq kwen maiq sig Eei. zuvq xij zu'g Ken Rwrnj pun meib Eei kxb yrud.   ",
    "26": "maiq tuvq zruj haiq Euvg pun uaq taub sia'q weig zu'g ninb maiq zruj haiq Euvg zwid zig tu'q taig. naaiq Euvg sig se Navq myenb paab paag mivb Bx'q taig taub ninb Eei laavd zavg myenb,  ",
    "25": "mq paag sij kxvq maaib taub mJavg txn pwavb zu'g taub tovb myenb kxvq zyavb Eei sia'q yem uaq naab zyrug zx'q Jyenq naaiq taub sia'q Zaa, Kuvj xij zu'g zx'q naaiq taub mJavg txn taij taig Navq.  "
  },
  "12": {
    "18": "zuvq xij zu'g yem zyruq, meib Bua Eei Tinb huvb, Eei Ra'Myen Eang, se yem zyruq xij kinq taaib Eei txvj, lyemb meib Bua kanb, Zauj meib Bua Eei naamb Erud, meib Bua Eei nrub kauq nrub peid, Zauj yem meib Bua Eei muvq Eei le-wi myenb. xij zu'g yem zyruq, meib Bua Eei Tinb huvb, Eei Ra'Myen Fyenb yrub a'Neiq meib Bua Eei puad zruj Zwrtq Eei Euvb Euvg.  ",
    "8": "yem uaq Eei zyavb hog, meib Bua maiq tuvq zruj Navq Bua ib zang yem naaiq zruj Eei nx, se kx'g myenb zruj ziuj kx'g myenb pwatg hxpg zu'g zruj Eei,  ",
    "3": "xij zu'g Zc'q ninb Bua Eei ziab txvb, Bx'q huq ninb Bua Eei la'pyeib tovg, lovg trud puaq myetg aa-se-laa zyenb Eeid Eei favj. Va'q waaig Revg ninb Bua Eei zyenb Eei miub favj, pun yem uaq teij txvj zuvq maiq maaib uaq teij zyenb Eei Buaj. ",
    "32": "ta'faanb yia hatg meib Bua Eei Euvb Euvg xij zu'g ei Jyenq zruj. maiq tuvq Jaa Tim yaag maiq tuvq Jamq Zwrtq. ",
    "21": "sij kxvq zyruq, meib Bua Eei Tinb huvb, kinq taaib lyepg ninb Eei mevb uaq nxm txvj leib meib Bua ko Eei, kunq ziuj yia Buaj Eei waag zx'q zyruq Zeij pun meib Bua Eei vovb kwanb yuvb kwanb Eei scvb Kuq taaib taij, sweib ping yem kanb Eei muvq Eang.  ",
    "14": "zyruq yem meib Bua Eei yetg fivj Bu'Dovj kinq uaq nxm txvj, meib Bua Kuvj xij zu'g yem uaq fovg hxg ka'naaiq puaq ziag pun ninb. yem uaq nxm txvj yaag xij zu'g ei yia Buaj meib Bua Eei Euvb Euvg zruj Revg. ",
    "23": "mq paag meib Bua Dovg haaij zuvq maiq tuvq Eang Ryaamq weig zu'g Ryaamq pun ninb maaib mcvg. maiq tuvq zx'q Ryaamq Zauj Jyenq xq Eang.   ",
    "6": "meib Bua xij zu'g txb meib Bua fovg hxg ziag Eei ka'naaiq mivb uaq. se txb meib Bua puaq ziag Eei Zauj fovg hxg ziag Eei, meib Bua zyepg kruq Eei yetg kruq, Zauj levg Jeiq fovg hxg Eei, Jaauq suv lcvd vcvg waag ziag Eei, Zwrtq fim ziag Eei, Zauj meib Bua Eei vovb kwanb pa'ki yuvb kwanb Eei taaub Txi txn.  ",
    "2": "meib Bua xij zu'g myetg Revg meib Bua zung Zwrtq uaq teij fivb fivj myenb zavg zyenb Eei nxmb nxm txvj, maiq kunq yem Bovb Lav Bovb aiq fai tiub tiub Dyavb Eyemd ka'Diaq.  ",
    "20": "  zyruq, meib Bua Eei Tinb huvb, ziuj ninb Zauj meib Bua lcvd Eei waag Zapq meib Bua Eei kapg Jaaij Javq Jyenq Zwrtq uaq zang, meib Bua haid vxg xq zyrug kxvq, “yia haid xij Eang xq.” meib Bua haid xij Eang Bu'ziaj kunq Eang a'q.  ",
    "24": "maiq tuvq Eang Ryaamq. xij zu'g toj ka'Diaq Dau Navq toj uam nx.  ",
    "28": "xij zu'g zyepg zua'q Eei kan lovj yia Paaiq meib Bua naaiq teij yetg zuvq leid, meib Bua Zauj meib Bua Eei zeib fun Zivj taaib yetg liud tu'q lovj weig zu'g ei zyruq, meib Bua Eei Tinb huvb, mavg, meib Bua zruj tu'q lovj yaag zruj tu'q hxpg. ",
    "7": "meib Bua Zauj meib Bua Eei Mwavq txig xij zu'g yem uaq nxm txvj, zyruq, meib Bua Eei Tinb huvb Eei Ra'Myen, Eang yaag Fyenb yrub a'Neiq meib Bua kanb Eei puad zruj Zwrtq Eei Euvb Euvg ka'naaiq. se zyruq, meib Bua Eei Tinb huvb Zeij fu'q pun meib Bua. ",
    "29": "  zyruq, meib Bua Eei Tinb huvb, xij yem meib Bua Eei uaq Daavg mcvj Pai kwavg meib Bua xij pia'g mivb zung Zwrtq uaq teij fivb fivj myenb. meib Bua zung ninb Bua Zwrtq liud cvj yem Jyenq ninb Bua Eei teib puv uaq zang,   ",
    "19": "ta'faanb meib Bua yem uaq nxm teib puv xij zu'g Javj lovj, maiq tuvq la'Ku'q le-wi myenb. ",
    "17": "meib Bua fovg hxg zyepg kruq Eei yetg kruq laavb zi'g, syavb a'vung tiuq fai ka'lanq yrub fai meib Bua Eei vovb kwanb yuvb kwanb Eei taaub Txi txn, fai meib Bua ziag weig Jaauq suv lcvd Eei vcvg waag, fai Zwrtq fim fovg hxg Eei, fai levg Jeiq fovg hxg Eei haiq Euvg, maiq tuvq yem kanb Eei muvq Eang.  ",
    "31": "meib Bua zavg zyruq, meib Bua Eei Tinb huvb, maiq tuvq Navq ninb Bua nx zruj, weig zu'g ninb Bua zavg ninb Bua Eei zyenb ninb Bua zruj zyruq Rxv Eei Euvb Euvg yruj haig, kamb Riaq haig Eei sig. ninb Bua zuvq zx'q kanb Eei naamb Erud lovg trud puaq ziag fovg hxg pun ninb Bua Eei zyenb. ",
    "30": "xij zu'g faij fim. maiq tuvq zwrtg ninb Bua Eei Euvg zyrug zu'g Navq Kruj nx, Lopq Jyenq meib Bua. ninb Bua yem meib Bua Eei Ra'Myen zu'g myetg liud, maiq tuvq naaig Tauj ninb Bua Eei zyenb Eei Jaub lrug zyrug kxvq, “naaiq teij fivb fivj myenb Navq haiq nx zavg ninb Bua Eei zyenb? yia Bua yaag xij Navq uaq nx zruj.”  ",
    "27": "zx'q meib Bua puaq ziag Eei ka'naaiq, lyemb xq lyemb Ryaamq, an zyruq, meib Bua Eei Tinb huvb Eei ziab txvb kub vwaaig. meib Bua ziag Eei ka'naaiq xij zu'g toj Ryaamq yem zyruq, meib Bua Eei Tinb huvb, Eei ziab txvb ka'Len. mq paag xq meib Bua kanb Eang tu'q Eei.  ",
    "11": "xij zu'g mivb zyruq, meib Bua Eei Tinb huvb, xij kinq taaib lyepg ninb Eei mevb uaq nxm txvj. xij zu'g txb yia Buaj meib Bua Eei Euvb Euvg ka'naaiq, se puaq ziag Eei Zauj fovg hxg ziag Eei, meib Bua zyepg kruq Eei yetg kruq Zauj Zwrtq fim fovg hxg Eei ka'naaiq, Zauj ziag weig Jaauq suv lcvd vcvg waag Eei yetg zuvq ka'naaiq.  ",
    "5": "zyruq, meib Bua Eei Tinb huvb, xij yem meib Bua fivb fivj Bu'Dovj kinq nxm txvj weig lyepg ninb Eei mevb yaag penj ninb kanb yem Eei txvj. meib Bua xij zu'g mivb uaq lxd ninb, zavg ninb.  ",
    "9": "weig zu'g meib Bua maiq kcvb Tauj hitq Kwrnj txvj, se zyruq, meib Bua Eei Tinb huvb, pun meib Bua Ripg Eei txvj.  ",
    "16": "mq paag maiq tuvq Eang scvb Kuq Eei Ryaamq. xij zu'g toj ka'Diaq Dau Navq toj uam nx.   ",
    "4": "meib Bua zavg zyruq, meib Bua Eei Tinb huvb, maiq tuvq Navq ninb Bua zavg ninb Bua Eei zyenb nx.  ",
    "10": "mq paag meib Bua Jiaj Jx-Dcn Daaib, yem zyruq, meib Bua Eei Tinb huvb, xij pun meib Bua Ripg Eei teib puv uaq zang, ninb xij pun meib Bua tu'q hitq Kwrnj, maiq zu'g weib kxmj Eei winb wavq hxig, meib Bua zyrug tu'q Taaib pcvb Eei yem.  ",
    "22": "Eang naaiq teij xq xij zu'g Eang Navq Juv Faib nx. maaib wij Eei myenb Zauj maiq maaib wij Eei Eang tu'q Eei.  ",
    "12": "xij zu'g yem uaq nxm txvj, zyruq, meib Bua Eei Tinb huvb Eei Ra'Myen, Fyenb yrub xnb lx'g. lyemb meib Bua kanb Zauj meib Bua Eei naamb Erud, nrub kauq nrub peid, Zauj yem meib Bua Eei zivb Eei le-wi myenb, weig zu'g le-wi myenb maiq tu'q Zauj meib Bua pun Gxi Eei pwrng yaag maiq maaib ninb Bua kanb Ripg Eei pwrng.  ",
    "15": "mq paag yem meib Bua Eei haiq nxm muvq sweib eij taij scvb Kuq Eang yaag tu'q, ziuj zyruq, meib Bua Eei Tinb huvb, Zeij fu'q pun meib Bua. maiq kunq myenb maaib wij fai maiq maaib wij, Eang tu'q Eei Navq Juv Faib nx.  ",
    "13": "xij zu'g Buvb lovj, maiq tuvq sweib kanb lxd txvj puaq ka'naaiq ziag pun zyruq.   ",
    "1": "naaiq se meib Bua pia'g mivb yem zyruq, meib Bua Eei ovb Taaij Eei Tinb huvb, Jiu pun penj meib Bua Eei pwrng teib puv, ta'faanb Zxg zyavb Jyenq Eei zyavb hog, xij zu'g kan lovj Eei leib latg Zauj leid.  ",
    "26": "mq paag meib Bua fuvj pun zyruq Eei Zivb Revg ka'naaiq Zauj Jaauq suv lcvd vcvg waag ziag Eei ka'naaiq xij zu'g txb mivb zyruq xij kinq taaib uaq nxm txvj.  ",
    "25": "maiq tuvq Eang Ryaamq. Navq naaig meib Bua Zauj meib Bua Eei zeib fun zyrug tu'q lovj, weig zu'g zyruq pwatg meib Bua zruj tu'q hxpg. "
  },
  "15": {
    "18": "puvj ninb Zwrtq uaq zang yaag maiq tuvq Kxb fi'q. ninb zuvq fub suj meib Ju'q Havj. peiq Zivq taaib Eei kovb myenb Eei kovb zinb kaub Zamq yetg pwrng. meib Navq naaiq zruj, yem meib zruj Eei yetg zuvq sig, zyruq, meib Eei Tinb huvb, xij Zeij fu'q pun meib. ",
    "8": "zuvq xij zu'g zruj Hruq Javq, pun ninb kaaq kauj ninb Qyemj lovg Eei ka'naaiq.  ",
    "3": "sij kxvq kaaq pun kanb fivj myenb, heug ninb Jaauq tu'q Eei. mq paag kaaq haiq Euvg pun Zauj meib Bua Jwavg fivj Eei kxb yrud, xij zu'g kwavg pun ninb.  ",
    "21": "sij kxvq haiq taub scvb Kuq maaib txvj Gemb, se puab zauj waaig fai mziv mcvb fai waaig favj Zamq, maiq tuvq ziag pun zyruq, meib Bua Eei Tinb huvb.  ",
    "14": "xij zu'g zruj Hruq Javq pun ka'naaiq ninb. pun yuvb, pa'ki yuvb, Byaub Zauj a'vung tiuq. zyruq, meib Bua Eei Tinb huvb, Navq haiq nx Zeij fu'q pun meib Bua, meib Bua yaag xij zu'g Navq uaq nx pun ninb.  ",
    "23": "mq paag maiq tuvq Eang Ryaamq. xij zu'g toj ka'Diaq Dau Navq toj uam nx. ",
    "6": "zyruq, meib Bua Eei Tinb huvb, xij ziuj ninb lcvd Eei waag Zeij fu'q pun meib Bua. meib Bua xij kaaq pun Zamb kua'q Eei pc'g fivj, mq paag meib Bua maiq zu'g kaaq haiq nxm kua'q Eei. meib Bua xij kunq Zamb nxm kua'q Eei pc'g fivj, mq paag ninb Bua maiq tu'q kunq meib Bua. ",
    "2": "xij zu'g Navq naaiq nx zruj. taub taub zc'g zyruq xij zu'g kwavg ninb Eei kxb yrud, se Zauj ninb Jwavg fivj Eei i-saa-laa-en myenb, Qyemj ninb Eei zc'q, weig zu'g zyruq kanb kxvq kwavg zc'q Eei zyavb hog Tauj a'q.  ",
    "20": "Havb Havj meib Bua Zauj meib Bua Eei Mwavq txig xij zu'g yem zyruq, meib Bua Eei Tinb huvb, xij kinq taaib Eei txvj, yem ninb Eei Ra'Myen Eang naaiq teij taaub Txi scvb Kuq Eei xq.  ",
    "7": "sij kxvq yem zyruq, meib Bua Eei Tinb huvb, Jiu pun meib Bua Eei teib puv, maiq kunq haiq nxm muvq ka'Euad maaib taub meib Bua Eei kxb yrud Jomg, meib Bua maiq tuvq zruj Hruq vcvg Hruq Fapq, maiq Tevj ninb.   ",
    "19": "meib Bua Eei vovb kwanb, yuvb kwanb Zauj pa'ki yuvb kwanb Eei taaub Txi txn, ta'faanb kruq uaq teij, xij zu'g fuvj pun zyruq, meib Bua Eei Tinb huvb. maiq tuvq lovg meib Bua Eei taaub Txi vovb zruj kov, yaag maiq tuvq Japq taaub Txi pa'ki yuvb Eei pyei.   ",
    "17": "meib xij zu'g zx'q ninb Eei mnxmb pavg kcvb lovg zwei zwei Tov. Navq naaig ninb zyrug yetg seij penj meib Eei nrub a'q. nrub peid yaag fib Navq Eei zruj. ",
    "11": "yem uaq nxm teib puv myenb Jomg myenb yetg liud maiq haib Revg. weig naaiq yia Buaj meib Bua xij zu'g zruj Hruq Javq Tevj myenb Jomg myenb Zauj tavb tonj Eei myenb. ",
    "5": "sij kxvq meib Bua ei Revg zyruq, meib Bua Eei Tinb huvb, Eei waag, lovb lovj Eei kan yia ib Nxi Jiu pun meib Bua naaiq teij yetg zuvq livg, yem meib Bua Bu'Dovj zyrug maiq maaib myenb Jomg myenb, weig zu'g yem zyruq, meib Bua Eei Tinb huvb, Jiu pun meib Bua Ripg penj meib Bua Eei pwrng teib puv, zyruq xij Zamb Zamq Eei Zeij fu'q pun meib Bua.  ",
    "9": "xij zu'g faij fim maiq tuvq yem Hruq Namq maiq penj Eei sig zyrug Namq, “aaq lamb Tauj ta'Zyetq Havj, kwavg zc'q Eei Havj a'q.” meib Bua Eei Myen yaag myenb myenq Eei mavg meib Bua Jomg haig Eei kxb yrud, meib Bua yaag maiq pun haiq Euvg ninb, ninb xij koj zyruq, meib Bua zyrug maaib zwid a'q.  ",
    "16": "mq paag sij kxvq meib Bua Eei nrub kauq kxvq, “yia siaq maiq tu'q meib mivb,” weig zu'g ninb Namq meib Zauj meib Eei Mwavq txig yaag tu'q yem lovj,  ",
    "12": "sij kxvq Zauj meib Bua Jwavg fivj Eei hipq-lu myenb, maiq kunq mJavg fai msia'q, zu'g maaig Tevj meib Bua zruj nrub fub suj meib Bua Ju'q Havj, Tauj siag Havj uaq Havj xij zu'g puvj ninb Zwrtq.   ",
    "10": "xij zu'g pwavq Hruq pun ninb yaag maiq tuvq Kxb fi'q. Navq naaiq zruj, zyruq, meib Bua Eei Tinb huvb, zyrug Zeij fu'q pun meib Bua Eei Euvb Euvg kov, maiq kunq meib Bua zruj haiq Euvg.  ",
    "22": "xij zu'g yem kanb Eei muvq Eang. maaib wij Zauj maiq maaib wij Eei myenb Eang tu'q Eei, Navq Eang Juv Faib uaq nx.  ",
    "15": "xij zu'g Javj Jyenq meib Bua yem i-yipq teib puv zruj Jiaj nrub. zyruq, meib Bua Eei Tinb huvb, yaag zua'g meib Bua Zwrtq taaib. weig naaiq yia ib Nxi Zivj Navq naaiq hatg meib Bua. ",
    "13": "puvj ninb Zwrtq Eei zyavb hog, maiq tuvq pun ninb Kuvb puad pc'g zauj Eei mivb.  ",
    "1": "mrud Rung pwavq siag Havj uaq Havj, meib Bua xij zu'g kwavg zc'q.  "
  },
  "13": {
    "18": "sij kxvq meib Bua mwavj zyruq, meib Bua Eei Tinb huvb Eei waag, ei Jyenq yia ib Nxi Jiu pun meib Bua Eei yetg zuvq leid, yaag ziuj ninb mavg, meib Bua zruj tu'q hxpg. ",
    "3": "maiq tuvq mwavj uaq taub trug waag myenb fai Beij Beij Eei myenb Eei waag. zyruq, meib Bua Eei Tinb huvb, seij meib Bua Eei Hruq mavg kaaj, meib Bua lovg Revg Hruq, lovg Revg za'eij Namq zyruq, meib Bua Eei Tinb huvb, zeid fai maiq zeid.  ",
    "8": "maiq tuvq ei ninb yaag maiq tuvq mwavj ninb Eei waag. maiq tuvq Kxb lyenb ninb. maiq tuvq lyrub ninb Eei mcvg yaag maiq tuvq Tevj ninb pivj.  ",
    "9": "meib Bua zuvq xij zu'g taij ninb. meib Bua kanb xij zu'g Fiag puad Daavg, Ga'haaq zwavj myenb yaag Fiag puad Tevj Jyenq taij.  ",
    "7": "tovb yem weib kxmj meib Bua uaq teij fivb fivj myenb zavg Eei, maiq kunq nitq meib Bua fatq fai leib meib Bua ko, yem naaiq puv luvb kxn Tauj uaq puv luvb kxn Eei zyenb),  ",
    "5": "mq paag xij zu'g zx'q uaq taub trug waag myenb fai Beij Beij Eei myenb taij kwavg weig zu'g ninb Faauj meib Bua vcvg zyruq, meib Bua Eei Tinb huvb, tovb txb meib Bua Zwrtq i-yipq teib puv yaag zua'g meib Bua leib Dutq zu'g zruj nrub Eei txvj, uaq taub Tinb huvb. naaiq Euvg myenb se waaig haig, x'q haig, xij Duaq meib Bua kwavg zyruq, meib Bua Eei Tinb huvb, hatg Eei Jauq. xij zu'g zx'q ninb taij kwavg zyrug pun yem meib Bua Bu'Dovj maiq maaib naaiq Euvg x'q sig. ",
    "16": "xij zu'g Raud Revg uaq nxm zivb Eei ka'naaiq Dwi Jyenq uaq nxm zivb Eei tomb zwavj zaamg lovg trud puaq. lyemb zivb lyemb uaq teij ka'naaiq xij zu'g puaq Qwi Revg, zruj puaq ziag pun zyruq, meib Bua Eei Tinb huvb Eei ka'naaiq. xij zu'g kwavg uaq nxm zivb yetg liud penj zivb Waav. maiq tuvq cvj syavb lyepg Jiad.  ",
    "17": "naaiq teij fuvj tavj pun Tinb huvb Eei ka'naaiq maiq tuvq lyrub yetg teij weig kanb lovg. zyruq zyrug kxiq eij maiq Qiaj Jiad, maiq nrud meib Bua, zuvq Kxb lyenb meib Bua. ninb xij Kxb lyenb meib Bua, pun meib Bua Yaavj taaib, Navq ninb Zauj meib Bua Eei ovb Taaij hruq Jiaj nx,  ",
    "14": "sij kxvq meib Bua haid naaiq teij sig, meib Bua xij zu'g lovb lovj Eei zimb, zaab naaig, mavg kaaj. hiuq tu'q zyen maaib naaiq Euvg yruj haig, kamb Riaq haig Eei sig yem meib Bua Bu'Dovj Zwrtq taaib,  ",
    "4": "meib Bua xij zu'g kan zyruq, meib Bua Eei Tinb huvb, Taaib ninb, ei Jyenq ninb Eei leib latg, mwavj ninb Eei waag, fub suj ninb, Kauj wrnq ninb.  ",
    "2": "uaq teij Javb hog fai Bua'g hxvb Eei sig yaag Zwrtq taaib zyen, ninb zyrug kxvq, “Bua mivb kan kanb taub zyenb x'g?” (tovb meib Bua maiq hiuq tu'q Eei zyenb,) “Bua yaag mivb zavg uaq teij zyenb maa'b!”  ",
    "6": "sij kxvq meib Bua Eei kxj fai yrud, txn fai sia'q, fai Namq haig Eei auq, fai kaub zua'g Jiaj Eei lob kcv txig, peig Diaq yua'g meib Bua zyrug kxvq, “Bua mivb zavg kanb taub zyenb x'g?” (se meib Bua kanb Zauj meib Bua Eei ovb Taaij maiq hiuq tu'q Eei zyenb,  ",
    "13": "yem ninb Bua ka'Euad maaib teij myenb waaig myenb Zwrtq taaib yua'g kanb Eei pwrnb zivb myenb. ninb Bua kxvq, “Bua mivb zavg kanb taub zyenb x'g?” (tovb meib Bua maiq hiuq tu'q Eei zyenb).  ",
    "12": "sij kxvq meib Bua haid kxvq yem zyruq, meib Bua Eei Tinb huvb, Zeij pun meib Bua Eei haiq nxm zivb,  ",
    "15": "xij zu'g lovg Ru'g Daauq taij Revg uaq nxm zivb Eei myenb. lyemb myenb lyemb scvb Kuq xij zu'g myetg Revg.   ",
    "11": "Navq naaig, i-saa-laa-en Eei zwavj myenb mwavj haid naaiq teij sig zyrug kamb Riaj. yem meib Bua Bu'Dovj yetg liud maiq maaib haiq taub kaamq zruj naaiq teij waaig sig. ",
    "1": "sij kxvq yem meib Bua Bu'Dovj maaib trug waag myenb fai maaib Beij Beij Eei myenb Zwrtq taaib txv Jyenq meib Bua kxvq nxm Javb hog fai Bua'g hxvb Eei sig,  ",
    "10": "xij zu'g lovg la'pyeiq zov taig ninb weig zu'g ninb lxd Qavj Duaq meib Bua kwavg zyruq, meib Bua Eei Tinb huvb, tovb txb meib Bua Zwrtq i-yipq teib puv zu'g zruj nrub Eei txvj.  "
  },
  "1": {
    "18": "uaq zang yia yaag zx'q meib Bua xij zu'g zruj Eei Euvb Euvg sig Buaj meib Bua. ",
    "45": "meib Bua zyrug Rwrnj taaib yem zyruq Eei Ra'Myen Eyemq. zyruq yaag Navq maiq haid nx, maiq mwavj meib Bua Eyemq.  ",
    "3": "yem i-saa-laa-en myenb Zwrtq i-yipq teib puv, Ga'haaq feij zyepg Havj uaq Havj, zyepg yetq Laaj scvb yetq, mo-se ziuj zyruq lovg ninb Paaiq pun i-saa-laa-en myenb Eei yetg zuvq waag zunb Buaj ninb Bua.  ",
    "43": "yia zyrug Buaj meib Bua mq paag meib Bua maiq Kavq mwavj. meib Bua vcvg Jyenq zyruq hatg Eei waag, zruj mauj, Zwrtq mivb faauj Bov zavg Eei txvj mig a'q.  ",
    "14": "meib Bua tau yia, “meib heug yia Bua Navq naaiq nx zruj se hxpg Eei.” ",
    "34": "  zyruq mwavj haid meib Bua vopq Eei waag zyrug Qiaj Jiad! haig, hruq Jyenq kxvq,   ",
    "2": "yem ho-lepq Bov kan sej-i Bov mivb Kaa-Detg-Baa-nia se zyepg yetq Nxi Eei Jaub tivb. ",
    "36": "Kuvj maaib ye-fun-ne Eei txn, Kaa-lepq, tu'q pwatg Navq. yia xij zx'q ninb taapg Jiaj Eei teib puv Jiu pun ninb Zauj ninb Eei zeib fun, weig zu'g ninb lovg Revg Hruq kan zyruq. ” ",
    "35": "“naaiq txig waaig haig Eei myenb lyemb yetg taub maiq tu'q pwatg yia lcvd pun meib Bua Eei ovb Taaij uaq nxm lovj haig Eei teib puv.  ",
    "24": "ninb Bua zyrug Zwrtq Jauq yavb Bov mivb Tauj etg-Ko hxvd zaab uaq teij Dau.  ",
    "7": "xij zu'g Zc'q Zyavq huvj Jyenq aa-mo-lai myenb Eei Bovb aiq txvj Zauj Win Rwrnj aa-laa-Baa teig uaq teij myenb Eei nxmb nxm txvj, mivb uaq Jiaj Bovb Lav, Zauj fai puv Eei Bovb aiq txvj, Zauj ne-kepg, yaag kan me-Di-te-le-nyen Kxib Len, Tauj Kaa-naa-an myenb Eei teib puv, yaag Tauj le-Baa-nxn keb, cvj Tauj yu-fe-titg tomb Daaib.  ",
    "17": "syemq Eei zyavb hog maiq tuvq mavg haiq taub Eei Myen. xij zu'g zaab zruj Lo zruj faij Eei fib Navq Revg. yaag maiq tuvq kamb Riaj haiq taub myenb weig zu'g syemq myenb se kwei Tinb huvb. haiq teij sig meib Bua haid a'g tu'q tunj, kunq txb taaib yia naaiq, yia zyrug tunj a'q.  ",
    "11": "Toq zyruq, meib Bua Eei ovb Taaij Eei Tinb huvb, pun meib Bua Yaavj Zamq Jyenq faauj yetg Zin kruq, yaag Zeij fu'q pun meib Bua Navq ninb lcvd pun meib Bua uaq nx.  ",
    "33": "tovb yem Jauq zavg mivb Daavg meib Bua uaq taub. luvb mwrnd zang ninb yem trud ka'Euad, luvb Nxi zang yem txq Bwrnj, mivb Daavg lxd txvj pun meib Bua lyepg Zyavq yaag pun meib Bua hiuq tu'q xij zu'g yavb haaij mivb. ",
    "16": "uaq zang yia cvj Kwinj meib Bua Eei Beng sig Jyen, kxb yrud maaib sig xij zu'g zaab lovj, pcvb fim Eei tunj sig, maiq kunq Jwavg i-saa-laa-en fivj Eei kxb yrud fai i-saa-laa-en myenb Zauj kanb fivj myenb maaib sig.  ",
    "40": "mq paag meib Bua xij zu'g taauj sin huvj Jyenq teib puvb Waav, kan Kxib si'q uaq tiub Jauq Rwrnj.” ",
    "37": "laaij meib Bua, zyruq yaag Qiaj Jiad yia. ninb kxvq, “mo-se aa'b! lyemb meib yaag maiq tu'q pia'g uaq nxm teib puv a'q.  ",
    "4": "uaq zang ninb Bx'q hivb yem hetq-Bon zivb, aa-mo-lai myenb Eei si-honj huvb, yaag yem e-Den-i Bx'q hivb yem atg-Taa-lotq zivb, Baa-saan teig Eei okg huvb. ",
    "12": "meib Bua maaib la'Eauq Eei sig, maaib Kwrnj Hruq Eei sig, maaib Rcv Einb Rcv Erud Eei sig, Kuvj yia kanb Navq haiq nx haib Daam tu'q tovd?  ",
    "46": "meib Bua zyrug cvj yem Kaa-Detg Zamb Nxi Eei, ziuj meib Bua tu'q yem naaig Eei Nxib Eia'g. ",
    "13": "xij zu'g yem meib Bua Eei fivb fivj kinq Zwrtq maaib Zovb mevb, maaib Hrub zxib, yaag maaib panb zeig Eei myenb, tovb myenb Taaib Eei myenb. yia zyrug xn ninb Bua zruj meib Bua Eei pyeiq zeiq.” ",
    "26": "mq paag meib Bua vcvg Jyenq zyruq, meib Bua Eei Tinb huvb, Paaiq Eei waag, maiq Kavq pia'g uaq nxm teib puv.   ",
    "28": "Bua maiq haib mivb haaij. Bua Eei kxb yrud zuvq pun Bua Eei Ba'Riu yu'g Revg mig a'q. weig zu'g ninb Bua kxvq, ‘uaq teij myenb kaub henq Bua, yrug Lo yrug Lav. ninb Bua Eei zivb yrug Lo yrug wrnq, zivb laatg Bcvg luvb Lav. yia Bua zuvq pwatg aa-naakq myenb yem naaig.’+” ",
    "8": "mavg maa'b! yia zx'q naaiq nxm teib puv Jiu pun meib Bua. meib Bua kunq pia'g mivb yem a'q. se yia, zyruq, hruq Jyenq lcvd pun meib Bua Eei ovb Taaij, apg-laa-ham, i-sakg Zauj yaa-Kopq Zauj ninb Bua Eei zeib fun Eei teib puv.” ",
    "9": "Bua Zxg yem ho-lepq Bov uaq zang yia Buaj meib Bua, “yia kanb Du'g laanb myenb Navq Daam maiq tovd meib Bua.   ",
    "32": "mq paag maiq kunq yia Navq naaiq nx kxvq, meib Bua zuvq maiq syenj Kauj zyruq, meib Bua Eei Tinb huvb,   ",
    "21": "mavg maa'b! zyruq, meib Bua Eei Tinb huvb, zx'q naaiq nxm teib puv Jiu pun meib Bua mig a'q. kunq pia'g mivb zx'q naaiq nxm teib puv Navq zyruq, meib Bua Eei ovb Taaij Eei Tinb huvb, Buaj meib Bua uaq nx. maiq tuvq kamb Riaj yaag maiq tuvq Hruq Waav.” ",
    "23": "Navq naaiq zruj yia haid hxpg Eei, zyrug kinq zyepg Eeig taub meib Bua Eei myenb, yetg fivj yetg taub.  ",
    "6": "  zyruq, Bua Eei Tinb huvb, yem ho-lepq Bov Buaj Bua, “meib Bua yem naaiq nxm Bov laub a'q, kauj a'q.  ",
    "44": "yem uaq Bov Eei aa-mo-lai myenb Zwrtq taaib Bx'q meib Bua, Navq yetg puvb mweid nx, zung meib Bua yem sej-i Bov taij Jyenq mivb Tauj ho-maa.  ",
    "20": "yia cvj Buaj meib Bua, “meib Bua taaib Tauj aa-mo-lai myenb Eei Bovb aiq txvj, se zyruq, Bua Eei Tinb huvb, Jiu pun Bua Eei txvj.  ",
    "5": "mo-se yem mo-apg teig, Jx-Dcn Daaib Eei tov puv mcvj Jiad kxn kxvq naaiq teij leib latg. ninb kxvq, ",
    "19": "Bua zyrug ziuj zyruq, Bua Eei Tinb huvb, Paaiq Eei waag Zwrtq ho-lepq, mivb Tov meib Bua pwatg Jiaj uaq nxm kamb Riaj haig Eei tomb teib puvb Waav huvj Jyenq aa-mo-lai myenb Eei Bov zavg txvj taaib Tauj Kaa-Detg-Baa-nia.  ",
    "38": "mq paag meib Eei pxvb puad myenb, nun Eei txn, yo-su-waa, tu'q pia'g. meib xij zu'g Tevj ninb zuvj Qa'q, weig zu'g ninb xij zu'g txb i-saa-laa-en myenb pia'g mivb Ripg uaq nxm teib puv.  ",
    "31": "yem uaq teib puvb Waav meib Bua pwatg zyruq, meib Bua Eei Tinb huvb, zyavb tiub Jauq txb meib Bua kan Jauq zavg pcvb xn Eei Tauj naaiq nxm txvj, Navq tia Lxpq kanb Eei txn nx.” ",
    "27": "yem meib Bua Eei Dopg liub meib Bua vopq Jyenq kxvq, “zyruq Rxv Bua zyrug txb Bua yem i-yipq teib puv Zwrtq taaib Jiu pun aa-mo-lai myenb myetg Revg Bua.  ",
    "41": "uaq zang meib Bua tau, “yia Bua paamd zwid txvg zyruq. yia Bua xij Zwrtq mivb Bx'q Jaaj Navq zyruq, yia Bua Eei Tinb huvb, Buaj yia Bua zruj nx.” meib Bua yetg zuvq zyrug pwij Jyenq ua'g king, Namq taaib faauj Bovb aiq Eei txvj se huvb heg Eei. ",
    "1": "mo-se kxvq naaiq teij waag Buaj i-saa-laa-en Eei zwavj myenb uaq zang, ninb Bua yem Jx-Dcn Daaib tov puv mcvj Eei teib puvb Waav, se yem aa-laa-Baa, supg-aa Eei txib vaang, yem paa-laan Zauj To-fen, laa-Baan, haa-se-lotq, Di-saa-hapg naaiq teij fiub muvq Bu'Dovj.  ",
    "39": "lyemb meib Bua Eei fu'Jweib faij, tovb meib Bua kxvq xij zu'g Zaavq mivb uaq teij, se Tauj ib Nxi maiq hiuq tu'q lovj, maiq hiuq tu'q Zyruq Eei fu'Jweiq, zuvq tu'q pia'g uaq nxm teib puv. yia xij zx'q uaq nxm teib puv Jiu pun ninb Bua zyrug penj ninb Bua Ripg Eei pwrng.  ",
    "10": "ib zang zyruq, meib Bua Eei Tinb huvb, pun meib Bua Yaavj Dovg luvb Eei Leij Zamq.  ",
    "25": "ninb Bua txb teij uaq nxm teib puv Eei pyruq taaib pun Bua yaag Buaj Bua, “zyruq, Bua Eei Tinb huvb, Zeij pun Bua Eei teib puv se lovj haig.” ",
    "22": "meib Bua yetg zuvq zyrug taaib Buaj yia, “Bua xij zu'g pun myenb mivb Daavg Tevj Bua zaab uaq nxm teib puv, zyrug Rwrnj taaib kxvq Bua xij zu'g yavb haiq tiub Jauq pia'g yaag xij Tauj haiq nxm Zauj haiq nxm zivb.” ",
    "42": "mq paag zyruq kxvq Buaj yia, “Buaj ninb Bua, ‘maiq tuvq mivb Bx'q Jaaj weig zu'g yia maiq Zauj meib Bua yem. Riaj meib Bua zu'g swei meib Bua Eei winb wavq.’+” ",
    "15": "yia zyrug zx'q yem fivb fivj zruj Lo Eei myenb, tovb maaib Zovb mevb, zwavj myenb Taaib Eei myenb, xn ninb Bua zruj pyeiq zeiq. maaib teij kunq yetg Zin taub, maaib teij kunq yetg pc'q taub, maaib teij kunq Mmd zyepg taub, maaib teij kunq zyepg taub. yia cvj xn teij zruj yetg fivj yetg fivj Eei Jyen.  ",
    "29": "yia zyrug Buaj meib Bua, “maiq tuvq hc'q kanb, maiq tuvq kamb Riaj ninb Bua.  ",
    "30": "zyruq, meib Bua Eei Tinb huvb, mivb Daavg txb meib Bua, xij weig meib Bua Bx'q Jaaj, Navq yem i-yipq teib puv txv Jyenq meib Bua zruj nx.  "
  },
  "26": {
    "18": "ib Nxi zyruq yaag Eyemg meib Bua zruj ninb Eei myenb, ziuj ninb Zauj meib Bua lcvd Eei waag pun meib Bua penj ninb kanb Eei pc'g fivj. meib Bua yaag xij zu'g ei Revg ninb Eei yetg zuvq livg.   ",
    "3": "yaag xij zu'g Buaj txij uaq nxm zyavb hog zruj sai myenb uaq taub, “ib Nxi yia Buaj zyruq, meib Eei Tinb huvb, yia taaib Tauj zyruq Zauj Bua Eei ovb Taaib vc'q hruq Jyenq lcvd Jiu pun Bua Eei teib puv a'q.”  ",
    "8": "zyruq zyrug lovg henq haig Eei puad, lovg tomb Qa'q, lovg kamb Riaj Eei sig Zauj Bua'g hxvb Eei sig Zauj Javb hog txb yia Bua Zwrtq i-yipq teib puv.  ",
    "19": "zyruq xij pun meib Bua kaub Lo Jiaj ninb zeij taaib Eei maang fivj yaag weig meib Bua pun myenb Zev, pun myenb Taaib ninb Eei Buaj. meib Bua zyrug penj zyruq, meib Bua Eei Tinb huvb, Eei Zivb Revg myenb Navq ninb lcvd uaq nx. ",
    "9": "ninb txb yia Bua Tauj naaiq nxm txvj, zx'q naaiq nxm teib puv pun yia Bua, se Daub Truq lovj Eei teib puv.   ",
    "7": "yia Bua Qa'q Toq zyruq, yia Bua Eei ovb Taaij Eei Tinb huvb. zyruq yaag haid yia Bua Toq Eei waag, yaag pwatg yia Bua Eei naang zivb, zruj kov Kruq, zu'g ninb Bua hxig.  ",
    "5": "meib Bua xij zu'g cvj yem zyruq, meib Bua Eei Tinb huvb, Eei Ra'Myen Eyemg kxvq, “yia Eei ovb Taaib vc'q se aa-lam myenb. ninb yrub Jyenq mivb Fiag Tauj i-yipq teib puv, yem Jyenq uaq. ninb Eei myenb zo'g Eei. Ga'haaq ninb Bua Yaavj taaib penj yetg fivj Lo Eei, henq Eei, myenb Zamq Eei.  ",
    "16": "ib Nxi zyruq, meib Bua Eei Tinb huvb, hatg meib Bua kan Revg naaiq teij leib latg Zauj leid. weig naaiq xij zu'g lovg Revg Hruq, lovg Revg za'eij ei Jyenq zruj.  ",
    "17": "ib Nxi meib Bua Eyemg zyruq zruj meib Bua Eei Tinb huvb, lcvd yavb ninb Eei tod, ei Jyenq ninb Eei leib latg, Zauj livg, Zauj leid yaag mwavj ninb Eei waag.  ",
    "14": "weig myenb taig yia Raub Eyemq Eei zyavb hog yia maiq Eang naaiq teij Zivb Revg ka'naaiq. maaib wij Eei zyavb hog yia maiq txb naaiq Euvg Zivb Revg Eei ka'naaiq Zwrtq pyauq yaag maiq fovg hxg haiq Euvg pun taig mivb Eei myenb. yia mwavj zyruq, yia Eei Tinb huvb, Eei waag, ei Jyenq meib Buaj yia Eei yetg zuvq.  ",
    "4": "sai myenb zyrug zipq meib Bua prub Jyenq Eei Daan an Jyenq zyruq, meib Bua Eei Tinb huvb, Eei ziag txvb Ra'Myen mcvj.  ",
    "2": "yem zyruq, meib Bua Eei Tinb huvb, Zeij pun Eei Dau syru taaib Eei Euvb Euvg taaub Txvj Zunb kcv, yetg Euvg zx'q teij, tapq Jyenq Daan. xij zu'g mivb zyruq, meib Bua Eei Tinb huvb, kinq taaib lyepg ninb kanb Eei mevb uaq nxm txvj,   ",
    "6": "mq paag i-yipq myenb zruj to'g pun yia Bua, pun yia Bua syrug Kruq, yaag hxig zruj kov Niaq.  ",
    "13": "xij zu'g kxvq Buaj zyruq, meib Bua Eei Tinb huvb, “yia yem pyauq zx'q Zwrtq Zivb Revg Eei pwrng ka'naaiq pun le-wi myenb Zauj kanb fivj myenb, kub hanb fu'Jweiq Zauj aub kwaaq ziuj meib hatg Eei waag. meib Eei yetg zuvq leib latg yia maiq vcvg yaag maiq la'Ku'q.  ",
    "12": "mrud Rung pwavq pua Havj uaq Havj, se syru zyepg kruq Eei yetg kruq Eei Havj, xij zu'g zx'q Zwrtq meib Bua syru zyavj yetg zuvq Zunb kcv zyepg kruq Eei yetg kruq, pun le-wi myenb, kanb fivj myenb, kub hanb fu'Jweiq Zauj aub kwaaq, weig pun ninb Bua yem meib Bua Eei muvq tu'q Eang peuq.   ",
    "15": "Toq zyruq yem kub vwaaig luvb, meib Eei Zivb Revg txvj, mavg Fiag Zeij fu'q pun meib Eei pc'g fivj, i-saa-laa-en myenb, yaag Zeij fu'q pun meib Jiu pun yia Bua Eei teib puv, Navq meib hruq Jyenq Zeij pun yia Bua Eei ovb Taaij uaq nxm Daub Truq lovj Eei teib puv.” ",
    "11": "meib Bua Zauj le-wi myenb Zauj yem meib Bua Bu'Dovj Eei kanb fivj myenb xij zu'g Fyenb yrub xnb lx'g weig zyruq, meib Bua Eei Tinb huvb, Zeij pun meib Bua Zauj meib Bua Eei pyauq zov myenb Eei yetg zuvq. ",
    "1": "meib Bua tu'q pia'g mivb yem Jyenq zyruq, meib Bua Eei Tinb huvb, Jiu pun meib Bua Ripg Eei teib puv,  ",
    "10": "o zyruq aag, ib zang yia txb meib Zeij pun yia Bua Eei Dau Zwrtq Eei taaub Txvj Zunb kcv taaib fovg hxg pun meib.” kxvq liud zyrug zx'q meib Bua Eei Daan an Jyenq zyruq, meib Bua Eei Tinb huvb Eei Ra'Myen, cvj paaij ninb.  "
  },
  "25": {
    "18": "meib Bua yem Jauq zavg mau haig, Kruq haig uaq zang, ninb Bua Zwrtq taaib tavq Jyenq kan Ga'haaq taaib uaq teij. ninb Bua yaag maiq kamb Riaj Tinb huvb.  ",
    "3": "mq paag maiq tuvq pun ninb zu'g Bx'q kaub Zamq feij zyepg pin. sij kxvq Bx'q Jiaj Daavg sruj mrug, Riaj zruj pun meib Bua Eei kxb yrud zaang haig. ",
    "8": "uaq nxm zivb Eei myenb koj zyrug heug uaq taub myenb taaib naaig ninb. sij kxvq ninb Zxg vcvg Jyenq kxvq, “yia maiq xij lovg ninb zruj auq” nx,  ",
    "19": "Navq naaig, zyruq, meib Bua Eei Tinb huvb, pun meib Bua tu'q yem Jyenq ninb xij Jiu pun meib Bua Ripg Eei teib puv hitq Kwrnj, maiq zu'g weib kxmj Eei winb wavq hxig. meib Bua xij zu'g taij Revg naaiq teij aa-maa-lekq myenb pun ninb Bua zutg Revg. yem luvb Diaq maiq maaib haiq taub Javj tu'q ninb Bua Eei Buaj. meib Bua Zinb maang maiq tuvq la'Ku'q. ",
    "9": "uaq taub Eaamb kwaaq zyrug txv Jyenq myenb koj mivb Tutq ninb Eei yrud Eei yetg Jia'q heb, yaag Twiq uamb Rwib nctq ninb Eei Myen kxvq, “ta'faanb maiq Tevj ninb Eei kxj Zeij Mwavq txig Eei myenb xij zu'g Navq naaiq nx zruj pun ninb.”  ",
    "7": "sij kxvq taig mivb uaq taub Goj Eei muab txig maiq Kavq pun Ripg ninb Eei kxj fai yrud Eei Buaj, uaq taub auq zyrug mivb zivb kcvb, myenb koj uaq kxvq, “yia Eei Goj Eei muab txig maiq Kavq pun ninb Eei kxj Eei Buaj yem i-saa-laa-en myenb Bu'Dovj Ripg Jyenq mivb. ninb maiq Kavq ei Jyenq lovg Eaamb kwaaq Eei leib Eeig lovg yia zruj auq.”   ",
    "5": "sij kxvq maaib i muab txn Jwavg pyauq yem, maaib taub taig mig a'q, yaag maiq kcvb maaib txn, taig uaq taub Eei auq maiq tu'q Zwrtq kcvb mivb lovg ka'Eiag Eei myenb zruj Goj. Goj Eei kxj fai yrud xij zu'g ei Jyenq lovg Eaamb kwaaq fai Riab kwaaq Eei leib Eeig lovg ninb zruj auq.   ",
    "16": "weig zu'g zyruq, meib Bua Eei Tinb huvb, yruj haig zruj naaiq Euvg sig Eei myenb, se Hruq Fwrtq, Hruq Pyen Eei myenb. ",
    "17": "xij zu'g Javj Jyenq meib Bua Zwrtq i-yipq teib puv yem Jauq zavg uaq zang aa-maa-lekq myenb Navq haiq nx zruj pun meib Bua.   ",
    "14": "yem meib Bua Eei pyauq yaag maiq tuvq maaib i Euvg Laau Eei ka'naaiq, yetg nxm Lo, yetg nxm faij.  ",
    "4": "vovb ling Byaub Eei zyavb hog maiq tuvq tru vovb Eei Rwib pcvj. ",
    "2": "sij kxvq maaib zwid uaq taub zig tu'q Bx'q, syemq zwid Jyen zyrug heug ninb Baapq Fiag Dau, ziuj ninb zruj Eei zwid zig tu'q Bx'q Eei sruj mrug txv Jyenq syemq zwid Jyen zu'g Bx'q.  ",
    "6": "ninb yuvd tu'q taaub taub txn xij zu'g Ripg taig uaq taub kxj fai yrud Eei Buaj weig maiq pun ninb Eei Buaj yem i-saa-laa-en myenb Bu'Dovj zutg Revg. ",
    "13": "maiq tuvq maaib i Euvg Ryavb txb, yetg nxm Lo yetg nxm faij, tapq Jyenq meib Bua Eei Bua'g.   ",
    "12": "meib Bua xij zu'g Va'q Dutq uaq taub auq Eei puad. yaag maiq tuvq Kxb lyenb ninb. ",
    "15": "Ryav Eei Zauj Laau Eei ka'naaiq xij zu'g hxpg Eei, txij Eei. Navq naaig meib Bua zyrug yem zyruq, meib Bua Eei Tinb huvb, Jiu pun meib Bua Eei teib puv zyavb tu'q syrug Ewrnb Daauq,  ",
    "11": "sij kxvq maaib i taub myenb Bx'q Jaaj, maaib yetg taub Eei auq xij mivb Fruj ninb Eei Goj pyauj Dutq Bx'q ninb Eei Goj uaq taub, zyrug suv puad Eau Jyenq uaq taub myenb Eei lamb Bweid txvj,  ",
    "1": "sij kxvq i taub myenb maaib sig pcv Tauj sig txvb, syemq zwid Jyen zyrug tivg haiq taub txvg, haiq taub maiq txvg.  ",
    "10": "yem i-saa-laa-en myenb Bu'Dovj uaq pwrng myenb zyrug tu'q Buaj heug “zu'g Tutq heb Eei Mwavq txig.” "
  }
}
