{
  "18": {
    "18": "naaiq teij scvb Kuq Eei xq penj meib Eei, Navq Zunq kiv fovg hxg liud Eei lx'g Ywav xq Zauj Byaaug mcvj zaub zwib penj meib Eei. ",
    "8": "  zyruq kxvq Buaj aa-lon, “yia kanb pun meib kruj fovg hxg pun yia Eei ka'naaiq. i-saa-laa-en myenb fovg hxg pun yia Eei Euvb Euvg Zivb Revg ka'naaiq yia Jiu pun meib Zauj meib Eei zeib fun weig zruj meib Bua yetg liud tu'q Eei pwrng.  ",
    "3": "ninb Bua xij zu'g ei Jyenq meib Bua Paaiq Eei waag zruj, yaag zruj Dopg liub Eei Euvb Euvg kov. mq paag ninb Bua Zinb maang maiq tuvq nitq fatq sivj ting Eei Jaab sig fai ziab txvb. Riaj ninb Bua Zauj Jyenq meib Bua zu'g taig.  ",
    "32": "meib Bua zx'q kaub lovj Jiaj Eei pwrng fovg hxg meib zyrug maiq zu'g weig naaiq teij ka'naaiq Daam haiq Euvg zwid. maiq tuvq zruj pun i-saa-laa-en myenb fovg hxg naaiq teij Zivb Revg Eei ka'naaiq maaib wij, meib Bua zyrug maiq zu'g taig a'q.’+” ",
    "21": "“i-saa-laa-en myenb fovg hxg zyepg kruq Eei yetg kruq ka'naaiq yia Jiu pun le-wi myenb zruj ninb Bua Ripg Eei pwrng, winb ninb Bua yem wig pwavb Eei Dopg liub fub suj, zruj Eei kov.  ",
    "14": "“yem i-saa-laa-en teib puv fuvj tavj pun zyruq Eei pwrng yetg zuvq penj meib Eei mig a'q. ",
    "23": "yavb naaiq mivb, Kuvj le-wi myenb xij zu'g zruj wig pwavb Dopg liub Eei kov yaag Daam zruj txvg Dopg liub Eei zwid. naaiq se zruj meib Bua txig Jiaj txig yetg liud xij zu'g kan Eei leid. yem i-saa-laa-en myenb Bu'Dovj yaag maiq maaib ninb Bua Ripg Eei pwrng.  ",
    "6": "yia kanb kinq meib Bua Eei kxb yrud, le-wi myenb, yem i-saa-laa-en myenb Zwrtq taaib zruj zivb Eeig pun meib Bua, yaag fuvj pun zyruq weig zruj wig pwavb Dopg liub Eei kov.  ",
    "2": "xij zu'g txb meib Eei kxb yrud Bua, se meib Eei ovb Taaij Eei fivj, le-wi myenb, taaib Zauj meib kapq Jyenq. meib Zauj meib Eei txn Bua yem lcvd vcvg waag Eei Dopg liub Ra'Myen fub suj Eei zyavb hog ninb Bua xij zu'g Tevj meib Bua.  ",
    "20": "zyruq kxvq Buaj aa-lon, “meib yem i-saa-laa-en teib puv maiq maaib meib Ripg Eei pwrng. yem ninb Bua Bu'Dovj yaag maiq maaib meib pun Gxi Eei pwrng. yem i-saa-laa-en myenb Bu'Dovj yia kanb zruj meib pun Gxi Eei pwrng yaag penj meib Ripg Eei pwrng. ",
    "24": "taauj Rwrnj, i-saa-laa-en myenb fovg hxg pun zyruq zyepg kruq Eei yetg kruq ka'naaiq yia Jiu pun le-wi myenb zruj ninb Bua Eei pwrng. weig naaiq yia Zivj taaib kxvq, yem i-saa-laa-en myenb Bu'Dovj maiq maaib ninb Bua Ripg Eei pwrng.” ",
    "28": "Navq naaig, yem i-saa-laa-en myenb zipq taaib zyepg kruq Eei yetg kruq, meib Bua xij zu'g cvj zx'q Zwrtq zyepg kruq Eei yetg kruq pun zyruq.  zyruq Eei pwrng xij zu'g Jiu pun aa-lon sai myenb.  ",
    "7": "mq paag Kuvj meib Zauj meib Eei txn Bua haib zruj ziab txvb Zauj Bc'g kcvb Dia ka'Euad Eei yetg zuvq kov. yia zx'q sai myenb Eei kov zruj zivb Eeig fuvj pun meib Bua. Zwrtq liud meib Bua, haiq taub taaib fatq, xij zu'g taig.” ",
    "29": "yem Jiu pun meib Bua Eei Euvb Euvg xij zu'g zx'q Zwrtq kaub lovj Jiaj, kaub Zivb Revg Jiaj Eei, weig zruj zyruq Eei pwrng.’ ",
    "19": "“i-saa-laa-en myenb fovg hxg pun yia Eei yetg zuvq ka'naaiq yia Jiu pun meib Zauj meib Eei naamb Erud zruj yetg liud tu'q Eei pwrng. se Navq lovg Rauq yem zyruq Eei Ra'Myen lyepg Jiad yetg liud lovg Eei vcvg waag weig meib Bua Zauj meib Bua Eei zeib fun.”   ",
    "17": "“mq paag taaub Txi vovb fai pa'ki yuvb fai yuvb maiq tuvq zua'g weig zu'g penj Zivb Revg Eei ka'naaiq. xij zu'g zx'q ninb Bua Eei Ryaamq fu'q ziab txvb kub vwaaig, zx'q scvb Kuq Eei Mei lovg trud puaq ziag fovg hxg, weib Daav Eei Qiaj hxpg zyruq Eei Hruq.  ",
    "31": "zevg Fiag uaq teij, meib Bua Zauj meib Bua Eei pyauq zov myenb yem haaij Eang yaag tu'q Eei. se meib Bua Eei finb Kruq weig meib Bua yem wig pwavb Eei Dopg liub zruj Eei kov.  ",
    "30": "“xij zu'g Buaj le-wi myenb, ‘meib Bua zx'q kaub lovj Jiaj Eei pwrng taaib fovg hxg zyrug funj Navq yem Bx'q Byaub Eei Zyavq fai Eweib a'vung pyruq Eei zxvb Zwrtq taaib Eei nx.  ",
    "27": "Navq naaiq fovg hxg se funj Navq yem Bx'q Byaub Zyavq Eei laavb zi'g, yaag Navq yem Eweib a'vung pyruq Eei zxvb Eei uam fovg hxg Eei pwrng.  ",
    "11": "“naaiq teij yaag penj meib Bua Eei. i-saa-laa-en myenb Zunq kiv fovg hxg Eei ka'naaiq penj meib Bua Eei. yia Jiu pun meib Zauj meib Eei txn Bua, meib Eei sia'q Bua yetg liud tu'q Eei pwrng. yem meib Bua Eei pyauq zov myenb, ta'faanb Zivb Revg, maiq maaib wij Eei myenb, Eang tu'q Eei. ",
    "5": "“meib Zauj meib Eei txn Bua xij zu'g liug leid sivj ting Zauj ziab txvb. Navq naaig i-saa-laa-en myenb Zivj maiq zu'g yia cvj nrud a'q.  ",
    "9": "txb taaib fovg hxg kaub Zivb Revg Jiaj Eei ka'naaiq, tovb maiq puaq ziag uaq teij, xij zu'g penj meib Bua Eei pwrng. txb taaib fovg hxg pun yia Eei yetg zuvq Zivb Revg Jiaj Eei ka'naaiq, maiq kunq ziag Eei laavb zi'g, fai ziag weig fi'q zwid, fai ziag weig fi'q zruj txvg Eei zwid, naaiq teij ka'naaiq se penj meib Zauj meib Eei txn Bua Eei pwrng.  ",
    "16": "pwavq Laaj xij zu'g zua'g. xij zu'g weig yetg taub Zwrtq yetg luvd faamb zinb Eaanb ziuj sivj ting tivg taaib Eei Niab taaub. ",
    "4": "ninb Bua xij zu'g Zauj meib Bua kapq Jyenq liug leid wig pwavb Eei Dopg liub, zruj Dopg liub Eei yetg zuvq kov. yaag maiq tuvq pun ka'Len myenb taaib nitq fatq meib Bua yem Eei txvj. ",
    "10": "xij zu'g yem nxm Zivb Revg Jiaj Eei txvj Eang. Kuvj mJavg txn maaib leid Eang Navq. xij zu'g funj penj Zivb Revg Eei ka'naaiq. ",
    "22": "yavb naaiq Jiaj, i-saa-laa-en myenb maiq Kub mivb fatq wig pwavb Eei Dopg liub. mivb fatq nx, zyrug zu'g Daam kanb Eei zwid zu'g taig.  ",
    "12": "“txb taaib fovg hxg pun zyruq Eei yetg zuvq taaub Txvj laavb zi'g, tovb kaub lovj Jiaj Eei ka'lanq yrub Zauj kaub lovj Jiaj Eei syavb a'vung tiuq Zauj laavb zi'g, yia Jiu pun meib Bua.  ",
    "15": "“txb taaib fovg hxg pun zyruq, lyemb myenb, lyemb scvb Kuq, ta'faanb taaub Txi penj meib Eei mig a'q. mq paag zwavj myenb Eei taaub taub txn zuvq xij zu'g zua'g. maaib wij Eei scvb Kuq Eei taaub taub txn yaag xij zu'g zua'g.  ",
    "13": "ta'faanb uaq nxm teib puv Eei Dau Zwrtq Eei taaub Txvj ka'naaiq, myenb txb taaib fovg hxg pun zyruq zyrug penj meib Eei. yem meib Eei pyauq zov, ta'faanb Zivb Revg, maiq maaib wij Eei myenb nx, Eang tu'q Eei. ",
    "1": "  zyruq kxvq Buaj aa-lon, “meib Zauj meib Eei txn Bua, cvj Zauj meib Bua Jwavg le-wi fivj Eei myenb yetg zuvq xij zu'g Daam paamd sivj ting Eei zwid. meib kanb Zauj meib Eei txn Bua xij zu'g Daam paamd sai myenb Eei kov Eei zwid.  ",
    "26": "“xij zu'g kxvq Buaj le-wi myenb, ‘i-saa-laa-en myenb fovg hxg zyepg kruq Eei yetg kruq ka'naaiq yia Jiu pun meib Bua weib meib Bua Ripg Eei pwrng. meib Bua zipq taaib meib Bua yaag xij zu'g yem naaiq teij zyepg kruq Eei yetg kruq zx'q Zwrtq zyepg kruq Eei yetg kruq fovg hxg pun zyruq.   ",
    "25": "  zyruq kxvq Buaj mo-se,  "
  },
  "8": {
    "18": "yia yaag kinq le-wi myenb tiq i-saa-laa-en myenb Eei zwavj txnb la'kauq.  ",
    "8": "xij zu'g pun ninb Bua txb taub vovb kruq txn Zauj ziag Eei laavb zi'g yetg Fiag ziag, se lovg Bwrnb mwrng zxpg Jyenq yrub. meib xij zu'g cvj kanb lovg taub vovb kruq txn ziag fi'q zwid.  ",
    "3": "aa-lon zyrug Navq naaiq nx zruj. ninb zx'q tavb zaanq an Jyenq tavb Jaaj pun ziuj Ra'Myen mcvj, Navq zyruq Paaiq mo-se nx.  ",
    "21": "le-wi myenb zyrug saaj kanb Zivb Revg, cvj Roj Revg lwib hruj. aa-lon zyrug fuvj pun zyruq Navq penj Zunq kiv fovg hxg Eei ka'naaiq. aa-lon yaag Tevj ninb Bua fi'q zwid, saaj wij.  ",
    "14": "Navq naaiq nx zruj liud, meib pun le-wi myenb yem i-saa-laa-en myenb Bu'Dovj Zwrtq taaib zyrug penj yia Eei mig a'q. ",
    "23": "  zyruq kxvq Buaj mo-se,  ",
    "6": "“xij zu'g pun Gxi le-wi myenb yem i-saa-laa-en myenb Zwrtq taaib yaag Tevj ninb Bua saaj wij.  ",
    "2": "“xij zu'g Buaj aa-lon, ‘zx'q uaq teij siag nxm tavb zaanq an Jyenq tavb Jaaj Eei zyavb hog, xij zu'g pun tav ziuj Fav tavb Jaaj Eei Ra'Myen mcvj.’+” ",
    "20": "mo-se, aa-lon Zauj i-saa-laa-en Eei zwavj myenb zyrug ziuj zyruq Paaiq mo-se Eei waag txb le-wi myenb ei Jyenq zruj Revg.  ",
    "24": "“naaiq teij Jauq kxvq le-wi myenb. yem Eig zyepg Mmd Havj faauj mcvj Eei mJavg txn xij zu'g yem wig pwavb Eei Dopg liub zruj kov.  ",
    "7": "xij zu'g Navq naaiq nx Tevj saaj wij. xij zu'g lovg saaj wij Eei uam fu'q ninb Bua, cvj pun ninb Bua Teij Revg zyavb sin, Roj Revg ninb Bua Eei lwib hruj, zyrug pun ninb Bua kanb Zivb Revg.  ",
    "19": "yia yaag zx'q le-wi myenb yem i-saa-laa-en myenb Bu'Dovj Zwrtq taaib fuvj pun aa-lon Zauj ninb Eei txn Bua txvj i-saa-laa-en myenb yem wig pwavb Eei Dopg liub zruj kov. ninb Bua yaag Tevj i-saa-laa-en myenb saaj wij weig pun i-saa-laa-en myenb mivb nitq fatq sivj ting uaq zang maiq zu'g tomb ze'g naang hxig.” ",
    "17": "i-saa-laa-en myenb Eei zwavj txnb la'kauq, lyemb yetg zuvq scvb Kuq Eei taaub taub txn, yia kinq taaib penj yia Eei mig a'q. yem i-yipq teib puv yia taij yetg zuvq txnb la'kauq uaq Nxi, yia kinq Zwrtq penj yia Eei mig a'q.   ",
    "11": "aa-lon yaag xij zu'g zx'q le-wi myenb fuvj pun zyruq weig zruj i-saa-laa-en myenb Zunq kiv fovg hxg Eei ka'naaiq. Navq naaiq zruj liud, ninb Bua zyrug haib zruj kov fub suj zyruq. ",
    "5": "  zyruq kxvq Buaj mo-se,  ",
    "9": "xij zu'g txb le-wi myenb taaib yem wig pwavb Dopg liub Eei Ra'Myen mcvj, cvj heug i-saa-laa-en Eei yetg zuvq myenb taaib zunq.  ",
    "16": "naaiq teij myenb yem i-saa-laa-en myenb Bu'Dovj Zwrtq taaib fuvj pun yia, penj Revg yia Eei myenb tiq txnb la'kauq, tovb i-saa-laa-en myenb Eei yetg zuvq msia'q txn yuvd Eei taaub taub txn.  ",
    "4": "naaiq nxm tav Navq naaiq nx zruj taaib. zyavb nxm tav lovg Jyem taaq taaib yem ka'Diaq tavb Tx'q Tauj kub vwaaig Eei pyavb. ziuj zyruq Buaj mo-se Eei Euvg zeiq zruj zyavj Revg. ",
    "10": "txb le-wi myenb taaib yem zyruq Eei Ra'Myen uaq zang, i-saa-laa-en myenb xij zu'g lovg puad maan Jyenq ninb Bua.  ",
    "22": "Ga'haaq le-wi myenb yem wig pwavb Eei Dopg liub zruj ninb Bua Eei kov yem aa-lon Zauj ninb Eei txn Eei puab Diaq. ziuj zyruq Paaiq mo-se, ninb Bua txb le-wi myenb ei Jyenq zruj Revg. ",
    "12": "“le-wi myenb txb puad maan Jyenq naaiq teij i taub vovb kruq txn Eei mGxvq liud, xij zu'g lovg taub ziag pun zyruq weig fi'q zwid. cvj lovg taub puaq ziag weig saaj le-wi myenb Eei wij.  ",
    "15": "“meib Tevj le-wi myenb saaj wij cvj zx'q ninb Bua Zunq kiv fovg hxg liud, ninb Bua xij zu'g taaib yem wig pwavb Eei Dopg liub zruj ninb Bua Eei kov a'q.  ",
    "13": "xij zu'g pun le-wi myenb sruq Jyenq aa-lon Zauj ninb Eei txn Eei Ra'Myen, zyrug zx'q ninb Bua fuvj pun zyruq, Navq zruj Zunq kiv fovg hxg Eei ka'naaiq nx.  ",
    "1": "  zyruq kxvq Buaj mo-se,  ",
    "26": "ninb Bua haib Tevj ninb Bua Eei kxb yrud yem wig pwavb Eei Dopg liub zruj kov mq paag maiq zeid ninb Bua kanb zruj Revg. meib xij zu'g Navq naaiq nx Paaiq le-wi myenb zruj kov.” ",
    "25": "Havb Jeiq pwavq Mmd zyepg Havj uaq teij, xij zu'g tivb ninb Bua Eei pwrng kov, maiq zruj a'q.  "
  },
  "33": {
    "18": "yem haa-se-lotq swiq mivb lyepg Zyavq yem litq-maa. ",
    "45": "yem i-ye-aa-Baa-lim swiq mivb lyepg Zyavq yem Di-Bon-kaatg. ",
    "3": "zib Laaj, zyepg Mmd uaq Nxi, tovb siaj mcvg zipq Ga'haaq uaq Nxi, i-saa-laa-en myenb yem laa-maa-setg txv Jyenq i-yipq myenb puvj laavg Eei Zwrtq Jauq mivb.  ",
    "43": "yem pu-non swiq mivb lyepg Zyavq yem o-Botg. ",
    "50": "yem mo-apg Daub pcvb, Jx-Dcn Daaib Len, ye-li-Ko zivb txib vaang, zyruq kxvq Buaj mo-se,  ",
    "14": "yem aa-lutq swiq mivb lyepg Zyavq yem le-fi-Dim. yem uaq maiq maaib uam pun pc'g fivj hopq. ",
    "48": "yem aa-Baa-lim Bov swiq mivb lyepg Zyavq yem mo-apg Daub pcvb, Jx-Dcn Daaib Len, ye-li-Ko zivb txib vaang.  ",
    "34": "yem yotq-Baa-Taa swiq mivb lyepg Zyavq yem apg-lo-naa. ",
    "2": "ziuj zyruq Paaiq Eei waag, mo-se fiaq Jyenq yetg Kav Jiaj yetg Kav Navq naaiq. ",
    "36": "yem e-si-on-ke-Be swiq mivb lyepg Zyavq yem sin teib puvb Waav, se Kaa-Detg uaq. ",
    "35": "yem apg-lo-naa swiq mivb lyepg Zyavq yem e-si-on-ke-Be. ",
    "24": "yem se-fe Bov swiq mivb lyepg Zyavq yem haa-laa-Daa. ",
    "7": "ninb Bua Zwrtq e-Taam, taauj sin Rwrnj Tauj pi-haa-hi-lotq, yem Baa-an-se-fon tov puv mcvj, cvj lyepg Zyavq yem mikq-Don uaq. ",
    "17": "yem Kipg-lotq-hatg-taa-aa-waa swiq mivb lyepg Zyavq yem haa-se-lotq. ",
    "49": "ninb Bua Zxv Dopg liub zweib Jx-Dcn Daaib Len yem Betg-ye-si-motq mivb Tauj aa-Ben-sitq-Tim. ",
    "11": "yem Kxib si'q Len swiq mivb lyepg Zyavq yem sinj teib puvb Waav. ",
    "33": "yem ho-hakq-kitg-kaatg swiq mivb lyepg Zyavq yem yotq-Baa-Taa. ",
    "16": "yem si-naai teib puvb Waav swiq mivb lyepg Zyavq yem Kipg-lotq-hatg-taa-aa-waa. ",
    "40": "Kaa-naa-an myenb, aa-laatq zivb Eei huvb, tovb yem ne-kepg uaq nxm txvj, haid kxvq i-saa-laa-en myenb Tauj a'q. ",
    "37": "yem Kaa-Detg swiq mivb lyepg Zyavq yem ho-aa Bov, e-Dom teig Eei kapg Jaaij.  ",
    "4": "uaq zang i-yipq myenb tev Jyenq pyopq ninb Bua Eei zwavj txnb la'kauq. naaiq se zyruq yem ninb Bua Bu'Dovj taij uaq teij, weig zu'g zyruq tivg ninb Bua Eei zyenb Eei zwid. ",
    "51": "xij zu'g Buaj i-saa-laa-en myenb, “meib Bua Jiaj Jx-Dcn Daaib pia'g Kaa-naa-an teib puv uaq zang,  ",
    "12": "yem sinj teib puvb Waav swiq mivb lyepg Zyavq yem Do-faa-Kaa. ",
    "46": "yem Di-Bon-kaatg swiq mivb lyepg Zyavq yem an-mon-Dipg-laa-Taa-im. ",
    "13": "yem Do-faa-Kaa swiq mivb lyepg Zyavq yem aa-lutq. ",
    "26": "yem makq-he-lotq swiq mivb lyepg Zyavq yem Taa-hatg. ",
    "28": "yem Te-laa swiq mivb lyepg Zyavq yem mitq-Kaa. ",
    "54": "xij zu'g ziuj meib Bua Eei fivj tivg mcvg mavg, zx'q Dau Paaiq pun Gxi. haiq fivj Zamq, xij zu'g Paaiq pun ninb Bua Ripg Javq. haiq fivj zo'g, pun ninb Bua Ripg kaub hepg. haiq taub Dxtq zu'g haiq teij Dau, uaq taub xij zu'g lovg uaq teij. xij zu'g ziuj meib Bua ovb Taaij Eei fivj Paaiq. ",
    "8": "ninb Bua Zwrtq pi-haa-hi-lotq yavb Kxiq Bu'Dovj Jiaj Tauj teib puvb Waav, yavb e-Taam teib puvb Waav pua Nxi Eei Jauq, cvj lyepg Zyavq yem maa-laa. ",
    "9": "ninb Bua Zwrtq maa-laa swiq mivb Tauj e-lim lyepg Zyavq. yem naaig maaib zyepg Eeig nxm uamb zivq Zauj Zyetq zyepg zuvb taau. ",
    "32": "yem Be-ne-yaa-aa-Kan swiq mivb lyepg Zyavq yem ho-hakq-kitg-kaatg. ",
    "21": "yem lipq-naa swiq mivb lyepg Zyavq yem litq-saaj. ",
    "23": "yem Ke-he-laa-Taa swiq mivb lyepg Zyavq yem se-fe Bov. ",
    "6": "ninb Bua Zwrtq sukg-Kotq cvj swiq mivb lyepg Zyavq yem teib puvb Waav Eei ka'Len, e-Taam uaq. ",
    "55": "“sij kxvq meib Bua maiq zung pwrnb teig myenb Zwrtq, meib Bua Zxg lyrub Jyenq uaq teij zyrug zruj Fimq yem meib Bua Eei mziv yaag zruj Zeij yem meib Bua Eei la'Eaapq. meib Bua pia'g mivb yem uaq nxm teib puv Eei zyavb hog, ninb Bua xij zanb zang la'Eauq meib Bua.  ",
    "44": "yem o-Botg swiq mivb lyepg Zyavq yem i-ye-aa-Baa-lim, mo-apg Eei kapg Jaaij. ",
    "20": "yem lim-mon-pe-letq swiq mivb lyepg Zyavq yem lipq-naa. ",
    "5": "i-saa-laa-en myenb Zwrtq laa-maa-setg swiq mivb Zxv Dopg liub Zyavq yem sukg-Kotq. ",
    "56": "yia zyrug zruj pun meib Bua Navq yia tivg zruj pun ninb Bua nx.” ",
    "53": "kunq pia'g mivb lovg naaiq nxm teib puv lyepg meib Bua Eei vwaab kxn, weig zu'g yia Jiu pun meib Bua Ripg mig a'q.  ",
    "19": "yem litq-maa swiq mivb lyepg Zyavq yem lim-mon-pe-letq. ",
    "38": "aa-lon sai myenb ziuj zyruq Eei waag faauj ho-aa Bov, yem uaq kwei seij mig a'q. naaiq se txij i-saa-laa-en myenb Zwrtq i-yipq teib puv Ga'haaq feij zyepg Havj uaq Havj, Mmd Laaj, scvb yetq.  ",
    "31": "yem mo-sej-lotq swiq mivb lyepg Zyavq yem Be-ne-yaa-aa-Kan. ",
    "52": "xij zu'g zung yem uaq Eei pwrnb teig myenb Zwrtq Revg, myetg ninb Bua zu'g taaib Eei la'pyeib favj Zauj lovg zxvb toj taaib Eei miub favj. yetg zuvq yem Lav paaij zyenb Eei txvj yaag xij zu'g myetg Revg.  ",
    "27": "yem Taa-hatg swiq mivb lyepg Zyavq yem Te-laa. ",
    "41": "i-saa-laa-en myenb yem ho-aa Bov swiq mivb lyepg Zyavq yem sanj-mo-naa. ",
    "1": "naaiq se i-saa-laa-en myenb ziuj ninb Bua Eei kwanb yem mo-se Zauj aa-lon Eei puab Diaq Zwrtq i-yipq teib puv, yetg Kav Jiaj yetg Kav Eei Jaub lrug.  ",
    "39": "aa-lon yem ho-aa Bov kwei seij uaq zang, ninb Eei Havb Jeiq tu'q yetg pc'q Eig zyepg faam Havj. ",
    "47": "yem an-mon-Dipg-laa-Taa-im swiq mivb lyepg Zyavq yem aa-Baa-lim Bov, nitq ne-Bo Bov. ",
    "10": "yem e-lim swiq mivb lyepg Zyavq yem Kxib si'q Len. ",
    "25": "yem haa-laa-Daa swiq mivb lyepg Zyavq yem makq-he-lotq. ",
    "22": "yem litq-saaj swiq mivb lyepg Zyavq yem Ke-he-laa-Taa. ",
    "42": "yem sanj-mo-naa swiq mivb lyepg Zyavq yem pu-non. ",
    "15": "yem le-fi-Dim swiq mivb lyepg Zyavq yem si-naai teib puvb Waav. ",
    "29": "yem mitq-Kaa swiq mivb lyepg Zyavq yem hatq-mo-naa. ",
    "30": "yem hatq-mo-naa swiq mivb lyepg Zyavq yem mo-sej-lotq. "
  },
  "3": {
    "18": "ke-son Eei txn ziuj ninb Bua Eei puvb pwrng maaib lipq-ni Zauj si-me-i myenb. ",
    "45": "“xij zu'g zx'q le-wi myenb fuvj pun yia tiq i-saa-laa-en myenb yuvd Eei yetg zuvq txnb la'kauq, yaag lovg le-wi myenb Eei scvb Kuq tiq i-saa-laa-en myenb Eei scvb Kuq. le-wi myenb xij zu'g penj yia Eei. yia se zyruq.   ",
    "3": "naaiq se aa-lon Eei txn Eei Buaj, tovb mo-se lovg yrub xn taaib zruj sai myenb, Paaiq zruj sai myenb Eei kov.  ",
    "43": "ziuj faauj Buaj Eei sruj mrug, maaib i waang i Zin Eig pc'q Zyetq zyepg faam taub yetg Laaj faauj mcvj Eei taaub taub txn. ",
    "50": "yem i-saa-laa-en myenb Eei txnb la'kauq ninb tu'q Duab Jxib Eig zyepg Mmd luvd Eaanb ziuj sivj ting tivg taaib Eei Niab taaub.  ",
    "14": "yem si-naai teib puvb Waav, zyruq kxvq Buaj mo-se,  ",
    "48": "zua'g zevg Fiag naaiq teij myenb Eei Eaanb xij zu'g Jiu pun aa-lon Zauj ninb Eei txn Bua.” ",
    "34": "yem yetg Laaj faauj mcvj Eei mJavg txn yetg zuvq maaib Ju'q Zin Eig pc'q taub.  ",
    "2": "aa-lon Eei txn Eei Buaj maaib Navq naaiq. txnb Lo heug naa-Dapg yaag maaib aa-Bi-hu, e-le-aa-saa, Zauj i-Taa-maa.   ",
    "36": "Paaiq pun me-laa-li myenb zruj Eei kov se xij zu'g kruj Dopg liub Eei Qxv, kuvb kavg Dyavj, tovg, Taapq, Zauj yetg zuvq zruj Qxv Eei ka'naaiq. ta'faanb naaiq pua'q ka'naaiq Qyemj lovg Eei Euvb Euvg se yem ninb Bua liug leid.  ",
    "35": "aa-Bi-haa-in Eei txn, suj-li-en, zruj me-laa-li myenb Eei puvb pwrng pyeiq zeiq. ninb Bua xij zu'g Zxv kanb Eei Dopg liub yem wig pwavb Dopg liub Eei pa'q puv mcvj.  ",
    "24": "laa-en Eei txn, e-li- yaa-saapg, zruj ke-son myenb Eei puvb pwrng pyeiq zeiq.  ",
    "7": "ninb Bua xij zu'g yem wig pwavb Eei Dopg liub weig aa-lon yaag weig zwavj pc'g fivj zruj Dopg liub Eei kov.  ",
    "17": "naaiq se le-wi Eei txn Eei Buaj. maaib ke-son, Ko-haatq Zauj me-laa-li. ",
    "49": "mo-se zyrug syru tovb le-wi myenb tiq liud zevg Fiag uaq teij i-saa-laa-en myenb Eei zua'g myenb Eaanb.  ",
    "11": "  zyruq yaag kxvq Buaj mo-se,  ",
    "33": "me-laa-li Eei puvb pwrng maaib maa-li Zauj mu-si myenb. naaiq se me-laa-li myenb Eei puvb pwrng.  ",
    "16": "mo-se zyrug ei Jyenq zyruq Eei waag saauq ninb Bua, Navq zyruq Paaiq ninb zruj nx. ",
    "40": "  zyruq kxvq Buaj mo-se, “xij zu'g saauq Revg i-saa-laa-en myenb yuvd taaib pwavq Laaj faauj mcvj Eei taaub taub txn. xij zu'g fiaq Jyenq mrud taub Eei Buaj.  ",
    "37": "lyemb laatg tovg, tovg Eei Taapq, Bxv Dau Zxv laatg Dia Eei tovg Zauj Laav yaag xij zu'g kruj. ",
    "4": "mq paag yem si-naai teib puvb Waav uaq zang, naa-Dapg Zauj aa-Bi-hu lovg maiq maaib leid lovg Eei trud ziag pun zyruq zyrug zu'g yem zyruq Eei Ra'Myen taig mig a'q. ninb Bua maiq maaib txnb Jweiq. Navq naaig, aa-lon zyavb Jyenq Eei zyavb hog, Kuvj maaib e-le-aa-saa Zauj i-Taa-maa zruj sai myenb Eei kov Navq. ",
    "51": "mo-se zyrug ziuj zyruq Paaiq Eei waag zx'q naaiq teij zua'g myenb Eei Eaanb fuvj pun aa-lon Zauj ninb Eei txn Bua. ",
    "12": "“yem i-saa-laa-en Eei zwavj myenb ka'Euad yia kinq Zwrtq le-wi myenb weig tiq i-saa-laa-en Eei yetg zuvq msia'q txn yuvd Eei taaub taub txn. le-wi myenb penj yia Eei,  ",
    "46": "i-saa-laa-en myenb Eei txnb la'kauq kaub Zamq le-wi myenb Eei Eig pc'q Zyetq zyepg faam taub. zevg Fiag naaiq teij, xij zu'g zua'g.  ",
    "13": "weig zu'g taub taub txnb la'kauq penj yia Eei. yem i-yipq teib puv yia taij mrud taub txnb la'kauq uaq zang, yia kinq Zwrtq lyemb myenb lyemb scvb Kuq Eei taaub taub txn penj Revg yia Eei. ninb Bua xij zu'g penj yia Eei. yia se zyruq. ” ",
    "26": "weib kxmj Dopg liub Zauj ziab txvb Bc'g laatg Zauj Bc'g laatg kcvb Eei Dia. lyemb Laav cvj Zauj naaiq pua'q ka'naaiq yetg zuvq se ninb Bua xij zu'g liug leid. ",
    "28": "yem yetg Laaj faauj mcvj Eei yetg zuvq mJavg txn maaib Yetg Zin lua'g pc'q taub. Ko-haatq myenb Eei kov se xij zu'g kruj sivj ting.  ",
    "8": "ninb Bua xij zu'g kruj wig pwavb Dopg liub Eei yetg zuvq Jaab sig yaag weig i-saa-laa-en myenb zruj Dopg liub Eei kov.  ",
    "9": "xij zu'g zx'q le-wi myenb Jiu pun aa-lon Zauj ninb Eei txn Bua. yem i-saa-laa-en myenb Bu'Dovj se tovb naaiq teij xij zu'g Jiu Revg pun aa-lon.  ",
    "32": "maaib aa-lon sai myenb Eei txn, e-le-aa-saa, zruj le-wi myenb kaub Lo Jiaj Eei pyeiq zeiq yaag kunq kruj sivj ting uaq teij myenb. ",
    "21": "ke-son Eei puvb pwrng se lipq-ni Zauj si-me-i myenb. naaiq se ke-son myenb Eei puvb pwrng.  ",
    "23": "ke-son myenb Eei puvb pwrng xij zu'g Zxv kanb Eei Dopg liub yem wig pwavb Eei Dopg liub Ga'haaq mcvj, fai puv uaq.  ",
    "6": "“xij zu'g txb le-wi fivj taaib Jiu pun aa-lon sai myenb weig Tevj ninb.  ",
    "44": "  zyruq cvj kxvq Buaj mo-se,  ",
    "20": "me-laa-li Eei txn ziuj ninb Bua Eei puvb pwrng penj maa-li Zauj mu-si myenb. naaiq se le-wi fivj ziuj ninb Bua Eei puvb pwrng. ",
    "5": "  zyruq cvj kxvq Buaj mo-se,  ",
    "19": "Ko-haatq Eei txn ziuj ninb Bua Eei puvb pwrng maaib am-laam, itg-haa, he-Bo-lon Zauj utg-si-en myenb. ",
    "38": "mo-se Zauj aa-lon Zauj aa-lon Eei txn Bua xij zu'g Zxv kanb Eei Dopg liub yem zavg Tinb huvb Eei Dopg liub Eei tov puv mcvj, Ba'Nxi Zwrtq uaq puv, se yem wig pwavb Eei Dopg liub Ra'Myen. ninb Bua xij zu'g weig i-saa-laa-en myenb kruj sivj ting. Zwrtq liud naaiq teij, haiq taub mivb fatq sivj ting, xij zu'g taij taig. ",
    "31": "ninb Bua xij zu'g kruj lcvd vcvg waag faav, tiab, tavb Jaaj, ziab txvb Zauj puaq huv tiab, cvj Zauj yetg zuvq yem sivj ting lovg Eei Jaab sig, lyemb Bc'g kcvb Dia. ta'faanb naaiq pua'q ka'naaiq Qyemj lovg Eei yetg zuvq se yem ninb Bua liug leid Revg.  ",
    "27": "Ko-haatq Eei puvb pwrng maaib am-laam, itg-haa, he-Bo-lon Zauj utg-si-en myenb. naaiq se Ko-haatq myenb Eei puvb pwrng.  ",
    "41": "meib Bua xij zu'g kinq le-wi myenb pun yia weig tiq i-saa-laa-en myenb yuvd Eei yetg zuvq taaub taub txn. le-wi myenb Eei scvb Kuq yaag xij zu'g lovg tiq i-saa-laa-en myenb Eei yetg zuvq scvb Kuq Fiag Eei taaub Txi txn. yia se zyruq. ” ",
    "1": "naaiq se aa-lon Zauj mo-se Eei ziaj txig myenb, txij mo-se yem si-naai Bov, zyruq Zauj ninb kxvq waag Eei zyavb hog. ",
    "39": "mo-se Zauj aa-lon ei zyruq Paaiq Eei waag saauq le-wi myenb. ziuj puvb pwrng taub taub pwavq Laaj faauj mcvj Eei mJavg txn yetg zuvq maaib i waang i Zin taub. ",
    "47": "yetg taub xij zu'g Zwrtq yetg luvd faamb zinb Eaanb ziuj sivj ting tivg taaib Eei Niab taaub.  ",
    "10": "xij zu'g xn aa-lon Zauj ninb Eei txn Bua zruj sai myenb Eei kov. Zwrtq liud naaiq teij, maaib haiq taub mivb fatq sivj ting, uaq taub xij zu'g taij taig.” ",
    "25": "yem wig pwavb Dopg liub, ke-son myenb xij zu'g kruj komq Dopg liub ka'Euad uaq yemg Zauj ka'Eiag uaq yemg, cvj kruj komq kub vwaaig Eei Dopq, pia'g wig pwavb Dopg liub Eei Bc'g kcvb Dia,  ",
    "22": "yem yetg Laaj faauj mcvj Eei mJavg txn yetg zuvq maaib siag Zin Mmd pc'q taub.  ",
    "42": "mo-se zyrug ziuj zyruq Paaiq Eei waag saauq Revg i-saa-laa-en Eei zwavj myenb yuvd Eei taaub taub txn.  ",
    "15": "“xij zu'g saauq le-wi myenb ziuj ninb Bua Eei puvb pwrng, ziuj ninb Bua Eei myenb pwrng. ta'faanb pwavq Laaj faauj mcvj Eei mJavg txn, xij zu'g saauq Revg.”  ",
    "29": "Ko-haatq myenb Eei puvb pwrng xij zu'g Zxv kanb Eei Dopg liub yem wig pwavb Dopg liub Eei naamb puv mcvj.  ",
    "30": "utg-si-en Eei txn, e-li-saa-faan, zruj Ko-haatq myenb Eei puvb pwrng pyeiq zeiq.  "
  },
  "32": {
    "18": "yia Bua maiq Rwrnj pyauq, zuaq Tauj mrud taub i-saa-laa-en myenb tu'q zipq ninb Bua Ripg Eei pwrng.  ",
    "8": "zinb Daavg yem Kaa-Detg-Baa-nia uaq zang, yia Paaiq meib Bua Eei tia mivb zaab uaq nxm teib puv Eei zyavb hog, ninb Bua Navq naaiq nx zruj.   ",
    "33": "mo-se zyrug Jiu naaiq teij teib puv pun kaatg fivj Zauj lu-Ben fivj cvj Zauj yo-sepq Eei txn, maa-natq-sej, Eei Daamb fivj. ninb zx'q aa-mo-lai myenb Eei si-honj huvb Eei kua'q, Zauj Baa-saan Eei huvb, okg, Eei kua'q, lyemb uaq nxm teib puv Eei nxmb nxm zivb Zauj weib kxmj Eei teig Jiu pun ninb Bua. ",
    "9": "mivb Tauj etg-Ko hxvd, zaab liud uaq nxm teib puv Rwrnj taaib uaq zang, ninb Bua zruj pun zwavj pc'g fivj Hruq mau, maiq pia'g zyruq Zeij pun Eei teib puv.  ",
    "32": "yia Bua xij txb ua'g king yem zyruq Eei Ra'Myen pia'g Kaa-naa-an teib puv, mq paag yia Bua tu'q Ripg Eei pwrng se yem naaiq puv Jx-Dcn Daaib.” ",
    "21": "meib Bua yetg zuvq txb ua'g king Eei myenb yaag yem zyruq Eei Ra'Myen Jiaj Jx-Dcn Daaib zuaq zyruq zung ninb Eei winb wavq Twij Zwrtq,  ",
    "35": "atg-lotq-so-faan, yaa-se, yokq-Be-haa,  ",
    "14": "“ib zang mavg kaaj! meib Bua Ripg Jyenq meib Bua Eei tia penj kanb paan zwib myenb, xij zruj pun zyruq kaub fatq Qiaj Jiad i-saa-laa-en myenb.  ",
    "23": "“mq paag sij kxvq meib Bua maiq ei Jyenq meib Bua lcvd Eei waag zruj, meib Bua zyrug paamd zwid txvg zyruq, yaag weig kanb zruj Eei Dovg haaij zuvq zu'g tivg zwid.  ",
    "6": "mo-se tau kaatg fivj Zauj lu-Ben fivj, “xij pun meib Bua Eei kxb yrud Zwrtq mivb Bx'q Jaaj mq paag meib Bua kanb Kuvj zweid Jyenq naaiq?  ",
    "34": "kaatg fivj cvj Zeij Di-Bon zivb, aa-Taa-lotq, aa-lo-e,  ",
    "2": "zyrug mivb Buaj mo-se Zauj e-le-aa-saa sai myenb Zauj pc'g fivj Eei pyeiq zeiq,  ",
    "36": "Betg-nim-laa Zauj Betg-haa-laan, zruj zivb laatg wrnq Eei weib kxmj zivb. ninb Bua cvj zruj yuvb Zauj pa'ki yuvb Eei laanb.  ",
    "20": "mo-se zyrug kxvq Buaj ninb Bua, “sij kxvq meib Bua za'kevb ei meib Bua Eei waag zruj, yem zyruq Eei Ra'Myen txb Jyenq ua'g king Zwrtq mivb Bx'q Jaaj,  ",
    "24": "kunq Zeij zivb weig meib Bua Eei aub Jweiq yaag zruj laatg wrnj Jyenq meib Bua Eei yuvb Zauj pa'ki yuvb. mq paag xij zu'g ei Jyenq meib Bua lcvd liud Eei waag zruj.” ",
    "28": "mo-se weig naaiq teij myenb Paaiq waag Buaj e-le-aa-saa sai myenb Zauj nun Eei txn, yo-su-waa, Zauj fivb fivj i-saa-laa-en myenb Eei pyeiq zeiq.  ",
    "7": "meib Bua weig haiq tiug xij pun i-saa-laa-en myenb Hruq mau zyrug maiq Jiaj uaq vaang pia'g zyruq Zeij pun meib Bua uaq nxm teib puv?  ",
    "29": "ninb kxvq, “sij kxvq kaatg fivj Zauj lu-Ben fivj, yetg zuvq mJavg txn, txb Jyenq Bx'q Jaaj Eei ua'g king, Zauj Jyenq meib Bua yem zyruq Eei Ra'Myen Jiaj uaq vaang zi'g Jx-Dcn Daaib, uaq nxm teib puv yaag kwei Revg meib Bua, meib Bua xij zu'g zx'q ki-le-aatg teig zruj ninb Bua Ripg Eei pwrng.  ",
    "19": "yia Bua maiq Zauj ninb Bua yem uaq puv Jx-Dcn Daaib Ripg haiq Euvg weig zu'g yia Bua tu'q Ripg Eei pwrng se yem naaiq puv Jx-Dcn Daaib tov puv mcvj.” ",
    "17": "yia Bua kanb c'q, xij txb Bx'q Jaaj Eei ua'g king mivb Daavg i-saa-laa-en myenb, zuaq ninb Bua yetg zuvq Tauj ninb Bua Eei txvj. mq paag yia Bua Eei aub Jweiq xij zu'g yem naaiq weib wrnq Eei zivb weig Buvb naaiq nxm teib puv Eei myenb.  ",
    "38": "yaag kanb Zeij Jiad ne-Bo Zauj Baa-an-me-on, (naaiq teij Buaj Ga'haaq Tiuq mig a'q), Zauj sipg-maa. ninb Bua cvj weig ninb Bua lyepg taaib Eei zivb Zwrtq Buaj. ",
    "31": "kaatg Zauj lu-Ben myenb tau, “zyruq Tinb huvb Navq haiq nx Buaj yia Bua, meib Eei pru, yia Bua zyrug Navq uaq nx zruj.  ",
    "30": "mq paag sij kxvq ninb Bua maiq txb ua'g king Zauj Jyenq meib Bua Jiaj uaq vaang, ninb Bua tu'q Ripg Eei pwrng xij zu'g Zauj meib Bua yem Kaa-naa-an teig.” ",
    "27": "mq paag yia Bua, meib Eei pru, taub taub mJavg txn, xij txb Jyenq Bx'q Jaaj Eei ua'g king yem zyruq Eei Ra'Myen Jiaj Daaib Bx'q Jaaj, Navq meib, yia Bua Eei zyruq, kxvq nx.” ",
    "11": "‘ta'faanb yem i-yipq teib puv Zwrtq Eei myenb, Havb Jeiq Eig zyepg Havj faauj mcvj Eei mJavg txn, laaij ninb Bua maiq lovg Revg Hruq kan yia, Navq haaij zuvq maiq maaib yetg taub tu'q pwatg yia lcvd vcvg waag pun apg-laa-ham, i-sakg Zauj yaa-Kopq uaq nxm teib puv.  ",
    "5": "ninb Bua cvj kxvq, “sij kxvq yia Bua hxpg meib Eei Hruq, Toq pun naaiq nxm teib puv penj yia Bua Eei pwrng. Toq maiq tuvq txb yia Bua Jiaj uaq vaang zi'g Jx-Dcn Daaib yem.” ",
    "16": "ninb Bua zyrug mivb fatq teij mo-se yaag kxvq, “yia Bua xij yem naaiq zruj laatg weib yuvb Zauj pa'ki yuvb, yaag Zeij zivb laatg weig peu Jyenq yia Bua Eei aub Jweiq.  ",
    "40": "mo-se zyrug zx'q ki-le-aatg teig pun maa-natq-sej Eei zeib fun, maa-Ki-le myenb. ninb Bua zyrug yem uaq nxm teib puv a'q.  ",
    "41": "maa-natq-sej Eei zeib fun, Jaa-i, cvj Zaavq ki-le-aatg Eei fiub laavd yaag weig naaiq teij fiub laavd Zwrtq Buaj heug haau-wotq-Jaa-i.  ",
    "12": "Kuvj maaib Ke-natq myenb, ye-fun-ne Eei txn, Kaa-lepq, Zauj nun Eei txn, yo-su-waa, tu'q pwatg, weig zu'g ninb Bua i taub lovg Revg Hruq kan yia.’  ",
    "37": "lu-Ben fivj cvj kanb Zeij Jiad hetq-Bon zivb, e-le-aa-le Zauj Ki-li-yaa-Taa-im,  ",
    "39": "maa-natq-sej Eei txn, maa-Ki-le, Eei funb fa'q mivb Zaavq ki-le-aatg teib puv, cvj zung Zwrtq yem uaq Eei aa-mo-lai myenb.  ",
    "4": "“zyruq Tevj i-saa-laa-en myenb Zaavq taaib Eei teib puv maaib aa-Taa-lotq zivb, Di-Bon, yaa-se, nim-laa, hetq-Bon, e-le-aa-le, sej-Baam, ne-Bo, Zauj Be-on zivb. se Kub yuvd scvb Kuq haig. yia Bua, meib Eei pru, yaag maaib vovb maaib pa'ki yuvb Zamq haig.”  ",
    "10": "tovb uaq Nxi zyruq Qiaj Jiad haig zyrug hruq Jyenq kxvq,   ",
    "22": "uaq nxm teib puv yaag kwei Revg zyruq, Ga'haaq meib Bua haib Rwrnj taaib. lcvd pun zyruq Zauj i-saa-laa-en myenb Eei waag yaag suv mig a'q. naaiq nxm teib puv yem zyruq Eei Ra'Myen penj meib Bua Ripg Eei pwrng. ",
    "42": "no-Baa Zaavq Ke-naatq Zauj weib kxmj Eei laavd, cvj Tevj uaq nxm txvj Zwrtq Buaj nitq ninb kanb Eei Buaj, no-Baa. ",
    "15": "sij kxvq meib Bua Win Gaav, maiq kan ninb, ninb xij pun naaiq teij zwavj myenb cvj zu'g yem teib puvb Waav, yaag laaij meib Bua pun ninb Bua zu'g myetg Revg.” ",
    "13": "zyruq zyrug Qiaj Jiad haig i-saa-laa-en myenb, pun ninb Bua yrub mivb yrub taaib yem uaq teib puvb Waav feij zyepg Havj, zuaq yem ninb Eei Ra'Myen zruj waaig uaq txig myenb yetg zuvq taig Revg. ",
    "1": "lu-Ben fivj Zauj kaatg fivj maaib vovb, maaib pa'ki yuvb Zamq haig. ninb Bua pwatg yaa-se Zauj ki-le-aatg teig Kub yuvd scvb Kuq haig,  ",
    "26": "yia Bua Eei aub Jweiq, vovb, yuvb Zauj pa'ki yuvb, xij zu'g yem naaiq ki-le-aatg teig Eei nxmb nxm zivb.  ",
    "25": "kaatg fivj Zauj lu-Ben fivj Eei myenb kxvq Buaj mo-se, “yia Bua, meib Eei pru, xij ei Jyenq meib, yia Bua Eei zyruq, Buaj Eei waag zruj.  "
  },
  "21": {
    "18": "se pyeiq zeiq wetq Eei uamb Kwrtq, pc'g fivj Eei Jyen lov Zwrtq taaib Eei, lovg huvb pyaaq Zauj pyaab Byaag lov.” ninb Bua cvj Zwrtq teib puvb Waav mivb Tauj matq-Taa-naa,  ",
    "8": "  zyruq kxvq Buaj mo-se, “xij zu'g zruj tiub naavb to'g an uaq tovg kub vwaaig. ta'faanb zu'g naav Ex'q Eei myenb mavg yem tovg uaq tiub tovb si'q naav, uaq taub zyrug tu'q zyavb Jyenq.”  ",
    "33": "Jiaj taaib, i-saa-laa-en myenb Win mivb huvj Jyenq Baa-saan teib puv mivb. Baa-saan Eei okg huvb Zauj ninb Eei zwavj pcv zyrug Zwrtq taaib Tauj e-Den-i zivb Zauj ninb Bua Bx'q Jaaj. ",
    "3": "zyruq haid i-saa-laa-en myenb Toq Eei waag zyrug zx'q Kaa-naa-an myenb Jiu pun ninb Bua. ninb Bua zyrug myetg Revg Kaa-naa-an myenb Zauj uaq nxm teib puv Eei zivb yetg zuvq. uaq nxm hxvg ninb Bua yaag Zwrtq Buaj heug “ho-maa.” ",
    "32": "mo-se Paaiq myenb mivb zaab liud yaa-se zivb, Ga'haaq i-saa-laa-en myenb mivb Bx'q, cvj zx'q yaa-se zivb Zauj Wiv Rwrnj Eei fiub laavd yaag zung aa-mo-lai myenb Zwrtq Revg.  ",
    "21": "i-saa-laa-en myenb Paaiq myenb mivb Buaj aa-mo-lai myenb Eei huvb, si-honj. ",
    "35": "Navq naaig, i-saa-laa-en myenb taij okg huvb, Zauj ninb Eei txn Bua Zauj ninb Eei zwavj pcv. yetg taub yaag maiq lyrub. ninb Bua zyrug zx'q ninb Eei teib puv penj ninb Bua Eei pwrng. ",
    "14": "weig naaiq yem zyruq Eei Bx'q Jaaj sru  kxvq, “...su-faa teig Eei waa-hepq zivb, Zauj aan-non Daaib Eei yetg zuvq hxvd, ",
    "23": "mq paag si-honj huvb maiq Kavq pun i-saa-laa-en myenb Jiaj ninb Eei teig. ninb heug ninb Eei zwavj pcv taaib zunq cvj Zwrtq mivb teib puvb Waav Bx'q i-saa-laa-en myenb. ninb Tauj yaa-haatq zyrug Zauj i-saa-laa-en myenb Bx'q Jaaj.  ",
    "6": "  zyruq zyrug pun naavb to'g yem zwavj pc'g fivj Eei Bu'Dovj. naav Ex'q myenb zyrug maaib i-saa-laa-en myenb taig Zamq haig.   ",
    "34": "  zyruq kxvq Buaj mo-se, “maiq tuvq kamb Riaj ninb, weig zu'g yia zx'q ninb Zauj ninb Eei zwavj pcv, Zauj ninb Eei teib puv, Jiu yem meib Eei puab Diaq. xij zu'g zruj pun ninb Navq meib Bua zruj pun yem hetq-Bon zivb, uaq taub aa-mo-lai myenb Eei si-honj huvb uaq nx.” ",
    "2": "i-saa-laa-en myenb zyrug Zauj zyruq lcvd Jiad vcvg waag. ninb Bua kxvq, “sij kxvq zyruq zx'q naaiq teij myenb Jiu pun yem yia Bua Eei puab Diaq, yia Bua zyrug myetg Revg ninb Bua Eei zivb a'q.”  ",
    "20": "Zwrtq Baa-motq ninb Bua cvj mivb mo-apg teig Eei hxvd, se mavg Fiag teib puvb Waav Eei pitg-kaa Bovb nivq ka'Len. ",
    "24": "mq paag i-saa-laa-en myenb lovg Ru'g Daauq taij ninb, cvj Zaavq ninb Eei teib puv yem aan-non Daaib Tauj yapq-Bxkg Daaib, mq paag Kuvj Zaavq Tauj am-mon myenb Eei kapg Jaaij Len, weig zu'g am-mon myenb Eei kapg Jaaij se wrnq haig. ",
    "28": "maaib trud yem hetq-Bon zivb Zwrtq, trub Byetg yem si-honj Eei zivb Fopg taaib puaq Qwi mo-apg teib puv Eei aan zivb, Zauj Wiv aan-non Daaib keb zxv Eei pc'g fivj. ",
    "7": "pc'g fivj taaib lxd mo-se yaag kxvq, “yia Bua paamd zwid weig zu'g yia Bua vopq zyruq yaag vopq meib. ib zang Toq Tevj tauj kauj Toq zyruq txb naaiq teij naav Zwrtq yia Bua Bu'Dovj mivb.” mo-se zyrug weig ninb Bua tauj kauj. ",
    "29": "o mo-apg myenb aag, meib zu'g Kruq a'q. o zavg Ke-motq Eei myenb aag, meib Bua zu'g myetg aaq lo'b! Ke-motq zyenb pun ninb Eei txn zu'g penj pyauj sig Eei myenb, yaag pun ninb Eei sia'q zu'g Zaavq mivb Jiu pun aa-mo-lai myenb Eei si-honj huvb Zaavq. ",
    "19": "yem matq-Taa-naa mivb Tauj naa-haa-li-en hxvg. yem naa-haa-li-en cvj swiq mivb Tauj Baa-motq.  ",
    "17": "uaq zang i-saa-laa-en myenb paauj naaiq tiub Ruv, “uamb Kwrtq aag, pun uam pctq Zwrtq taaib, yia Bua lomb Rxib paauj Ruv hrug. ",
    "31": "i-saa-laa-en myenb zyrug yem Fiag aa-mo-lai myenb Eei teib puv. ",
    "30": "mq paag yia Bua pun ninb Bua Eei zeib fun zu'g myetg, yem hetq-Bon zivb zu'g myetg Tauj Di-Bon. yia Bua paaig Revg ninb Bua Tauj no-faa, se Tauj me-De-Baa uaq nxm txvj.” ",
    "27": "weig naaiq zog Ruv Eei myenb kxvq, “taaib Tauj hetq-Bon zivb, pun naaiq nxm zivb cvj tu'q lyepg Jiad, pun si-honj huvb Eei tomb zivb cvj Zeij Jiad taaib. ",
    "11": "yem o-Botg ninb Bua Zwrtq Jauq mivb lyepg Dopg liub Zyavq yem i-ye-aa-Baa-lim, se yem teib puvb Waav, mo-apg txib vaang, Win Ba'Nxi Zwrtq uaq puv.  ",
    "5": "ninb Bua zyrug vopq Tinb huvb Zauj mo-se, “meib Bua weig haiq tiug txb yia Bua Zwrtq i-yipq teib puv pun yia Bua yem naaiq teib puvb Waav taig? yem naaiq maiq maaib Eang Eei ka'naaiq. maiq maaib uam hopq. yia Bua yruj! haig ib zang Eang Jyenq naaiq teij maiq penj Eang Eei ka'naaiq.” ",
    "9": "mo-se zyrug lovg tovb si'q zruj tiub naav an Jyenq tovg kub vwaaig. haiq taub zu'g naavb to'g Ex'q yaag mavg naaiq tiub tovb si'q naav, uaq taub zyrug tu'q mcvg Zwrtq. ",
    "16": "i-saa-laa-en myenb yem naaig cvj mivb trug Tauj Be-e. yem Be-e maaib nxm uamb Kwrtq, tovb zinb Daavg zyruq Buaj mo-se, “heug zwavj pc'g fivj taaib zunq, yia zyrug pun uam ninb Bua hopq,” uaq nxm txvj.  ",
    "4": "i-saa-laa-en myenb yem ho-aa Bov Zwrtq Jauq yavb mivb Kxib si'q uaq tiub Jauq weig wivg e-Dom teib puv. yem Jauq zavg zwavj myenb haid maiq nxig faanb.  ",
    "10": "i-saa-laa-en myenb cvj swiq mivb Zxv Dopg liub Zyavq yem o-Botg.  ",
    "22": "“Toq pun yia Bua Jiaj meib Eei teib puv og. yia Bua maiq yavb Pyen pia'g Deig fai a'vung Wivj, yaag maiq hopq haiq nxm uamb Kwrtq Eei uam. yia Bua Kuvj kan huvb tiaj Eei tomb Jauq Tauj Jiaj Jomg meib Eei teib puv Navq.” ",
    "12": "yem naaig ninb Bua cvj swiq mivb lyepg Zyavq yem ze-letq hxvd.  ",
    "15": "Zauj Zcvj faauj Tauj aan zivb uaq teij hxvd Eei Baiq, yaag Romd mivb mo-apg teib puv Eei kapg Jaaij.” ",
    "13": "ninb Bua cvj Zwrtq Jauq yem aan-non Daaib Len pa'q puv mcvj. aan-non Daaib yem teib puvb Waav Zcvj pia'g aa-mo-lai myenb Eei teig, yaag zruj mo-apg teib puv Zauj aa-mo-lai myenb Eei kapg Jaaij.  ",
    "1": "Kaa-naa-an myenb, aa-laatq zivb Eei huvb, tovb yem ne-kepg haid kxvq i-saa-laa-en myenb kan aa-Taa-lim uaq tiub Jauq taaib, ninb zyrug Zwrtq mivb Zauj i-saa-laa-en myenb Bx'q Jaaj, Zaavq tu'q teij ninb Bua Eei myenb.  ",
    "26": "hetq-Bon zruj aa-mo-lai myenb Eei si-honj huvb Eei tomb zivb. si-honj huvb Zauj zinb Daavg uaq taub mo-apg myenb Eei huvb Bx'q Jaaj Zaavq Revg yem mo-apg huvb Eei puab Diaq Eei yetg zuvq teib puv Tauj aan-non Daaib.  ",
    "25": "i-saa-laa-en myenb Zaavq Revg aa-mo-lai myenb Eei nxmb nxm zivb, lyemb hetq-Bon zivb Zauj weib kxmj Eei fiub laavd, zyrug pia'g mivb yem Jyenq.  "
  },
  "35": {
    "18": "fai sij kxvq haiq taub lovg haib Bx'q myenb taig Eei Dyavb Jaab sig Bx'q myenb, myenb zyrug taig, uaq taub se zruj taij myenb Eei myenb. xij zu'g taij ninb a'q.  ",
    "8": "ziuj fivb fivj i-saa-laa-en myenb Ripg Eei pwrng xij zu'g mc'q teij pun le-wi myenb. haiq fivj tu'q Zamq xij zu'g pun Zamq. haiq fivj tu'q zo'g xij zu'g pun zo'g.” ",
    "33": "“+‘maiq tuvq pun meib Bua yem Eei teib puv maaib wij. laaij taij myenb, Ryaamq lyrug Fiag Dau, se pun teib puv maaib wij. yaag maiq maaib haiq Euvg haib saaj tu'q Revg lyrug Zwrtq Eei Ryaamq Eei wij, Zwrtq liud pun Ryaamq lyrug Zwrtq uaq taub Eei Ryaamq.  ",
    "3": "Navq naaiq le-wi myenb zyrug maaib zivb yem yaag maaib miab Zyavq yuvd ninb Bua Eei vovb, yuvb Zauj Euvb Euvg scvb Kuq. ",
    "32": "“+‘yaag maiq tuvq zipq pyauj mivb yem siaj mcvg zivb Eei myenb xij zua'g mcvg Eei Eaanb weig pun ninb tu'q Rwrnj kanb Eei pyauq, maiq zuaq tomb sai myenb kwei seij Daavg. ",
    "21": "fai laaij maaib win lovg puab Jwrnb Bx'q myenb, myenb zyrug taig, taij myenb uaq taub zyrug xij zu'g taig a'q, weig zu'g ninb se taij myenb Eei myenb. Jaauq myenb mcvg win uaq taub haiq zang pwatg xij zu'g taij ninb a'q. ",
    "14": "yem naaiq Jx-Dcn Daaib tov puv xij zu'g zx'q Zwrtq pua nxm. yem Kaa-naa-an teib puv cvj zx'q Zwrtq pua nxm.  ",
    "23": "fai mavg maiq pwatg myenb zyrug puvj haib Bx'q tu'q myenb taig Eei la'pyeiq cvj Bx'q zu'g myenb, myenb zyrug taig, weig zu'g Zauj zu'g taig uaq taub maiq maaib win yaag maiq maaib Hruq hxig ninb,  ",
    "6": "“meib Bua pun le-wi myenb Eei zivb xij zu'g kanb Za'levg pun Ju'q nxm weig zruj siaj mcvg zivb, pun taij myenb Eei myenb pyauj mivb yem. xij zu'g cvj Zamq feij zyepg Eeig nxm zivb Jiu pun ninb Bua.  ",
    "34": "maiq tuvq pun meib Bua yem Jyenq Eei teib puv maaib wij. se yia yem Eei txvj, weig zu'g yia, zyruq, yem i-saa-laa-en myenb Bu'Dovj.’+” ",
    "2": "“xij zu'g Paaiq i-saa-laa-en myenb yem ninb Bua tu'q Ripg Eei Dau zx'q teij zivb Jiu pun le-wi myenb yem. yaag xij zu'g pun teij Wiv kxmj zivb Eei miab Zyavq.  ",
    "20": "haiq taub hang myenb zyrug fovq ninb fai paab paag lovg ka'naaiq zxi ninb, ninb zyrug taig,  ",
    "24": "kapq zunq Eei myenb xij zu'g yem taij myenb taig uaq taub Zauj Jaauq myenb mcvg win uaq taub Bu'Dovj ziuj naaiq teij leid syemq.  ",
    "28": "taij myenb Eei myenb xij zu'g yem ninb Eei siaj mcvg zivb zuaq tomb sai myenb kwei seij, Ga'haaq Rwrnj ninb kanb Eei pyauq tu'q a'q. ",
    "7": "Jiu pun le-wi myenb Eei zivb yetg zuvq maaib feij zyepg petq nxm, lyemb zivb Eei miab Zyavq.  ",
    "29": "“+‘maiq kunq yem haaij, naaiq se meib Bua txig Jiaj txig xij zu'g kan Eei leid. ",
    "19": "Jaauq myenb mcvg win uaq taub kanb xij zu'g taij tovb taij myenb uaq taub. haiq zang pwatg zyrug taij ninb a'q.  ",
    "17": "fai sij kxvq haiq taub lovg haib Bx'q myenb taig Eei la'pyeiq zov myenb, myenb zyrug taig, uaq taub se zruj taij myenb Eei myenb. xij zu'g taij ninb a'q.  ",
    "31": "“+‘laaij taij myenb txvg zwid zig tu'q taig Eei myenb, zuvq xij zu'g taig. maiq tuvq zipq ninb xij maaid mcvg Eei ka'naaiq. ",
    "30": "“+‘haiq taub taij myenb xij zu'g maaib i ziaj taub zruj zxvb zevj Zivj taij tu'q uaq taub taij myenb Eei myenb. Kuvj maaib Du'g taub zruj zxvb zevj Navq, maiq tuvq taij. ",
    "27": "Jaauq myenb mcvg win uaq taub pwatg ninb yem zivb ka'Eiag zyrug taij, Jaauq myenb mcvg win uaq taub yaag maiq maaib zwid.  ",
    "11": "xij zu'g kinq teij zivb zruj meib Bua siaj mcvg zivb weig pun Za'g prug taij myenb Eei myenb pyauj mivb yem uaq.  ",
    "5": "zivb ka'Eiag xij zu'g Dx'g tov puv i Zin Dx'g, naamb puv i Zin Dx'g, fai puv i Zin Dx'g, pa'q puv i Zin Dx'g, pun zivb yem zyavj Bu'Dovj. ninb Bua zyrug maaib naaiq teij Dau zruj zivb Eei miab Zyavq. ",
    "9": "  zyruq kxvq Buaj mo-se,  ",
    "16": "“+‘sij kxvq maaib haiq taub lovg Lia'q zruj taaib Eei ka'naaiq Bx'q myenb, myenb zyrug taig, uaq taub se zruj taij myenb Eei myenb. xij zu'g taij ninb a'q.  ",
    "4": "“Jiu pun le-wi myenb uaq teij zivb xij zu'g maaib miab Zyavq yem puvb puv zivb laatg Zwrtq mivb yetg Zin Dx'g ko.  ",
    "10": "“xij zu'g kxvq Buaj i-saa-laa-en myenb, ‘meib Bua Jiaj uaq vaang zi'g Jx-Dcn Daaib pia'g Kaa-naa-an teib puv,  ",
    "22": "“+‘haiq taub maiq hang myenb mq paag Za'g prug fovq zu'g fai zxi ka'naaiq zov zu'g myenb,  ",
    "12": "naaiq teij zivb se zruj siaj mcvg Eei txvj pun taij myenb Eei myenb pyauj Jaauq myenb mcvg win Eei myenb, zyrug maiq zu'g taig Daavg tu'q yem kapq zunq Eei myenb Eei Ra'Myen zu'g syemq.  ",
    "15": "naaiq teij Ju'q nxm zivb zyrug zruj siaj mcvg Eei txvj weig pun i-saa-laa-en myenb fai kanb fivj myenb, maiq kunq yetg liud Zauj ninb Bua yem fai yem trug paaq Navq, ta'faanb haiq taub Za'g prug taij myenb haib pyauj mivb yem uaq. ",
    "13": "meib Bua pun Eei naaiq teij Ju'q nxm zivb xij zu'g zruj siaj mcvg zivb.  ",
    "1": "yem mo-apg Daub pcvb, Jx-Dcn Daaib Len, ye-li-Ko zivb txib vaang, zyruq kxvq Buaj mo-se,  ",
    "26": "“+‘mq paag sij kxvq taij myenb uaq taub, maiq kunq haiq zang, ta'faanb Zwrtq ninb pyauj mivb yem uaq nxm siaj mcvg zivb ka'Eiag,  ",
    "25": "kapq zunq Eei zwavj myenb xij zu'g Fruj taij myenb uaq taub pyauj Dutq Jaauq myenb mcvg win uaq taub Eei puab Diaq, cvj fuvj ninb Rwrnj ninb pyauj mivb yem uaq nxm siaj mcvg zivb. ninb xij zu'g yem uaq Tauj tovb lovg Zivb Revg yrub xn taaib uaq taub tomb sai myenb kwei seij. "
  },
  "14": {
    "18": "meib kxvq, ‘zyruq maiq Qiaj Jiad syepq, zyepg zua'q Eei Namq myenb, kwavg myenb Eei zwid Zauj myenb vcvg zyruq Eei sig. mq paag maiq zeid maiq pun zu'g tivg zwid, zuvq tivg tiaj maag Eei zwid Fiag Tauj pua pyei txig funb fa'q.’   ",
    "45": "yem uaq Bov Eei aa-maa-lekq myenb Zauj Kaa-naa-an myenb zyrug Fiag taaib Bx'q hivb, zung ninb Bua Tauj ho-maa teig. ",
    "3": "zyruq weig haiq tiug txb yia Bua Tauj naaiq nxm teib puv zu'g Ru'g Daauq taij? lyemb yia Bua Eei aub Jweiq yaag xij zu'g Zaavq mivb. yia Bua Rwrnj i-yipq teib puv zuvq kaub lovj maiq zeid?”  ",
    "43": "weig zu'g aa-maa-lekq myenb Zauj Kaa-naa-an myenb yem meib Bua Eei uaq Daavg mcvj. meib Bua xij zu'g ninb Bua Eei Ru'g Daauq taij. zyruq maiq Zauj meib Bua yem weig zu'g meib Bua Win Gaav, maiq kan Jyenq zyruq. ” ",
    "14": "ninb Bua zyrug Buaj yem Jyenq naaiq nxm teib puv Eei myenb. o zyruq aag, naaiq nxm teib puv Eei myenb zuvq haid kxvq meib Zauj naaiq teij myenb yem. meib Myen txij Myen pun myenb pwatg Jiaj. meib Eei Bwrnj yem Jyenq ninb Bua kub vwaaig. luvb Nxi zang zyruq yem Bwrnb Dyrub txb ninb Bua. luvb mwrnd zang yem trub Dyrub.  ",
    "34": "meib Bua xij zu'g syrug meib Bua kanb Eei zwid pwavq feij zyepg Havj. ziuj mivb zaab teib puv uaq teij feij zyepg Nxi, xij zu'g yetg Havj tiq yetg Nxi. meib Bua zyrug hiuq tu'q yia maiq hxpg Hruq meib Bua se Navq haiq nx.”+’  ",
    "2": "i-saa-laa-en Eei zwavj myenb vopq mo-se Zauj aa-lon. ninb Bua kxvq, “feij tu'q yia Bua yem i-yipq teib puv taig, fai yem naaiq teib puvb Waav taig maiq zei!  ",
    "36": "mo-se Paaiq mivb zaab teib puv Eei myenb Rwrnj taaib kxvq to'g teib puv Eei Jaub lrug Duaq zwavj myenb kwaij ninb,  ",
    "35": "yia, zyruq, kxvq liud a'q. yia Dovg haaij zuvq xij Navq naaiq nx zruj pun naaiq teij waaig haig Eei zwavj myenb, tovb kapq Hruq Zauj yia txib tekg Eei myenb. ninb Bua xij zu'g yem naaiq teib puvb Waav pwavb zu'g ninb Bua Eei setq mweid Nxi. xij zu'g yem naaiq taig Revg a'q.” ",
    "24": "mq paag yia Eei pru, Kaa-lepq, Eei Hruq Zauj uaq teij maiq fib Navq. ninb yaag kan Revg yia. yia zyrug xij txb ninb pia'g ninb zaab liud uaq nxm teib puv. ninb Eei zeib fun yaag xij tu'q Ripg.   ",
    "7": "yaag kxvq Buaj zwavj myenb, “yia Bua mivb yrub zaab kxmj uaq nxm teib puv, pwatg teib puv za'kevb! lovj haig.  ",
    "17": "“zyruq aag, ib zang Toq pun meib Eei tomb Qa'q piuj mevb Zwrtq taaib ziuj meib kxvq Jiaj Eei waag.  ",
    "11": "  zyruq Buaj mo-se, “naaiq teij myenb xij mavg Piaj yia Tauj haiq zang? maiq kunq yia yem ninb Bua Bu'Dovj zruj Bua'g hxvb Eei Javb hog Dovg naaig Zamq, ninb Bua Zxg xij vcvg Jyenq maiq syenj yia Tauj haiq zang?  ",
    "33": "meib Bua Eei fu'Jweiq xij zu'g yem naaiq zruj mavg yuvb Eei myenb. se laaij meib Bua maiq zyepg zua'q, ninb Bua Zivj zu'g syrug Kruq pwavq feij zyepg Havj, zuaq Tauj meib Bua taub taub taig Revg.  ",
    "16": "‘zyruq maiq maaib panb zeig txb naaiq teij myenb pia'g ninb hruq pun ninb Bua uaq nxm teib puv, zyrug yem uaq teib puvb Waav taij Revg ninb Bua.’ ",
    "40": "ta'Eeig Dxm Ryruq Eei, ninb Bua faauj Bov Lav teij Eei txvj mivb kxvq, “yia Bua ib zang xij mivb pia'g zyruq lcvd pun Eei txvj. yia Bua paamd zwid mig a'q.” ",
    "37": "se Rwrnj taaib zunb waaig Eei fyenj kxvq to'g uaq nxm teib puv uaq teij, zu'g zyruq pun ninb Bua putq tomb wrnb pcvg taig Revg mig a'q.   ",
    "4": "laanb yaag Buaj laanb, “Bua kinq taub zruj pyeiq zeiq txb Bua Rwrnj i-yipq teib puv x'g?” ",
    "12": "yia xij pun ninb Bua putq tomb wrnb pcvg myetg ninb Bua, pun ninb Bua maiq tu'q Ripg uaq nxm teib puv. mq paag yia xij pun meib zruj yetg fivj Eei ovb Taaij. uaq fivj xij zruj kaub Lo, kaub henq ninb Bua Eei fivj.” ",
    "13": "mo-se kxvq Buaj zyruq, “meib lovg meib Eei tomb Qa'q txb naaiq teij myenb yem i-yipq myenb Bu'Dovj Zwrtq taaib. i-yipq myenb haid meib taij meib Eei myenb,  ",
    "26": "  zyruq kxvq Buaj mo-se Zauj aa-lon,  ",
    "28": "weig naaiq xij zu'g Buaj ninb Bua, ‘zyruq kxvq, “yia zyavb Jyenq yia kanb Eei mcvg kxvq, ziuj haid meib Bua kxvq Eei waag yia zuvq xij zruj pun meib Bua a'q.  ",
    "8": "sij kxvq zyruq hxpg Hruq Bua nx, ninb haib txb Bua pia'g uaq nxm teib puv, yaag zx'q uaq nxm teib puv pun Bua. se Daub Truq lovj Eei teib puv.   ",
    "9": "mq paag maiq tuvq vcvg zyruq, yaag maiq tuvq kamb Riaj yem uaq nxm teib puv Eei myenb. Bua huvb heg Bx'q hivb ninb Bua. Ria ninb Bua uaq Euvg Qa'q zitg mig a'q. zyruq yaag Zauj Bua yem. maiq tuvq kamb Riaj ninb Bua maa'b!”  ",
    "32": "mq paag meib Bua c'q, xij zu'g yem naaiq teib puvb Waav Dxtq Revg.  ",
    "21": "mq paag yia za'kevb zyavb Jyenq, yia Eei Favb laavg yaag xij pwavq Revg luvb Diaq. naaiq i Euvg se zyen haig. Dovg naaiq teij zyen  ",
    "23": "ninb Bua zyrug yetg liud maiq tu'q pia'g yia lcvd pun ninb Bua Eei ovb Taaij Eei teib puv. mavg Piaj yia uaq teij maiq maaib yetg taub tu'q pwatg.  ",
    "6": "nun Eei txn, yo-su-waa, Zauj ye-fun-ne Eei txn, Kaa-lepq, tovb mivb zaab teib puv Eei i taub, Raub haig zyrug petq kanb Eei lwi,  ",
    "44": "mq paag zwavj myenb kaamq faauj Bov Lav teij Eei txvj mivb maiq kunq mo-se Zauj zyruq Eei lcvd vcvg waag faav maiq Zwrtq Dopg liub Zyavq.  ",
    "20": "  zyruq tau, “ziuj meib Toq Eei waag yia kwavg ninb Bua Eei zwid.  ",
    "5": "mo-se Zauj aa-lon zyrug Baapq Fiag i-saa-laa-en zwavj myenb kapq zunq Eei txvj Ra'Myen.  ",
    "19": "zyruq aag, ziuj meib zyepg zua'q Eei Namq haig myenb, Toq kwavg Gxi naaiq teij myenb Eei zwid, Navq ninb Bua yem i-yipq teib puv Zwrtq taaib Tauj ib zang meib kwavg ninb Bua Eei zwid uaq nx.” ",
    "38": "mivb zaab teib puv Eei myenb Kuvj maaib nun Eei txn, yo-su-waa, Zauj ye-fun-ne Eei txn, Kaa-lepq, maaib mcvg zyavb Navq. ",
    "31": "mq paag meib Bua Eei fu'Jweiq, tovb meib Bua kxvq xij zu'g Zaavq mivb, yia xij txb pia'g meib Bua Gemb uaq nxm teib puv. uaq nxm teib puv zyrug penj ninb Bua Eei mig a'q.  ",
    "27": "“naaiq teij x'q haig Eei zwavj myenb xij vopq yia Tauj haiq zang? yia haid naaiq teij i-saa-laa-en myenb vopq yia, kwaij yia.  ",
    "41": "mq paag mo-se kxvq, “meib Bua weig haiq tiug vcvg zyruq Eei livg? meib Bua maiq haib zruj maiq zyavb sig.  ",
    "1": "uaq mwrnd zwavj myenb Qa'q Eyemq Bwi Eei.  ",
    "39": "mo-se kxvq naaiq teij Jaub lrug pun i-saa-laa-en Eei zwavj myenb mwavj. pc'g fivj zyrug Raub haig, Qa'q Eyemq.  ",
    "10": "zwavj myenb zyrug kxvq xij zx'q la'pyeiq zov taig ninb Bua. uaq zang, zyruq Eei Favb laavg hing Zwrtq taaib yem wig pwavb Eei Dopg liub, pun i-saa-laa-en Eei zwavj myenb pwatg. ",
    "25": "weig zu'g aa-maa-lekq myenb Zauj Kaa-naa-an myenb yem uaq teij hxvg zavg Eei txvj, Fav Nxi meib Bua xij zu'g taauj sin Zwrtq Jauq huvj Jyenq teib puvb Waav, kan Kxib si'q uaq tiub Jauq mivb.” ",
    "22": "se yia hruq Jyenq naaiq teij myenb, maiq maaib yetg taub tu'q zyavb Jyenq Tauj pia'g uaq nxm teib puv. ninb Bua pwatg Jiaj yia Eei Favb laavg, yaag pwatg Jiaj yia yem i-yipq teib puv Zauj teib puvb Waav zruj Bua'g hxvb Eei Javb hog, mq paag ninb Bua seij yia zyepg Rung, yaag maiq mwavj yia Eei waag.  ",
    "42": "maiq tuvq mivb weig zu'g zyruq maiq Zauj meib Bua yem. meib Bua zyrug zu'g winb wavq taij meib Bua,  ",
    "15": "sij kxvq zyruq zruj yetg Rung taij Revg naaiq teij i-saa-laa-en myenb, peiq taij yetg taub myenb, fivb fivj haid meib Navq naaiq nx zruj ninb Bua zyrug kxvq,  ",
    "29": "ei saauq myenb uaq zang, yem Eig zyepg Havj faauj mcvj Eei myenb, tovb vopq yia uaq teij, zuvq xij zu'g yem naaiq teib puvb Waav Dxtq Revg.   ",
    "30": "Zwrtq liud ye-fun-ne Eei txn, Kaa-lepq, Zauj nun Eei txn, yo-su-waa, maiq maaib yetg taub haib tu'q pia'g yia hruq pun ninb Bua yem uaq nxm teib puv.  "
  },
  "23": {
    "18": "Baa-laa-am cvj kxvq Zwrtq ninb trug Eei waag, “sipg-po Eei txn, Baa-laakq, taaib mwavj maa'b! mwavj yia xij kxvq Eei waag. ",
    "8": "Tinb huvb maiq zyruj uaq teij, yia Navq haiq nx haib zyruj?   zyruq maiq zevj Eei, yia Navq haiq nx haib zevj? ",
    "3": "Baa-laa-am kxvq Buaj Baa-laakq, “meib sruq Jyenq naaiq meib puaq ziag Eei ka'naaiq ka'Len, yia kanb mivb Pyen teij. Riaj zyruq taaib pwavb yia. ninb Buaj haiq Euvg yia, yia zuvq Buaj meib.” Baa-laa-am zyrug faauj nxm txvj Lav Eei, Fav Eei. ",
    "21": "“maiq pwatg yaa-Kopq Eei zeib fun xij maaib haiq Euvg Raub Kruq. maiq pwatg i-saa-laa-en myenb maaib haiq Euvg Kwrnj naanb.   zyruq, ninb Bua Eei Tinb huvb, Zauj ninb Bua yem, hrug huvb Eei Qiaj yem ninb Bua Bu'Dovj. ",
    "14": "Baa-laakq zyrug txb Baa-laa-am Tauj soj-fim Eei Deig, yem pitg-kaa Bovb nivq. yem uaq ninb cvj Zeij siag nxm ziab txvb, mrud nxm ziab txvb ziag taub vovb kruq Zauj taub pa'ki yuvb kruq. ",
    "23": "maiq haib puvj haiq Euvg faatq hxig yaa-Kopq Eei zeib fun. maiq haib puvj tiv puvj Jyemj hxig i-saa-laa-en myenb. ib zang myenb xij kxvq Tauj yaa-Kopq Eei zeib fun, i-saa-laa-en myenb, ‘mavg kaaj Tinb huvb Navq haiq nx zruj!’ ",
    "6": "Baa-laa-am zyrug Rwrnj, pwatg Baa-laakq Zauj mo-apg uaq teij yetq zuvq Jyen Zxg sruq Jyenq ninb ziag Eei ka'naaiq Eei ka'Len.  ",
    "2": "Baa-laakq zyrug ei Jyenq Baa-laa-am Eei waag zruj. ninb Bua i taub yem mrud nxm ziab txvb, yetg nxm ziab txvb ziag yetg taub vovb kruq Zauj yetg taub pa'ki yuvb kruq. ",
    "20": "yia zipq livg pwav waag, Tinb huvb Zeij fu'q pun ninb Bua, yia yaag maiq haib kxiq Rwrnj. ",
    "24": "naaiq fivj myenb Jiad sin Navq taub syenb Eeid nx, sruq Jyenq Navq taub syenb kruq. ninb maiq pweij Tauj Eang Revg ninb zx'q Eei xq, cvj hopq Revg ninb taij taaib Eei Ryaamq.” ",
    "28": "Baa-laakq zyrug txb Baa-laa-am Tauj pe-o Bovb nivq. yem naaig haib mavg Fiag pwatg teib puvb Waav. ",
    "7": "Baa-laa-am zyrug kxvq Zwrtq ninb trug Eei waag. ninb kxvq, “mo-apg huvb, Baa-laakq, txb yia Zwrtq aa-lam, se txb yia yem tov puv mcvj Eei Bov taaib. ninb kxvq, ‘taaib maa'b! Tevj yia zyruj yaa-Kopq Eei zeib fun. taaib maa'b! Tevj yia zevj i-saa-laa-en myenb.’ ",
    "29": "Baa-laa-am kxvq Buaj Baa-laakq, “yem naaiq xij zu'g Zeij siag nxm ziab txvb weig yia, cvj liug leid siag taub vovb kruq, siag taub pa'ki yuvb kruq.”  ",
    "19": "Tinb huvb maiq zeid myenb, ninb maiq kxvb pc'g. ninb yaag maiq zeid paamb myenb, zyrug maiq zu'g kxiq za'eij. kxvq liud Eei waag, ninb maiq zeid xij ei Jyenq zruj fai? ninb lcvd Eei waag, ninb maiq zeid xij zruj zyavj? ",
    "17": "Baa-laa-am Rwrnj mivb, pwatg Baa-laakq Zauj mo-apg myenb Eei Jyen sruq Jyenq ninb ziag Eei ka'naaiq Eei ka'Len. Baa-laakq naaig ninb, “zyruq Navq haiq nx kxvq?” ",
    "30": "Baa-laakq zyrug ei Jyenq Baa-laa-am Eei waag zruj. yem mrud nxm ziab txvb ziag taub vovb kruq Zauj taub pa'ki yuvb kruq. ",
    "27": "Baa-laakq kxvq Buaj Baa-laa-am, “taaib maa'b! yia txb meib mivb kanb nxm txvj. Riaj Tinb huvb hxpg Hruq pun meib yem uaq nxm txvj Tevj yia zyruj ninb Bua.”  ",
    "11": "Baa-laakq kxvq Buaj Baa-laa-am, “meib zruj haiq Euvg pun yia? yia txb meib taaib naaiq weig zyruj yia Eei winb wavq, mq paag meib Kuvj pwav waag pun ninb Bua Navq.” ",
    "5": "  zyruq Buaj Baa-laa-am Navq haiq nx kxvq, yaag heug ninb, “Rwrnj Baa-laakq uaq zx'q naaiq teij waag Buaj ninb.” ",
    "9": "yia yem Bcvb nivq pwatg ninb Bua. yia yem Lav Eei txvj mavg Jyenq ninb Bua, se yetg fivj maiq zxpg kanb fivj Eei myenb, peiq zwavj kua'q Eei pc'g fivj, ninb Bua funj kanb levg Jeiq Eei myenb. ",
    "16": "  zyruq taaib pwavb Baa-laa-am, Buaj ninb hxpg zu'g Navq haiq nx kxvq, yaag heug ninb, “Rwrnj Baa-laakq uaq trug naaiq teij waag Buaj ninb.” ",
    "4": "Tinb huvb pwavb Baa-laa-am, Baa-laa-am zyrug kxvq, “yia liug leid zyavj siag nxm ziab txvb. mrud nxm ziab txvb yia ziag taub vovb kruq Zauj taub pa'ki yuvb kruq.” ",
    "10": "yaa-Kopq Eei zeib fun Dovg niab Buv Zamq, haiq taub haib saauq tu'q zyend? haiq taub haib funj i-saa-laa-en myenb pyei kruq Eei yetg kruq? Toq pun yia kwei seij Navq Kuq myenb, yaag pun yia Eei setq mweid Nxi Navq ninb Eei nx.” ",
    "22": "Tinb huvb txb ninb Bua Zwrtq i-yipq teib puv, ninb Bua maaib Qa'q Navq Yiab vovb nx. ",
    "12": "Baa-laa-am tau, “yia xij zu'g kxvq zyruq pun yia kxvq uaq teij waag maiq zeid?” ",
    "15": "Baa-laa-am kxvq Buaj Baa-laakq, “meib sruq Jyenq naaiq meib ziag Eei ka'naaiq ka'Len, zuaq yia mivb uaq mcvj pwavb zyruq. ” ",
    "13": "Baa-laakq cvj kxvq Buaj ninb, “Zauj yia mivb kanb nxm txvj og. yem uaq meib haib mavg tu'q pwatg teij i-saa-laa-en myenb mq paag pwatg maiq Revg. meib yem uaq nxm txvj Tevj yia zyruj ninb Bua.”  ",
    "1": "  Baa-laa-am kxvq Buaj Baa-laakq, “xij zu'g Zeij siag nxm ziab txvb weig yia, cvj liug leid siag taub vovb kruq, siag taub pa'ki yuvb kruq pun yia.”  ",
    "26": "Baa-laa-am tau, “yia Buaj Jiaj meib, zyruq kxvq haiq Euvg, yia xij zu'g ei Jyenq zruj maiq zeid?” ",
    "25": "Baa-laakq kxvq Buaj Baa-laa-am, “meib maiq zyruj yetg teij ninb Bua, yaag maiq tuvq pwav waag ninb Bua maa'b!” "
  },
  "6": {
    "18": "“+‘naa-sij myenb xij zu'g yem wig pwavb Dopg liub Eei kcvb Daavg Teij Revg tovb zruj Javb hog pun Ziv ninb zx'q kanb fuvj pun zyruq Eei Ba'pyei Zauj syaam. xij zu'g zx'q uaq teij Ba'pyei taaib tapq ziag weig Jiu Tov uaq teij ka'naaiq ka'Diaq mcvj Eei trud. ",
    "8": "ta'faanb yem fuvj kanb pun zyruq Eei Nxib Eia'g, ninb penj zyruq Eei Zivb Revg myenb. ",
    "3": "uaq taub xij zu'g keg, maiq tuvq hopq a'vung tiuq fai haiq Euvg tiuq. yaag maiq tuvq hopq lovg a'vung tiuq fai haiq Euvg tiuq zruj taaib Eei uamb swi. maiq tuvq hopq a'vung pyruq Eei uam fai Eang a'vung pyruq, maiq kunq pyrub Eyemd fai pyrub Gaai.   ",
    "21": "“+‘naaiq se naa-sij myenb Eei leid, tovb ninb zx'q kanb fuvj pun zyruq uaq zang lcvd Jiad vcvg waag xij fovg hxg haiq Euvg pun zyruq. sij kxvq haib lcvd pun kaub Zamq naaig, ninb xij zu'g ei ninb lcvd Eei waag zruj Revg.’+” ",
    "14": "yem naaig ninb xij zu'g zx'q ka'naaiq weig fovg hxg pun zyruq. lovg taub txij Havj, maiq waaig favj Eei pa'ki yuvb kruq weig puaq ziag, Zauj taub txij Havj, maiq waaig favj Eei pa'ki yuvb zeig ziag weig fi'q zwid, Zauj taub maiq waaig favj Eei pa'ki yuvb kruq ziag weig Jiu Tov.  ",
    "23": "“xij zu'g kxvq Buaj aa-lon Zauj ninb Eei txn, ‘meib Bua xij zu'g Navq naaiq nx pwav waag i-saa-laa-en myenb. xij zu'g kxvq, ",
    "6": "yem ninb fuvj kanb pun zyruq Eei zyavb hog maiq Kub mivb fatq Janb taig Eei sei.  ",
    "2": "“xij zu'g Buaj i-saa-laa-en myenb, ‘maiq kunq mJavg msia'q, haiq taub xij levg Jeiq Eei lcvd Jiad vcvg waag, zx'q kanb fuvj pun zyruq weig zruj naa-sij myenb,  ",
    "20": "naaiq teij ka'naaiq sai myenb zyrug zx'q taaib yem zyruq Eei Ra'Myen Zunq kiv weig zruj fovg hxg Eei ka'naaiq. naaiq teij ka'naaiq se Zivb Revg Eei, yaag penj sai myenb Eei mig a'q, lyemb Zunq kiv fovg hxg liud Eei lx'g Ywav xq Zauj fovg hxg liud Eei zwib. yem naaig mivb, naa-sij myenb hopq tu'q a'vung tiuq a'q. ",
    "24": "“+‘+“Toq zyruq Zeij fu'q pun meib, ziuj kruj meib. ",
    "7": "lyemb kanb Eei tia fai maa, kxj fai yrud, txg fai muag taig, maiq tuvq laaij ninb Bua pun kanb maaib wij, weig zu'g zx'q kanb fuvj pun Tinb huvb Eei Javb hog se yem ninb Eei mGxvq.  ",
    "19": "“+‘naa-sij myenb Teij liud fuvj pun zyruq Eei Ba'pyei, sai myenb zyrug zx'q nxm wrnb zua'g Eei pa'ki yuvb kruq Eei puab zwib, cvj zx'q nxm yem Daan ka'Euad maiq an pivq Eei Fuaq, Zauj nxm maiq an pivq Eei Fuab pia'g, an Jyenq naaiq taub naa-sij myenb Eei puad ka'Euad.  ",
    "17": "ninb cvj zx'q uaq taub pa'ki yuvb kruq Zauj uaq Daan maiq an pivq Eei Fuaq fovg hxg ziag pun zyruq weig Jiu Tov, yaag maaib ziag Eei laavb zi'g Zauj Ziaq ziag Eei ka'naaiq yetg Fiag ziag. ",
    "27": "“Navq naaig, sij kxvq ninb Bua tevq yia Eei Buaj pwav waag i-saa-laa-en myenb, yia zyrug Zeij fu'q pun ninb Bua.” ",
    "11": "sai myenb zyrug zx'q nxm ziag weig fi'q zwid, cvj zx'q nxm puaq ziag weig uaq laanb myenb nitq zu'g Janb taig zyrug maaib Eei wij. tovb uaq Nxi ninb yaag xij zu'g saaj mGxvq Eei wij.  ",
    "5": "“+‘yem lcvd Jyenq zruj naa-sij myenb Eei zyavb hog maiq tuvq Teij mGxvq. xij zu'g zuaq Tauj tivg taaib Eei Nxib Eia'g pwavq. ninb xij zu'g Zivb Revg, zuaq Tauj fuvj kanb pun zyruq Eei Nxib Eia'g pwavq. xij zu'g lyrub Ba'pyei Zauj syaam Daauq.  ",
    "9": "“+‘sij kxvq yem ninb Eei ka'Len maaib myenb lyemb zeib taig, ninb fuvj pun zyruq Eei mGxvq zyrug maaib wij. Tauj saaj wij Eei Nxi, se ta'Zyetq Nxi uaq Nxi, xij zu'g Teij Revg mGxvq.  ",
    "16": "“+‘sai myenb zyrug zx'q naaiq teij ka'naaiq taaib yem zyruq Eei Ra'Myen ziag fi'q zwid Zauj puaq ziag.  ",
    "4": "yem zruj Jyenq naa-sij myenb Eei zyavb hog, maiq tuvq Eang yem a'vung Mei Zwrtq taaib Eei haiq Euvg ka'naaiq. maiq kunq a'vung Eim fai a'vung pyruq Eei Dopq, maiq tuvq Eang. ",
    "10": "Tauj ta'petq Nxi uaq Nxi, ninb xij zu'g txb i nxm nx'g Go fai i nxm pc'g kopq lunj Tauj wig pwavb Dopg liub Eei kcvb Daavg Jiu pun sai myenb.  ",
    "22": "  zyruq kxvq Buaj mo-se,  ",
    "12": "xij zu'g weig tivg taaib Eei Nxib Eia'g cvj zx'q kanb fuvj pun zyruq. yaag xij zu'g txb taub yetg Havj Eei pa'ki yuvb kruq taaib ziag weig ninb zruj txvg Eei sig. zinb Daavg Eei Nxib Eia'g maiq funj a'q, weig zu'g fuvj kanb pun zyruq Eei zyavb hog zu'g maaib wij mig a'q. ",
    "15": "yaag maaib ziag Eei laavb zi'g Zauj Ziaq ziag Eei ka'naaiq yetg Fiag ziag. cvj maaib yetg Daan maiq an pivq Eei Fuaq, Bwrnb mwrng zxpg Jyenq ka'lanq yrub Eei Fuaq, Zauj maiq an pivq Eei Fuab pia'g Raatq Jyenq ka'lanq yrub. ",
    "13": "“+‘naa-sij myenb Eei leid, tovb ninb zx'q kanb fuvj pun zyruq Eei Nxib Eia'g pwavq, se Navq naaiq. xij zu'g txb ninb mivb Tauj wig pwavb Dopg liub Eei kcvb Daavg.  ",
    "1": "  zyruq kxvq Buaj mo-se,  ",
    "26": "Toq zyruq Win Myen mavg meib, pun meib maaib pcvb xn.”+’ ",
    "25": "Toq zyruq zruj lovj pun meib, Zeij en pun meib. "
  },
  "34": {
    "18": "yaag xij zu'g Paaiq yetg fivj yetg taub pyeiq zeiq Tevj Jyenq.  ",
    "8": "yem ho-aa Bov mivb Tauj pia'g haa-matq Eei Jauq. cvj Jiaj Tauj sej-Datg,  ",
    "3": "“+‘naamb puv Eei kapg Jaaij se yavb sin teib puvb Waav, kan e-Dom Eei kapg Jaaij mivb. yem tov puv se yem Kxib taig Jomg Eei txvj Jiad kxn,  ",
    "21": "Ben-yaa-min fivj Qitq-lon Eei txn, e-li-Daatg ",
    "14": "weig zu'g lu-Ben fivj Zauj kaatg fivj Zauj maa-natq-sej Eei Daamb fivj, ziuj ninb Bua Eei puvb pwrng, tu'q ninb Bua Ripg Eei pwrng mig a'q.  ",
    "23": "maa-natq-sej fivj e-fotq Eei txn, han-ni-en ",
    "6": "“+‘fai puv Eei kapg Jaaij se me-Di-te-le-nyen Kxiq. naaiq se meib Bua fai puv Eei kapg Jaaij. ",
    "2": "“xij zu'g Buaj i-saa-laa-en myenb, ‘meib Bua pia'g Kaa-naa-an teib puv, tovb yia pun weig zruj meib Bua Ripg Eei pwrng uaq nxm teib puv Eei kapg Jaaij, zyrug maaib Navq naaiq. ",
    "20": "si-me-on fivj am-mi-hutq Eei txn, se-mu-en ",
    "24": "e-faa-im fivj sipq-Taan Eei txn, Ke-mu-en ",
    "28": "napq-Taa-li fivj am-mi-hutq Eei txn, pe-Daa-hen” ",
    "7": "“+‘pa'q puv Eei kapg Jaaij xij zu'g yem me-Di-te-le-nyen Kxiq pcv za'g Eei mivb ho-aa Bov.  ",
    "29": "naaiq se zyruq Paaiq Tevj i-saa-laa-en myenb yem Kaa-naa-an teib puv pun Gxi ninb Bua Ripg Eei Dau. ",
    "19": "naaiq teij pyeiq zeiq Eei Buaj maaib Navq naaiq. yu-Daa fivj ye-fun-ne Eei txn, Kaa-lepq ",
    "17": "“Tevj meib Paaiq Dau pun pc'g fivj Ripg uaq teij myenb Eei Buaj maaib Navq naaiq. maaib e-le-aa-saa sai myenb, Zauj nun Eei txn, yo-su-waa.  ",
    "27": "aa-se fivj se-lo-mi Eei txn, aa-hi-hutq ",
    "11": "yem se-faam kapg Jaaij zyrug Fiag Tauj lipq-laa zivb, yem aa-yin tov puv mcvj, cvj kan kaa-li-li Kxib txn tov puv mcvj Eei Baiq Fiag.  ",
    "5": "yem atg-mon zyrug Wiv mivb Tauj i-yipq Do'q cvj Zwrtq mivb Tauj me-Di-te-le-nyen Kxiq. ",
    "9": "mivb Tauj si-fon, cvj mivb Jomg haa-saa-e-nan. naaiq xij zruj meib Bua pa'q puv Eei kapg Jaaij. ",
    "16": "  zyruq kxvq Buaj mo-se,  ",
    "4": "cvj Wiv mivb naamb puv Tauj aakg-lapq-Bim zxv, Jiaj sin teib puvb Waav, cvj huvj Jyenq naamb puv Tauj Kaa-Detg-Baa-nia. cvj Jiaj mivb Tauj haa-saa-latq-Daa, cvj Jiaj Tauj atg-mon.  ",
    "10": "“+‘tov puv Eei kapg Jaaij xij zu'g yem haa-saa-le-nan, pcv za'g Eei mivb Tauj se-faam.  ",
    "22": "Daan fivj yokq-li Eei txn, Bukg-Ki ",
    "12": "kapg Jaaij zyrug yem naaig kan Jx-Dcn Daaib Fiag, mivb Tauj Jomg Kxib taig. “+‘naaiq zyrug penj meib Bua Eei teib puv ziuj puvb puv Eei kapg Jaaij Wiv Jyenq.’+” ",
    "15": "naaiq teij i fivj Zauj Daamb fivj tu'q Ripg Eei pwrng yem Jx-Dcn Daaib tov puv mcvj, Ba'Nxi Zwrtq uaq puv, ye-li-Ko zivb txib vaang.” ",
    "13": "mo-se Buaj i-saa-laa-en myenb, “naaiq se meib Bua xij zu'g tivg mcvg mavg, Paaiq pun Gxi Eei Dau weig zruj meib Bua Ripg Eei pwrng. se zyruq Paaiq pun Duab fivj Zauj Daamb fivj Eei Dau,   ",
    "1": "  zyruq kxvq Buaj mo-se,  ",
    "26": "itg-saaj-Kaa fivj atg-saan Eei txn, pan-Ti-en ",
    "25": "sej-Bu-lun fivj paa-naakq Eei txn, e-li-saa-faan "
  },
  "2": {
    "18": "yem fai puv mcvj, e-faa-im fivj Eei kwanb kwanb xij zu'g Zxv ninb Bua Eei Dopg liub yem kanb Eei keb ka'Diaq. e-faa-im fivj Eei pyeiq zeiq maaib am-mi-hutq Eei txn, e-li-saa-maa.  ",
    "8": "ninb Eei kwanb maaib pyaa waang siag Zin feij pc'q taub. ",
    "33": "mq paag le-wi myenb maiq tu'q saauq pia'g uaq teij i-saa-laa-en myenb Navq zyruq Paaiq mo-se nx. ",
    "3": "yem tov puv mcvj, Ba'Nxi Zwrtq uaq puv, yu-Daa fivj Eei kwanb kwanb xij zu'g Zxv ninb Bua Eei Dopg liub yem kanb Eei keb ka'Diaq. yu-Daa fivj Eei pyeiq zeiq maaib am-mi-naa-Dapg Eei txn, naa-son.  ",
    "32": "naaiq se i-saa-laa-en myenb ziuj ninb Bua Eei myenb hrud saauq. yem Dopg liub Zyavq ziuj ninb Bua Eei kwanb saauq taaib yetg zuvq maaib Ju'q sinj pua Zin Mmd pc'q Mmd zyepg taub myenb.  ",
    "21": "ninb Eei kwanb maaib pua waang i Zin Eig pc'q taub. ",
    "14": "Jiaj mivb, kaatg fivj xij zu'g Zxv Dopg liub nitq Jyenq. kaatg fivj Eei pyeiq zeiq maaib De-u-en Eei txn, e-li-yaa-saapg.  ",
    "23": "ninb Eei kwanb maaib pua waang pyaa Zin feij pc'q taub. ",
    "6": "ninb Eei kwanb maaib pyaa waang pyei Zin feij pc'q taub. ",
    "34": "i-saa-laa-en myenb zyrug zruj Revg ziuj zyruq Paaiq mo-se Eei waag. ninb Bua Navq naaiq nx yem ninb Bua Eei keb ka'Diaq Zxv Dopg liub. kx'g myenb yaag ziuj kx'g myenb Eei fivj Navq uaq nx Zwrtq Jauq. ",
    "2": "“i-saa-laa-en myenb xij zu'g Zxv kanb Eei Dopg liub Wiv kxmj yaag Win mivb wig pwavb Eei Dopg liub uaq puv, kx'g myenb yem kx'g myenb Eei pwrnb fivj keb Zauj puvb pwrng keb ka'Diaq.” ",
    "20": "maa-natq-sej fivj xij zu'g Zxv Dopg liub nitq Jyenq e-faa-im fivj. maa-natq-sej fivj Eei pyeiq zeiq maaib pe-Daa-su Eei txn, kaa-maa-li-en.  ",
    "24": "pia'g e-faa-im uaq puv Eei kwanb kwanb yetg zuvq maaib yetg sinj Yetg Zin yetg pc'q taub. Zwrtq Jauq Eei zyavb hog naaiq kwanb zruj ta'faam kwanb. ",
    "28": "ninb Eei kwanb maaib pyei waang yetg Zin Mmd pc'q taub. ",
    "7": "Jiaj mivb, sej-Bu-lun fivj xij zu'g Zxv Dopg liub nitq Jyenq. sej-Bu-lun fivj Eei pyeiq zeiq maaib he-lon Eei txn, e-li-apg.  ",
    "29": "Jiaj mivb, napq-Taa-li fivj xij zu'g Zxv Dopg liub nitq Jyenq. napq-Taa-li fivj Eei pyeiq zeiq maaib e-nan Eei txn, aa-hi-laa.  ",
    "19": "ninb Eei kwanb maaib pyei waang Mmd pc'q taub. ",
    "17": "Zwrtq Jauq Eei zyavb hog, mivb Daavg uaq teij i kwanb Zauj Ga'haaq mivb uaq teij i kwanb Bu'Dovj, xij zu'g maaib le-wi myenb txb Jyenq wig pwavb Eei Dopg liub mivb. xij zu'g zweib yetq zweib Eeig Zwrtq Jauq ziuj kwanb kwanb Zxv ninb Bua Eei Dopg liub. kwanb kwanb xij zu'g yem kanb Eei txvj yaag yem kanb Eei keb ka'Diaq. ",
    "31": "pia'g Daan fivj uaq puv yetg zuvq maaib yetg sinj pyaa waang siag Zin lua'g pc'q taub. Zwrtq Jauq Eei zyavb hog ninb Bua zruj Ga'haaq laai uaq kwanb yaag yem kanb Eei keb ka'Diaq. ",
    "30": "ninb Eei kwanb maaib pyaa waang pua Zin feij pc'q taub. ",
    "27": "aa-se fivj xij zu'g Zxv Dopg liub nitq Jyenq Daan fivj. aa-se fivj Eei pyeiq zeiq maaib o-Kaan Eei txn, paa-ki-en.  ",
    "11": "ninb Eei kwanb maaib pyei waang Ju'q Zin Mmd pc'q taub. ",
    "5": "itg-saaj-Kaa fivj xij zu'g Zxv Dopg liub nitq Jyenq yu-Daa fivj. itg-saaj-Kaa fivj Eei pyeiq zeiq maaib zu-aa Eei txn, ne-Tan-en.  ",
    "9": "pia'g yu-Daa uaq puv Eei kwanb kwanb yetg zuvq maaib yetg sinj Yetg waang Ju'q Zin feij pc'q taub. Zwrtq Jauq Eei zyavb hog naaiq teij xij zu'g mivb Daavg. ",
    "16": "pia'g lu-Ben uaq puv Eei kwanb kwanb yetg zuvq maaib yetg sinj pyaa waang yetg Zin feij pc'q Mmd zyepg taub. Zwrtq Jauq Eei zyavb hog naaiq teij zruj ta'Eeig kwanb. ",
    "4": "ninb Eei kwanb maaib siag waang pyei Zin lua'g pc'q taub. ",
    "10": "yem naamb puv mcvj, lu-Ben fivj Eei kwanb kwanb xij zu'g Zxv ninb Bua Eei Dopg liub yem kanb Eei keb ka'Diaq. lu-Ben fivj Eei pyeiq zeiq maaib se-De-e Eei txn, e-li-su.  ",
    "22": "Jiaj mivb, Ben-yaa-min fivj xij zu'g Zxv Dopg liub nitq Jyenq. Ben-yaa-min fivj Eei pyeiq zeiq maaib ki-De-o-ni Eei txn, aa-Bi-Dan.  ",
    "12": "si-me-on fivj xij zu'g Zxv Dopg liub nitq Jyenq lu-Ben fivj. si-me-on fivj Eei pyeiq zeiq maaib suj-li-satq-Dai Eei txn, se-lu-mi-en.  ",
    "15": "ninb Eei kwanb maaib pyei waang pyaa Zin lua'g pc'q Mmd zyepg taub. ",
    "13": "ninb Eei kwanb maaib pyaa waang Duab Zin faamb pc'q taub. ",
    "1": "  zyruq kxvq Buaj mo-se Zauj aa-lon,  ",
    "26": "ninb Eei kwanb maaib Ju'q waang i Zin Zyetq pc'q taub. ",
    "25": "yem pa'q puv mcvj, Daan fivj Eei kwanb kwanb xij zu'g Zxv ninb Bua Eei Dopg liub yem kanb Eei keb ka'Diaq. Daan fivj Eei pyeiq zeiq maaib am-mi-Qatq-Dai Eei txn, aa-hi-ye-se.  "
  },
  "36": {
    "3": "sij kxvq naaiq teij sia'q Zauj kanb fivj i-saa-laa-en myenb txv Jaa, ninb Bua Ripg Eei pwrng zyrug yem yia Bua Eei ovb Taaij Ripg Eei pwrng zx'q Zwrtq mig a'q, Tim pia'g ninb Bua Eei Goj uaq puv. yia Bua Eei ovb Taaij Ripg Eei pwrng zyrug zo'g Fiag a'q.  ",
    "8": "maiq kunq haiq fivj i-saa-laa-en myenb, haiq taub sia'q tu'q Ripg Dau, xij zu'g lovg tia uaq fivj myenb txv Jaa weig pun mrud taub i-saa-laa-en myenb tu'q syrug yem ovb Taaij Ripg Eei pwrng.  ",
    "9": "Navq naaiq, meib Bua Ripg Eei maiq maaib yem naaiq fivj swiq pia'g kanb fivj, weig zu'g fivb fivj i-saa-laa-en myenb xij zu'g kruj ninb Bua Ripg Eei pwrng.” ",
    "7": "Navq naaig, i-saa-laa-en myenb Ripg Eei pwrng maiq zu'g yem yetg fivj swiq mivb yem kanb fivj, weig zu'g i-saa-laa-en myenb taub taub xij zu'g kx'g myenb kruj Jyenq kx'g myenb yem ovb Taaij tu'q Ripg Eei pwrng Dau.  ",
    "5": "mo-se zyrug ziuj zyruq Eei waag Buaj i-saa-laa-en myenb, “yo-sepq Eei puvb pwrng kxvq tu'q hxpg a'q.  ",
    "4": "Tauj i-saa-laa-en myenb hrug Eei Havj uaq Havj, sia'q Ripg Eei pwrng zyrug Tim pia'g ninb txv Jaa uaq fivj mig a'q. Navq naaig ninb Bua tu'q Eei pwrng zyrug yem yia Bua Eei ovb Taaij Ripg Eei pwrng zx'q Zwrtq mivb.” ",
    "2": "ninb Bua kxvq, “zyruq Paaiq meib, yia Bua Eei zyruq, tivg mcvg mavg pun Gxi Dau i-saa-laa-en myenb Ripg uaq zang, ninb heug meib zx'q yia Bua Eei kxb yrud, sej-lo-fe-hatg, Eei pwrng pun ninb Eei zwavj sia'q Ripg.   ",
    "6": "zyruq Navq naaiq nx Paaiq sej-lo-fe-hatg Eei zwavj sia'q. ninb Bua sweib ping Zauj haiq taub txv Jaa yaag tu'q, mq paag Kuvj xij zu'g lovg tia uaq fivj myenb Navq.  ",
    "13": "naaiq se zyruq yem mo-apg Daub pcvb, Jx-Dcn Daaib Len, ye-li-Ko zivb txib vaang lovg mo-se hatg Eei livg Zauj leib latg. ",
    "12": "ninb Bua lovg yo-sepq Eei txn, maa-natq-sej Eei funb fa'q uaq fivj Eei myenb. Navq naaig ninb Bua tu'q Ripg Eei pwrng Zxg yem ninb Bua Eei tia uaq fivj ka'Euad. ",
    "11": "sej-lo-fe-hatg Eei sia'q, maa-haa-laa, Ti-laa-saa, hokq-laa, min-Kaa Zauj no-yaa, yetg zuvq Zauj ninb Bua Eei pc'g muad txig txv Jaa.  ",
    "1": "ki-le-aatg se maa-Ki-le Eei txn, maa-Ki-le se maa-natq-sej Eei txn, maa-natq-sej se yo-sepq Eei txn. ki-le-aatg Eei puvb pwrng pyeiq zeiq taaib lxd mo-se Zauj zwavj pyeiq zeiq, tovb fivb fivj i-saa-laa-en myenb Eei pyeiq zeiq.  ",
    "10": "  zyruq Navq haiq nx Buaj mo-se, sej-lo-fe-hatg Eei sia'q zyrug Navq uaq nx zruj.  "
  },
  "20": {
    "18": "mq paag e-Dom huvb tau, “yia Bua maiq pun meib Bua yavb yia Bua Eei teib puv Jiaj. sij kxvq meib Bua vcvg Jyenq Jiaj nx, yia Bua zyrug Zwrtq mivb lovg Ru'g Daauq Zauj meib Bua Bx'q Jaaj.” ",
    "8": "“zx'q pyaab Byaag taaib. meib Zauj meib Eei kxj, aa-lon, xij zu'g heug zwavj myenb kapq zunq, txv Jyenq ninb Bua Buaj uaq nxm la'pyeiq Zwrtq uam taaib. uam zyrug yem la'pyeiq lyrug Zwrtq taaib. Navq naaiq meib zyrug pun uam yem la'pyeiq Zwrtq taaib pun zwavj myenb Zauj ninb Bua Eei scvb Kuq tu'q hopq.”  ",
    "3": "ninb Bua Zauj mo-se Rcv Jaaj kxvq, “yia Bua Eei kxb yrud yem zyruq Eei Ra'Myen taig uaq zang, feij tu'q yia Bua tu'q Zauj Jyenq taig kaub lovj.  ",
    "21": "laaij e-Dom myenb maiq pun ninb Bua yavb teib puv Jiaj, i-saa-laa-en myenb zyrug taauj sin yavb kanb tiub Jauq mivb a'q. ",
    "14": "mo-se Paaiq teij myenb yem Kaa-Detg zivb mivb lxd e-Dom teib puv Eei huvb tiaj kxvq, “meib Eei yrud, i-saa-laa-en myenb, Navq naaiq kxvq. meib hiuq tu'q yia Bua pwavb Jiaj Eei Kruq naang.  ",
    "23": "yem nitq e-Dom teib puv, ho-aa Bov uaq, zyruq Buaj mo-se Zauj aa-lon,  ",
    "6": "mo-se Zauj aa-lon leib Gxi zwavj myenb mivb Tauj wig pwavb Dopg liub Eei kcvb Daavg, Baapq Fiag Dau. zyruq Eei Favb laavg hing Zwrtq taaib pun ninb Bua pwatg.  ",
    "2": "yem uaq nxm txvj maiq maaib uam pun zwavj pc'g fivj hopq. ninb Bua zyrug kapq zunq taaib kwaij mo-se Zauj aa-lon.  ",
    "20": "huvb tiaj cvj tau, “yia Bua Navq haaij yaag maiq pun meib Bua Jiaj.” e-Dom myenb Eei Junb pcv Zamq! Eei zyrug Zwrtq taaib xij Bx'q ninb Bua.  ",
    "24": "“aa-lon xij zu'g kwei seij. ninb maiq tu'q pia'g yia Jiu pun i-saa-laa-en myenb uaq nxm teib puv, weig zu'g yem me-li-Baa uam meib Bua i taub vcvg Jyenq yia Buaj Eei waag.  ",
    "28": "mo-se Jaiq aa-lon Eei zruj sai lwi pun aa-lon Eei txn, e-le-aa-saa, zu'q Jyenq. aa-lon zyrug yem uaq Bovb nivq kwei seij mig a'q. mo-se Zauj e-le-aa-saa zyrug yem Bov Fiag taaib.  ",
    "7": "zyruq kxvq Buaj mo-se,  ",
    "29": "zwavj myenb hiuq tu'q aa-lon taig mig a'q, i-saa-laa-en myenb Eei zwavj pc'g fivj zyrug weig ninb Raub Eyemq faab zyepg Nxi. ",
    "19": "i-saa-laa-en myenb tau, “yia Bua Kuvj kan tomb Jauq mivb. sij kxvq yia Bua fai yia Bua Eei scvb Kuq hopq meib Bua Eei uam, yia Bua zyrug Zwrtq Eaanb maaid pun. yia Bua Kuvj Toq yavb Jauq Jiaj Navq. kanb Euvg maiq Toq a'q.” ",
    "17": "Toq pun yia Bua Jiaj meib Eei teib puv. yia Bua maiq yavb Deig, maiq yavb a'vung Wivj Jiaj, yaag maiq hopq haiq nxm uamb Kwrtq Eei uam. yia Bua Kuvj yavb huvb tiaj Eei tomb Jauq mivb Navq, maiq mivb zaaij yaag maiq mivb Byaaug Tauj Jiaj Jomg meib Eei kapg Jaaij.” ",
    "27": "mo-se ei Jyenq zyruq Eei waag zruj. ninb Bua pua taub txv Jyenq zwavj myenb faauj ho-aa Bov.  ",
    "11": "mo-se zyrug suv puad, lovg ninb Eei pyaab Byaag Bx'q i pyaaq la'pyeiq. uam pctq Zwrtq Zamq haig. zwavj myenb Zauj ninb Bua Eei scvb Kuq zyrug tu'q hopq uam a'q. ",
    "5": "meib weig haiq tiug txb yia Bua Zwrtq i-yipq teib puv Tauj naaiq nxm waaig haig Eei teib puv? yem naaiq maiq maaib Byaub, maiq maaib vovb Exj pyruq, maiq maaib a'vung Mei, maiq maaib zi'g lyrub pyruq. lyemb uam yaag maiq maaib hopq!” ",
    "9": "mo-se zyrug mivb zx'q yem zyruq Eei Ra'Myen uaq tiub pyaab Byaag taaib Navq zyruq Buaj ninb zruj nx. ",
    "16": "mq paag yia Bua Qa'q heug zyruq, Toq ninb Tevj. ninb yaag haid mig a'q, zyrug Paaiq taub finb myenb txb yia Bua Zwrtq i-yipq taaib. “ib zang yia Bua yem naaiq meib Eei kapg Jaaij ka'Len, Kaa-Detg zivb.  ",
    "4": "meib weig haiq tiug txb zyruq Eei zwavj myenb taaib naaiq teib puvb Waav weig pun yia Bua Zauj yia Bua Eei scvb Kuq taig Revg?  ",
    "10": "mo-se Zauj aa-lon heug zwavj pc'g fivj taaib zunq yem uaq nxm la'pyeiq Eei Ra'Myen. mo-se zyrug kxvq Buaj ninb Bua, “meib Bua Hruq vcvg Eei myenb mwavj maa'b! yia Bua xij zu'g pun naaiq nxm la'pyeiq Zwrtq uam weig meib Bua fai?”  ",
    "22": "zwavj i-saa-laa-en myenb yem Kaa-Detg zivb Zwrtq Jauq mivb Tauj ho-aa Bov.  ",
    "12": "mq paag zyruq kxvq Buaj mo-se Zauj aa-lon, “weig zu'g meib Bua syenj yia maiq Tauj taaub Zivj maiq txv Jyenq i-saa-laa-en myenb Taaib yia weib Zivb Revg, meib Bua zyrug maiq tu'q txb naaiq teij zwavj myenb pia'g yia lcvd Zeij pun Eei teib puv.” ",
    "15": "yia Bua Eei ovb Taaij mivb i-yipq teib puv yaag yem uaq laub Eei. i-yipq myenb zruj to'g yia Bua Zauj yia Bua Eei ovb Taaij.  ",
    "13": "naaiq teij uam ninb Bua heug me-li-Baa weig zu'g yem naaig i-saa-laa-en myenb Zauj zyruq Rcv Jaaj. yem uaq nxm txvj, zyruq yaag yem ninb Bua Bu'Dovj piuj mevb ninb Zivb Revg. ",
    "1": "yem zib Laaj, i-saa-laa-en Eei zwavj myenb mivb Tauj sin teib puvb Waav, tivb Jyenq yem Kaa-Detg. mi-lyem yem naaig kwei seij yaag zavj Jyenq uaq. ",
    "26": "cvj Jaiq aa-lon Eei zruj sai lwi taaib Tevj ninb Eei txn, e-le-aa-saa, zu'q Jyenq. aa-lon zyrug yem uaq taig, kwei seij mig a'q.” ",
    "25": "xij zu'g txb aa-lon Zauj ninb Eei txn, e-le-aa-saa, faauj ho-aa Bov.  "
  },
  "24": {
    "18": "e-Dom xij zu'g swei penj kanb taub Eei. ninb Eei winb wavq, sej-i, yaag xij zu'g myenb hivb. mq paag i-saa-laa-en myenb xij henq Jyenq faauj. ",
    "8": "“Tinb huvb txb ninb Bua Zwrtq i-yipq teib puv, ninb Bua maaib Qa'q Navq Yiab vovb nx. ninb Bua na'q Revg winb wavq Eei kua'q, wrtq winb wavq Eei Buvq nauq Revg, lovg fxvb Zav pwrnq Tov ninb Bua. ",
    "3": "ninb zyrug trug naaiq teij waag, “naaiq se Be-o Eei txn, Baa-laa-am, trug Eei waag. se mziv Tov Eei myenb trug waag kxvq, ",
    "21": "ninb cvj pwatg Ke-nai myenb zyrug trug waag kxvq, “meib yem Eei txvj se wrnq haig, meib Eei laud yem Bcvb vaamb ka'Euad. ",
    "14": "ib zang yia Rwrnj yia Eei pwrnb fivj myenb uaq mq paag taaib maa'b! yia Buaj meib Ga'haaq hivq naaiq fivj i-saa-laa-en myenb xij Navq haiq nx zruj pun meib Eei pc'g fivj.” ",
    "23": "Baa-laa-am cvj trug waag kxvq, “Kruq aaq lo'b! Tinb huvb Navq naaiq zruj, haiq taub haib maaib mcvg zyavb? ",
    "6": "“meib Bua Navq hxvd Zwrtq mivb Javq Eei nx, Navq yem Daaib Len Eei Wivj. Navq zyruq zwavj Eei aa-lo miab Daav, Navq yem uamb Len Eei sij-Daa zovb Dyavj. ",
    "2": "pwatg i-saa-laa-en myenb ziuj yetg fivj yetg fivj Zxv Dopg liub yem ninb Bua Eei Zyavq. Tinb huvb Eei sivj livb Fiag taaib yem Jyenq ninb,  ",
    "20": "yem Baa-laa-am pwatg hing yaavb Eei sig ninb pwatg aa-maa-lekq myenb zyrug trug naaiq teij waag, “yem maang kua'q aa-maa-lekq zruj ta'yetq, mq paag setq mweid ninb zuvq zu'g paaig Revg.” ",
    "24": "maaib myenb Rcv Ravq yem Kitq-Tim kua'q taaib zruj pun atg-su Zauj e-Be zu'g paaig, mq paag ninb Bua kanb yaag xij zu'g myetg.” ",
    "7": "uam xij lyrug Zwrtq ninb Bua Eei Tovq, ninb Bua Eei zeib fun xij yem maaib uam Zamq Eei txvj. “ninb Bua Eei huvb xij kaub Lo Jiaj aa-kakg huvb, ninb Bua Eei kua'q yaag xij tu'q Favb laavg. ",
    "19": "maaib taub yaa-Kopq Eei zeib fun xij Zwrtq taaib kunq. ninb xij myetg Revg yem zivb Bx'q liud Jaaj zevg Fiag Eei myenb.” ",
    "17": "“yia pwatg ninb mq paag maiq zeid ib zang. yia mavg ninb mq paag maiq zeid fatq Eei. xij maaib nxm Leij yem yaa-Kopq Eei zeib fun Zwrtq taaib, maaib huvb Eei Daavb vau yem i-saa-laa-en myenb Zwrtq. ninb xij Bx'q huq mo-apg myenb Eei pyxvb, yaag paaig Revg setq Eei zeib fun. ",
    "11": "ib zang meib pyauj Rwrnj meib Eei txvj a'q. yia kxvq xij pun zivb Eeig Lo Eei, mq paag zyruq tavq Jyenq pun meib maiq tu'q zipq.” ",
    "5": "“o yaa-Kopq Eei zeib fun aag, meib Bua Eei Dopg liub Rweig haig. o i-saa-laa-en myenb aag, meib Bua Eei Zyavq za'kevb Kub mavg. ",
    "9": "ninb Bua Baapq Fiag pweij Jyenq Navq syenb kruq, yaag Navq syenb Eeid, haiq taub kaamq mivb heug ninb Bua Jiad sin? “haiq taub pwav waag meib Bua, Toq pun uaq taub tu'q fu'q. haiq taub zyruj meib Bua, Toq pun uaq taub zu'g zyruj.” ",
    "16": "tovb haid Tinb huvb Eei waag uaq taub trug Eei waag, se yem Lav Jiaj uaq taub pun hiuq Eei Jauq. yia Eei mziv Tov haib mavg tu'q pwatg nrnb Jiaj Eei Tinb huvb hing yaavb Eei sig. ",
    "4": "tovb haid Tinb huvb Eei waag uaq taub trug Eei waag. yia Eei mziv Tov, haib mavg tu'q pwatg nrnb Jiaj uaq taub hing yaavb Eei sig. ",
    "10": "Baa-laakq Qiaj Jiad! haig Baa-laa-am, ninb zyrug Baij puab zaavb Taatq, txij Baa-laa-am kxvq, “yia heug meib taaib Tevj yia zyruj winb wavq. taauj Rwrnj meib pwav waag pun ninb Bua pua Rung.  ",
    "22": "maiq kunq Navq naaig meib Bua Ke-nai myenb xij zu'g myetg. atg-su myenb xij Zaavq meib Bua mivb Dovg haaij laub?” ",
    "12": "Baa-laa-am tau Baa-laakq, “yia mtaaib Buaj Jiaj meib Paaiq taaib Eei myenb,  ",
    "15": "Baa-laa-am zyrug trug naaiq teij waag, “naaiq se Be-o Eei txn, Baa-laa-am, trug Eei waag. se mziv Tov Eei myenb trug waag kxvq, ",
    "13": "‘maiq kunq Baa-laakq zx'q Revg pwavq huvb ting Eei Jyem Eaanb pun yia, yia yaag maiq haib zruj Jiaj Daavg zyruq Buaj Eei waag, ei yia kanb Eei za'eij zruj lovj fai zruj waaig. zyruq Navq haiq nx kxvq, yia yaag xij zu'g Navq uaq nx kxvq.’  ",
    "1": "  Baa-laa-am hiuq tu'q zyruq a'Neiq Zeij fu'q pun i-saa-laa-en myenb, ninb zyrug maiq zruj haiq Euvg faatq Navq ta'Naaq Rung nx. ninb Win mivb mavg teib puvb Waav,  ",
    "25": "kxvq liud, Baa-laa-am Jiad sin Rwrnj a'q. Baa-laakq yaag ziuj ninb kanb Eei Jauq Rwrnj mig a'q. "
  },
  "28": {
    "18": "taaub Nxi xij zu'g kapq zunq zruj leib paaij yaag maiq tuvq zruj haiq Euvg Nxib Nxi zruj Eei kov. ",
    "8": "Ryemb yaavb Eei zyavb hog liug leid ta'Eeig taub yuvb txn Zauj Jyenq Navq luvb Dxm fovg hxg Eei laavb zi'g Zauj Ziaq ziag Eei ka'naaiq. naaiq se lovg trud puaq ziag fovg hxg Eei ka'naaiq, weib Daav Eei Qiaj hxpg zyruq Eei Hruq. ",
    "3": "yaag Buaj ninb Bua, ‘naaiq se meib Bua xij zu'g lovg trud puaq ziag fovg hxg pun zyruq Eei ka'naaiq. xij zu'g Nxib Nxi lovg i taub maiq waaig favj, txij Havj Eei pa'ki yuvb kruq txn.  ",
    "21": "mrud taub pa'ki yuvb txn yaag xij zu'g maaib yetg mx'q Bwrnb mwrng zruj ziag Eei laavb zi'g.  ",
    "14": "taub taub vovb kruq Zaan xij zu'g maaib i kxvg a'vung tiuq Zauj Jyenq Ziaq ziag. yetg taub pa'ki yuvb kruq xij zu'g maaib yetg kxvg levb. mrud taub pa'ki yuvb txn xij zu'g maaib yetg kxvg. naaiq se Havb Havj Laab Laaj scvb yetq Nxi xij zu'g puaq ziag Eei ka'naaiq.  ",
    "23": "xij zu'g liug leid naaiq teij Tipq Jyenq Dxmb Dxm puaq ziag Eei ka'naaiq.  ",
    "6": "yem si-naai Bov uaq zang Navq naaiq lyepg taaib, zanb zang lovg trud puaq ziag fovg hxg, weib Daav Eei Qiaj hxpg zyruq Eei Hruq.  ",
    "2": "“xij zu'g Navq naaiq nx Paaiq i-saa-laa-en myenb. Buaj ninb Bua, ‘xij zu'g ziuj tivg Eei zyavb hog txb Eang hopq taaib ziag, lovg trud puaq ziag fovg hxg, weib Daav Eei Qiaj hxpg zyruq Eei Hruq.’  ",
    "20": "yetg taub vovb kruq xij zu'g maaib Ju'q mx'q pyenj Bwrnb mwrng zxpg Jyenq ka'lanq yrub zruj ziag Eei laavb zi'g. weig uaq taub pa'ki yuvb kruq yaag xij zu'g maaib i mx'q Bwrnb mwrng zxpg Jyenq ka'lanq yrub zruj ziag Eei laavb zi'g.  ",
    "24": "siag Nxi ka'Euad xij zu'g Nxib Nxi liug leid naaiq teij Eang hopq lovg trud puaq ziag fovg hxg, weib Daav Eei Qiaj hxpg zyruq Eei Hruq. Zxg xij zu'g cvj maaib Nxib Nxi puaq ziag Eei Zauj Ziaq ziag Eei yetg Fiag ziag.  ",
    "28": "yetg taub vovb kruq Zaan xij zu'g maaib Ju'q mx'q pyenj Bwrnb mwrng zxpg Jyenq ka'lanq yrub zruj ziag Eei laavb zi'g. weig yetg taub pa'ki yuvb kruq xij zu'g maaib i mx'q.  ",
    "7": "ziag Eei mrud taub yuvb txn xij zu'g yetg taub maaib kxvg a'vung tiuq Zauj Jyenq ziag, yem sivj ting Ziaq ziag pun zyruq.   ",
    "29": "mrud taub pa'ki yuvb kruq txn, yetg taub yetg mx'q.  ",
    "19": "“+‘yaag xij zu'g lovg i taub vovb kruq Zaan, yetg taub pa'ki yuvb kruq Zauj siag taub txij Havj Eei pa'ki yuvb txn, yetg zuvq se maiq waaig favj Eei, lovg trud puaq ziag fovg hxg pun zyruq.   ",
    "17": "zyepg Mmd uaq Nxi, xij zu'g Jiad kxn Jiaj siag Nxi Eei zipq. naaiq teij siag Nxi ka'Euad xij zu'g Eang maiq an pivq Eei Fuaq.   ",
    "31": "Zwrtq liud naaiq teij puaq Eei Zauj Jyenq yetg Fiag Ziaq ziag Eei, Zxg cvj maaib Nxib Nxi puaq ziag Zauj Jyenq yetg Fiag ziag Eei laavb zi'g. naaiq teij ziag Eei scvb Kuq yetg zuvq xij zu'g maiq waaig favj Eei. ",
    "30": "yaag xij zu'g lovg yetg taub yuvb kruq ziag weig fi'q zwid.  ",
    "27": "xij zu'g txb i taub vovb kruq Zaan, yetg taub pa'ki yuvb kruq, Zauj siag taub txij Havj Eei pa'ki yuvb kruq txn ziag, weib Daav Eei Qiaj hxpg zyruq Eei Hruq.  ",
    "11": "“+‘mrud Laaj, scvb yetq Nxi, xij zu'g lovg i taub vovb kruq Zaan, yetg taub pa'ki yuvb kruq, Zauj siag taub txij Havj Eei pa'ki yuvb kruq. yetg zuvq maiq waaig favj Eei.  ",
    "5": "mrud taub xij zu'g lovg i mx'q Bwrnb mwrng zxpg Jyenq yetg kxvg ka'lanq pyruq Faapg taaib Eei yrub Zauj Jyenq puaq ziag.  ",
    "9": "“+‘tivb kov Nxi xij zu'g lovg i taub maiq waaig favj, txij Havj Eei pa'ki yuvb txn Zauj pyei mx'q pyenj Bwrnb mwrng zxpg Jyenq ka'lanq yrub Zauj Ziaq ziag Eei ka'naaiq yetg Fiag ziag.  ",
    "16": "“+‘zib Laaj zyepg feij uaq Nxi xij zu'g Jiaj siaj mcvg zipq.   ",
    "4": "luvb Dxm ziag taub, Ryemb yaavb ziag taub.  ",
    "10": "naaiq se nxmb nxm tivb kov Nxi puaq ziag Eei ka'naaiq. Zxg cvj maaib Nxib Nxi puaq ziag Zauj Jyenq yetg Fiag Ziaq ziag Eei ka'naaiq. ",
    "22": "yaag xij zu'g lovg taub yuvb kruq ziag weig fi'q meib Bua Eei zwid.  ",
    "12": "yetg taub vovb kruq Zaan xij zu'g maaib Ju'q mx'q pyenj Bwrnb mwrng zxpg Jyenq ka'lanq yrub zruj ziag Eei laavb zi'g. weig uaq taub pa'ki yuvb kruq yaag xij zu'g maaib i mx'q Bwrnb mwrng zxpg Jyenq ka'lanq yrub zruj ziag Eei laavb zi'g.  ",
    "15": "yaag xij zu'g ei Nxib Nxi ziag Eei ziag. levg Jeiq cvj lovg taub yuvb kruq ziag pun zyruq weig fi'q zwid. ",
    "13": "mrud taub pa'ki yuvb txn yaag xij zu'g lovg yetg mx'q Bwrnb mwrng zxpg Jyenq ka'lanq yrub zruj ziag Eei laavb zi'g. naaiq se lovg trud puaq ziag fovg hxg Eei ka'naaiq, weib Daav Eei Qiaj hxpg zyruq Eei Hruq.  ",
    "1": "  zyruq kxvq Buaj mo-se,  ",
    "26": "“+‘fovg hxg taaub Txvj laavb zi'g uaq Nxi txij Jiaj syru syavb Byaub Eei zipq taaub Nxi, meib Bua txb syavb Byaub taaib fovg hxg zyruq uaq zang, xij zu'g kapq zunq zruj leib paaij. yaag maiq tuvq zruj haiq Euvg Nxib Nxi zruj Eei kov.  ",
    "25": "Tauj ta'Zyetq Nxi, cvj kapq zunq zruj leib paaij yaag maiq tuvq zruj haiq Euvg Nxib Nxi zruj Eei kov. "
  },
  "7": {
    "83": "ninb Bua Navq naaiq nx yetg fivj yetg fivj Eei txb ka'naaiq taaib fovg hxg. ta'yetq Nxi yu-Daa fivj am-mi-naa-Dapg Eei txn, naa-son ta'Eeig Nxi itg-saaj-Kaa fivj zu-aa Eei txn, ne-Tan-en ta'faam Nxi sej-Bu-lun fivj he-lon Eei txn, e-li-apg ta'feij Nxi lu-Ben fivj se-De-e Eei txn, e-li-su ta'Mmd Nxi si-me-on fivj suj-li-satq-Dai Eei txn, se-lu-mi-en ta'lua'g Nxi kaatg fivj De-u-en Eei txn, e-li-yaa-saapg ta'Zyetq Nxi e-faa-im fivj am-mi-hutq Eei txn, e-li-saa-maa ta'petq Nxi maa-natq-sej fivj pe-Daa-su Eei txn, kaa-maa-li-en ta'Juaq Nxi Ben-yaa-min fivj ki-De-o-ni Eei txn, aa-Bi-Dan ta'zyepg Nxi Daan fivj am-mi-Qatq-Dai Eei txn, aa-hi-ye-se zyepg yetq uaq Nxi aa-se fivj o-Kaan Eei txn, paa-ki-en zyepg Eeig uaq Nxi napq-Taa-li fivj e-nan Eei txn, aa-hi-laa taub taub txb taaib fovg hxg Eei ka'naaiq fib Navq Revg. yetg taub yetg taub Eei maaib Navq naaiq. maaib yetg nxm Eaanb pyenb, Niab taaub faab zyepg petq luvd, maaib yetg nxm Eaanb Rxmg, Niab taaub Eig zyepg yetq luvd, ziuj sivj ting tivg taaib Eei Niab taaub. i nxm zuvq zaavb pwavq zxpg Jyenq yrub Eei Bwrnb mwrng weig zruj fovg hxg ziag Eei laavb zi'g. cvj maaib nxm Jyemb huvb lrub, Niab taaub faamb luvd, zaavb pwavq huv. cvj maaib yetg taub vovb kruq Zaan, yetg taub pa'ki yuvb kruq, Zauj yetg taub txij Havj Eei pa'ki yuvb txn weig zruj puaq ziag Eei ka'naaiq. maaib taub yuvb kruq weig ziag fi'q zwid, maaib i taub vovb kruq, pyaa taub pa'ki yuvb kruq, pyaa taub yuvb kruq Zauj pyaa taub txij Havj Eei pa'ki yuvb kruq ziag weig Jiu Tov. ",
    "3": "ninb Bua txb taaib fovg hxg pun zyruq Eei zivb Eeig maaib Ju'q Jaaj vovb Zia komq Jyenq liub Eei, Zauj zyepg Eeig taub yavb vovb kruq. i taub pyeiq zeiq fovg hxg yetg Jaaj vovb Zia. yetg taub pyeiq zeiq fovg hxg yetg taub vovb. naaiq teij ka'naaiq ninb Bua txb Tauj zavg Tinb huvb Eei Dopg liub taaib fovg hxg. ",
    "88": "lovg ziag weig Jiu Tov Eei scvb Kuq yetg zuvq maaib Eig zyepg feij taub vovb kruq, lua'g zyepg taub pa'ki yuvb kruq, lua'g zyepg taub yuvb kruq, lua'g zyepg taub txij Havj Eei pa'ki yuvb kruq txn. naaiq se lovg yrub toj ziab txvb fuvj pun zyruq liud, fovg hxg ziag Eei ka'naaiq. ",
    "8": "cvj zx'q pyei Jaaj Zia Zauj Yetg taub vovb pun me-laa-li myenb ziuj ninb Bua zruj Eei kov Qyemj lovg Eei. ninb Bua yetg zuvq yem aa-lon sai myenb Eei txn, i-Taa-maa, Eei puab Diaq.  ",
    "89": "mo-se pia'g wig pwavb Eei Dopg liub Zauj zyruq kxvq waag uaq zang, ninb haid Qiaj yem lcvd vcvg waag Eei faavb Gaaij, uaq teij i taub Ke-lu-Bim Bu'Dovj, Zauj ninb kxvq waag. ",
    "87": "puaq ziag Eei scvb Kuq yetg zuvq maaib zyepg Eeig taub vovb kruq, zyepg Eeig taub pa'ki yuvb kruq, zyepg Eeig taub txij Havj Eei pa'ki yuvb kruq, Zauj Jyenq laavb zi'g yetg Fiag ziag. maaib zyepg Eeig taub yuvb kruq ziag fi'q zwid.  ",
    "9": "mq paag Zia Zauj vovb mo-se maiq pun Ko-haatq myenb weig zu'g ninb Bua zruj Eei kov se xij zu'g lovg Ba'taub kcv Zivb Revg Eei ka'naaiq. ",
    "7": "ninb zx'q i Jaaj Zia Zauj pyei taub vovb pun ke-son myenb ziuj ninb Bua zruj Eei kov Qyemj lovg Eei.  ",
    "5": "“xij zu'g zipq ninb Bua fovg hxg Eei ka'naaiq lovg zruj wig pwavb Dopg liub Eei kov. xij zu'g Jiu pun le-wi myenb ziuj kx'g myenb Eei kov Qyemj lovg.” ",
    "84": "lovg yrub toj ziab txvb weig fuvj pun zyruq Eei Nxib Eia'g, naaiq se i-saa-laa-en myenb Eei pyeiq zeiq txb taaib fovg hxg hrug ziab txvb Eei ka'naaiq. ninb Bua txb zyepg Eeig nxm Eaanb pyenb, zyepg Eeig nxm Eaanb Rxmg, zyepg Eeig nxm Jyemb pa'ken.  ",
    "85": "yetg nxm Eaanb pyenb maaib faab zyepg feij luvd, yetg nxm Rxmg maaib zyepg petq luvd. naaiq teij Eaanb Jaab txvj yetg zuvq maaib zyepg Zyetq Jxib zyepg feij luvd ziuj sivj ting tivg taaib Eei Niab taaub.  ",
    "4": "zyruq kxvq Buaj mo-se,  ",
    "2": "i-saa-laa-en myenb Eei puvb pwrng pyeiq zeiq, tovb liug leid saauq myenb uaq teij pyeiq zeiq, zyrug txb ka'naaiq taaib fovg hxg.  ",
    "6": "mo-se zyrug zx'q vovb Zia Zauj vovb Jiu pun le-wi myenb.  ",
    "86": "maaib zyepg Eeig nxm Jyemb pa'ken, yetg nxm maaib faamb luvd ziuj sivj ting tivg taaib Eei Niab taaub. yaag zaavb pwavq huv. Jyemb pa'ken yetg zuvq maaib faab zyepg lua'g luvd.   ",
    "11": "zyruq kxvq Buaj mo-se, “uaq teij pyeiq zeiq xij zu'g yetg Nxi taaib taub weig fovg hxg ninb Bua Eei ka'naaiq hrug ziab txvb.” ",
    "1": "mo-se lyepg zyavj zavg Tinb huvb Eei Dopg liub uaq Nxi, ninb lovg Zivb Revg yrub kua'q Jyenq pun Dopg liub Zauj Dopg liub Eei yetg zuvq Jaab sig Zivb Revg. ninb cvj lovg uaq Euvg yrub kua'q Jyenq pun ziab txvb Zauj ziab txvb Eei yetg zuvq Jaab sig Zivb Revg.  ",
    "10": "lovg Zivb Revg yrub Raatq ziab txvb pun ziab txvb Zivb Revg uaq teij Nxib Eia'g, pyeiq zeiq txb ka'naaiq taaib yem uaq ziab txvb fovg hxg.  "
  },
  "29": {
    "18": "vovb kruq, pa'ki yuvb kruq Zauj pa'ki yuvb txn ziuj leid tivg taaib Eei sruj mrug, xij zu'g maaib ziag Eei laavb zi'g Zauj Ziaq ziag Eei ka'naaiq yetg Fiag ziag.  ",
    "8": "xij zu'g txb ka'naaiq mivb puaq ziag pun zyruq weig zruj Daav Eei Qiaj. xij zu'g txb taub vovb kruq Zaan, yetg taub pa'ki yuvb kruq Zauj siag taub txij Havj Eei pa'ki yuvb kruq txn, yetg zuvq maiq waaig favj Eei.  ",
    "33": "vovb kruq, pa'ki yuvb kruq Zauj pa'ki yuvb txn ziuj leid tivg taaib Eei sruj mrug, xij zu'g maaib ziag Eei laavb zi'g Zauj Ziaq ziag Eei ka'naaiq yetg Fiag ziag.  ",
    "3": "vovb kruq Zaan xij zu'g maaib Ju'q mx'q pyenj Bwrnb mwrng zxpg Jyenq ka'lanq yrub zruj ziag Eei laavb zi'g. pa'ki yuvb kruq xij zu'g maaib pyei mx'q pyenj.   ",
    "32": "“+‘zipq Eei ta'Zyetq Nxi, xij zu'g txb siag taub vovb kruq Zaan, i taub pa'ki yuvb kruq Zauj zyepg feij taub txij Havj Eei pa'ki yuvb kruq txn taaib ziag, yetg zuvq maiq waaig favj Eei.  ",
    "21": "vovb kruq, pa'ki yuvb kruq Zauj pa'ki yuvb txn ziuj leid tivg taaib Eei sruj mrug xij zu'g maaib ziag Eei laavb zi'g Zauj Ziaq ziag Eei ka'naaiq yetg Fiag ziag.  ",
    "35": "“+‘zipq Eei ta'petq Nxi, xij zu'g kapq zunq zruj leib paaij yaag maiq tuvq zruj haiq Euvg Nxib Nxi zruj Eei kov.  ",
    "40": "mo-se ziuj zyruq Paaiq ninb Eei yetg zuvq waag Buaj Revg i-saa-laa-en myenb. ",
    "14": "zyepg faam taub vovb kruq, mrud taub xij zu'g maaib Ju'q mx'q pyenj Bwrnb mwrng zxpg Jyenq ka'lanq yrub zruj ziag Eei laavb zi'g. yetg taub yuvb kruq xij zu'g maaib pyei mx'q pyenj.  ",
    "23": "“+‘zipq Eei ta'feij Nxi, xij zu'g txb zyepg taub vovb kruq Zaan, i taub pa'ki yuvb kruq Zauj zyepg feij taub txij Havj Eei pa'ki yuvb kruq txn taaib ziag, yetg zuvq maiq waaig favj Eei.  ",
    "6": "Zxg xij zu'g cvj maaib mrud Laaj pia'g syavb Laaj fovg hxg puaq ziag Eei Zauj Jyenq yetg Fiag ziag Eei laavb zi'g. yaag maaib ziuj leib Eeig Nxib Nxi puaq ziag Eei Zauj Jyenq yetg Fiag fovg hxg ziag Eei laavb zi'g Zauj Ziaq ziag Eei ka'naaiq. naaiq se lovg trud puaq ziag fovg hxg Eei ka'naaiq, weib Daav Eei Qiaj hxpg zyruq Eei Hruq. ",
    "34": "cvj lovg taub yuvb kruq ziag fi'q zwid. Zxg maaib Nxib Nxi puaq ziag Eei Zauj Jyenq ziag Eei laavb zi'g Zauj Ziaq ziag Eei a'vung tiuq. ",
    "2": "xij zu'g txb ka'naaiq puaq ziag fovg hxg, weib Daav Eei Qiaj hxpg zyruq Eei Hruq. se txb yetg taub vovb kruq Zaan, yetg taub pa'ki yuvb kruq, siag taub txij Havj Eei pa'ki yuvb kruq txn, yetg zuvq maiq waaig favj Eei.  ",
    "36": "xij zu'g fovg hxg lovg trud puaq ziag Eei ka'naaiq, weib Daav Eei Qiaj hxpg zyruq Eei Hruq. se xij zu'g txb yetg taub vovb kruq, yetg taub pa'ki yuvb kruq Zauj siag taub txij Havj Eei pa'ki yuvb kruq txn, yetg zuvq maiq waaig favj Eei.  ",
    "20": "“+‘zipq Eei ta'faam Nxi, xij zu'g txb zyepg yetq taub vovb kruq Zaan, i taub pa'ki yuvb kruq Zauj zyepg feij taub txij Havj Eei pa'ki yuvb kruq txn taaib ziag, yetg zuvq maiq waaig favj Eei.  ",
    "24": "vovb kruq, pa'ki yuvb kruq Zauj pa'ki yuvb txn, ziuj leid tivg taaib Eei sruj mrug, xij zu'g maaib ziag Eei laavb zi'g Zauj Ziaq ziag Eei ka'naaiq yetg Fiag ziag.  ",
    "28": "cvj lovg taub yuvb kruq ziag fi'q zwid. Zxg maaib Nxib Nxi puaq ziag Eei Zauj Jyenq ziag Eei laavb zi'g Zauj Ziaq ziag Eei a'vung tiuq. ",
    "7": "“+‘Zyetq Laaj scvb zyepg uaq Nxi, xij zu'g kapq zunq zruj leib paaij, zei maiq Eang haiq Euvg, yaag maiq tuvq zruj haiq Euvg kov.   ",
    "29": "“+‘zipq Eei ta'lua'g Nxi, xij zu'g txb Yetg taub vovb kruq Zaan, i taub pa'ki yuvb kruq Zauj zyepg feij taub txij Havj Eei pa'ki yuvb kruq txn taaib ziag, yetg zuvq maiq waaig favj Eei.  ",
    "19": "cvj lovg taub yuvb kruq ziag fi'q zwid. Zxg maaib Nxib Nxi puaq ziag Eei Zauj Jyenq ziag Eei laavb zi'g Zauj Ziaq ziag Eei a'vung tiuq. ",
    "17": "“+‘zipq Eei ta'Eeig Nxi, xij zu'g txb zyepg Eeig taub vovb kruq Zaan, i taub pa'ki yuvb kruq Zauj zyepg feij taub txij Havj Eei pa'ki yuvb kruq txn taaib ziag, yetg zuvq maiq waaig favj Eei.  ",
    "38": "cvj lovg taub yuvb kruq ziag fi'q zwid. Zxg maaib Nxib Nxi puaq ziag Eei Zauj Jyenq yetg Fiag ziag Eei laavb zi'g Zauj Ziaq ziag Eei a'vung tiuq. ",
    "31": "cvj lovg taub yuvb kruq ziag fi'q zwid. Zxg maaib Nxib Nxi puaq ziag Eei Zauj Jyenq ziag Eei laavb zi'g Zauj Ziaq ziag Eei a'vung tiuq. ",
    "30": "vovb kruq, pa'ki yuvb kruq Zauj pa'ki yuvb txn ziuj leid tivg taaib Eei sruj mrug xij zu'g maaib ziag Eei laavb zi'g Zauj Ziaq ziag Eei ka'naaiq yetg Fiag ziag.  ",
    "27": "vovb kruq, pa'ki yuvb kruq Zauj pa'ki yuvb txn, ziuj leid tivg taaib Eei sruj mrug xij zu'g maaib ziag Eei laavb zi'g Zauj Ziaq ziag Eei ka'naaiq yetg Fiag ziag.  ",
    "11": "cvj kanb lovg taub yuvb kruq ziag fi'q zwid. naaiq se Tipq taub ziag fi'q zwid Eei yuvb kruq. Zxg cvj maaib Nxib Nxi puaq ziag Eei Zauj Jyenq yetg Fiag ziag Eei laavb zi'g Zauj Ziaq ziag Eei a'vung tiuq. ",
    "5": "yaag xij zu'g lovg taub yuvb kruq ziag weig fi'q meib Bua Eei zwid.  ",
    "9": "vovb kruq xij zu'g maaib Ju'q mx'q pyenj Bwrnb mwrng zxpg Jyenq ka'lanq yrub zruj ziag Eei laavb zi'g. pa'ki yuvb kruq xij zu'g maaib pyei mx'q pyenj.  ",
    "16": "cvj lovg taub yuvb kruq ziag weig fi'q zwid. Zxg maaib Nxib Nxi puaq Eei Zauj Jyenq yetg Fiag ziag Eei laavb zi'g Zauj Ziaq ziag Eei a'vung tiuq. ",
    "37": "vovb kruq, pa'ki yuvb kruq Zauj pa'ki yuvb txn ziuj leid tivg taaib Eei sruj mrug xij zu'g maaib ziag Eei laavb zi'g Zauj Ziaq ziag Eei ka'naaiq yetg Fiag ziag.  ",
    "39": "“+‘ziuj tivg taaib Eei zipq xij zu'g lovg naaiq teij ka'naaiq ziag pun zyruq. maaib puaq ziag Eei, ziag Eei laavb zi'g, Ziaq ziag Eei ka'naaiq cvj Zauj ziag weig Jiu Tov Eei ka'naaiq. Zxg cvj maaib Jaauq suv lcvd Eei vcvg waag Zauj Zwrtq fim fovg hxg Eei ka'naaiq.’+” ",
    "4": "mrud taub pa'ki yuvb txn, yetg taub i mx'q.   ",
    "10": "siag taub yuvb txn, yetg taub yetg mx'q.  ",
    "22": "cvj lovg taub yuvb kruq ziag fi'q zwid. Zxg maaib Nxib Nxi puaq ziag Eei Zauj Jyenq ziag Eei laavb zi'g Zauj Ziaq ziag Eei a'vung tiuq. ",
    "12": "“+‘Zyetq Laaj, zyepg Mmd uaq Nxi, xij zu'g kapq zunq zruj leib paaij yaag maiq tuvq zruj haiq Euvg Nxib Nxi zruj Eei kov. xij zu'g Jiaj zipq hrug zyruq pwavq siag Nxi.   ",
    "15": "uaq teij zyepg feij taub pa'ki yuvb txn, mrud taub xij zu'g maaib yetg mx'q.  ",
    "13": "yaag xij zu'g txb ka'naaiq lovg trud puaq ziag fovg hxg, weib Daav Eei Qiaj hxpg zyruq Eei Hruq. xij zu'g txb zyepg faam taub vovb kruq Zaan, i taub pa'ki yuvb kruq, zyepg feij taub txij Havj Eei pa'ki yuvb kruq txn, yetg zuvq maiq waaig favj Eei.  ",
    "1": "“+‘Zyetq Laaj, scvb yetq, xij zu'g kapq zunq zruj leib paaij, yaag maiq tuvq zruj haiq Euvg Nxib Nxi zruj Eei kov. naaiq se meib Bua pyomq Ratg Eei Nxi.  ",
    "26": "“+‘zipq Eei ta'Mmd Nxi, xij zu'g txb Duab taub vovb kruq Zaan, i taub pa'ki yuvb kruq Zauj zyepg feij taub txij Havj Eei pa'ki yuvb kruq txn taaib ziag, yetg zuvq maiq waaig favj Eei.  ",
    "25": "cvj lovg taub yuvb kruq ziag fi'q zwid. Zxg maaib Nxib Nxi puaq ziag Eei Zauj Jyenq ziag Eei laavb zi'g Zauj Ziaq ziag Eei a'vung tiuq. "
  },
  "19": {
    "18": "xij zu'g maaib taub maiq maaib wij Eei myenb lovg hu-sopg miaq zyemj uaq nxm pcvb Eei uam fu'q Dopg liub Zauj Dopg liub ka'Euad Eei Jaab txvj Zauj yem uaq Eei myenb. ninb yaag xij zu'g fu'q mua'q zu'g Janb taig Eei Buvq, fai Janb taig zruq, fai zu'g Ru'g Daauq taij Eei, fai myenb kanb taig Eei uaq teij myenb.  ",
    "8": "puaq vovb Eeid Eei myenb yaag xij zu'g Roj lwib hruj, lovg uam Raauj kanb Eei sin yaag fib Navq Eei maaib wij Tauj Mwavj. ",
    "3": "xij zu'g Jiu pun e-le-aa-saa sai myenb. yaag xij zu'g txb Zwrtq zi'g Dopg liub Zyavq pun myenb txv Jyenq e-le-aa-saa sai myenb Eei Ra'Myen taij.  ",
    "21": "naaiq se ninb Bua xij zu'g yetg liud kan Eei leid. “Tevj myenb fu'q saaj wij Eei uam uaq laanb myenb yaag xij zu'g Roj kanb Eei lwib hruj. haiq taub mua'q zu'g saaj wij Eei uam, uaq taub zyrug maaib wij Tauj Mwavj.  ",
    "14": "“naaiq se myenb yem Dopg liub ka'Euad taig Eei leid. myenb taig yem Dopg liub ka'Euad, haiq taub pia'g Dopg liub Zauj yem Dopg liub Eei myenb zyrug maaib wij siag Nxi.  ",
    "6": "sai myenb xij zu'g cvj zx'q teij sij-Daa zovb Dyavj Zauj hu-sopg miaq, cvj Zauj tiub pa'ki swib si'q, zxi pia'g puaq vovb Eei trud ka'Euad.  ",
    "2": "“ziuj zyruq Fiag Eei livg xij zu'g Navq naaiq nx zruj. xij zu'g Buaj i-saa-laa-en myenb txb taub vovb Eeib si'q taaib pun meib, se maiq waaig favj, maiq maaib txvj Gemb, yaag maiq kaad Jiaj Dyavb kaad Eei vovb.  ",
    "20": "“haiq taub maiq saaj kanb Eei wij, uaq taub yem zwavj myenb Bu'Dovj xij zu'g Pai kwavg, weig zu'g ninb pun zyruq Eei sivj ting maaib wij. ninb maiq tu'q saaj wij Eei uam fu'q ninb, ninb zyrug maaib wij a'q.  ",
    "7": "Ga'haaq sai myenb xij zu'g Roj lwib hruj, lovg uam Raauj liud kanb Eei sin Zivj taaib pia'g Dopg liub Zyavq. mq paag ninb Zxg maaib wij Tauj luvb Mwavj.  ",
    "19": "Tauj ta'faam Nxi Zauj ta'Zyetq Nxi, maiq maaib wij Eei myenb xij zu'g lovg naaiq teij uam fu'q maaib wij Eei myenb. ta'Zyetq Nxi xij zu'g Tevj ninb saaj wij. uaq laanb myenb yaag xij zu'g Roj lwib hruj, lovg uam Raauj sin. Tauj Mwavj ninb zyrug Zivb Revg, maiq maaib wij a'q. ",
    "17": "“weig maaib wij Eei myenb, xij zu'g zx'q teij puaq weig Raauj zwid uaq taub vovb Eeid Eei saaiq, tapq Jyenq pcvb, cvj zaavb uamb taaib tapq Jyenq.  ",
    "11": "“haiq taub mua'q zu'g Janb taig Eei sei zyrug maaib wij pwavq siag Nxi.  ",
    "5": "xij zu'g maaib taub myenb yem sai myenb Eei Ra'Myen puaq naaiq taub vovb. lyemb Dopq, xq, Ryaamq Zauj Jaavb xij zu'g puaq Revg.  ",
    "9": "“xij zu'g maaib taub maiq maaib wij Eei myenb syru naaiq taub vovb Eei saaiq, an Jyenq ka'Eiag Dopg liub Zyavq, Zivb Revg, maiq maaib wij Eei txvj. xij zu'g weig i-saa-laa-en Eei zwavj myenb lyrub Jyenq zruj saaj wij Eei uam Raauj zwid.   ",
    "16": "“haiq taub yem uaq naab haiq Dau yaag mua'q zu'g Janb taig Eei sei, tovb zu'g Ru'g Daauq taij Eei, fai myenb kanb taig, fai Janb taig Eei Buvq, fai Janb taig zruq, uaq taub zyrug maaib wij siag Nxi. ",
    "4": "e-le-aa-saa zyrug lovg puab Do'q Zo'q vovb Eeid Ryaamq cvj huvj mivb wig pwavb Eei Dopg liub Ra'Myen mcvj Tiu siag Rung.  ",
    "10": "syru vovb Eeid Eei saaiq uaq laanb myenb yaag xij zu'g Roj ninb Eei lwib hruj. ninb fib Navq Eei maaib wij Tauj luvb Mwavj. naaiq se weig i-saa-laa-en myenb Zauj yem ninb Bua Bu'Dovj Eei kanb fivj myenb yetg liud xij zu'g kan Eei leid. ",
    "22": "maaib wij Eei myenb mua'q zu'g haiq Euvg, uaq Euvg yaag maaib wij a'q. haiq taub mua'q zu'g uaq Euvg zyrug maaib wij Tauj luvb Mwavj.” ",
    "12": "uaq taub myenb Tauj ta'faam Nxi Zauj ta'Zyetq Nxi, xij zu'g lovg naaiq teij saaj wij Eei uam saaj wij. ninb zyrug Zivb Revg mig a'q. Tauj ta'faam Nxi Zauj ta'Zyetq Nxi, ninb maiq saaj wij nx, ninb maiq Zivb Revg.  ",
    "15": "Dopg liub Eei haiq Euvg Jaab txvj maiq maaib Gaaij komq Dipg yaag maaib wij. ",
    "13": "haiq taub mua'q zu'g Janb taig Eei sei yaag maiq saaj kanb Eei wij nx, uaq taub zruj pun zavg zyruq Eei Dopg liub maaib wij. naaiq taub yem i-saa-laa-en myenb Bu'Dovj xij zu'g Pai kwavg. laaij maiq tu'q saaj wij Eei uam fu'q ninb, ninb maaib wij a'q. ninb Zxg maaib wij zanj yem ninb Eei sin. ",
    "1": "  zyruq kxvq Buaj mo-se Zauj aa-lon,  "
  },
  "17": {
    "3": "yem le-wi fivj Eei pyaab Byaag xij zu'g fiaq aa-lon Eei Buaj. fivb fivj xij zu'g weig ovb Taaij lyepg uaq fivj Eei pyeiq zeiq maaib yetg tiub pyaab Byaag.  ",
    "8": "ta'Eeig Nxi mo-se pia'g lcvd vcvg waag Eei Dopg liub ka'Euad, pwatg aa-lon Eei pyaab Byaag, tovb piuj mevb le-wi fivj uaq tiub pyaab Byaag, Zwrtq Zunj, zuvq Zwrtq pyavb Eweid, Gxi pyavb yaag zyavb an-man pyruq zua'g Eei.  ",
    "9": "mo-se txb yetg zuvq pyaab Byaag yem zyruq Eei Ra'Myen Zwrtq pun i-saa-laa-en Eei zwavj myenb mavg. ninb Bua mavg liud, kx'g myenb zyrug txb kx'g myenb Eei mivb mig a'q. ",
    "7": "mo-se txb yetg zuvq pyaab Byaag Yetq Jyenq zyruq Eei Ra'Myen, lcvd vcvg waag Eei Dopg liub ka'Euad. ",
    "5": "yia kinq taaib uaq laanb myenb Eei pyaab Byaag zyrug Zwrtq Zunj. Navq naaig yia zyrug pun i-saa-laa-en myenb vopq meib Bua Eei waag sekq mig a'q, maiq Tauj yia Eei mnxmb.” ",
    "4": "txb naaiq teij pyaab Byaag pia'g wig pwavb Eei Dopg liub ka'Euad, an Jyenq lcvd vcvg waag faav Ra'Myen mcvj, tovb yia Zauj meib Bua kapq zunq Eei txvj.  ",
    "2": "“xij zu'g Buaj i-saa-laa-en myenb ziuj ovb Taaij Bua lyepg taaib Eei fivj, yetg fivj Eei pyeiq zeiq xij zu'g txb yetg tiub pyaab Byaag taaib, yetg zuvq maaib zyepg Eeig tiub. kx'g myenb xij zu'g fiaq kx'g myenb Eei Buaj yem kx'g myenb Eei pyaab Byaag.  ",
    "6": "mo-se zyrug Buaj i-saa-laa-en myenb. ninb Bua Eei pyeiq zeiq zyrug zx'q pyaab Byaag, ziuj ovb Taaij Bua lyepg Eei fivj, mrud fivj, yetg fivj yetg tiub. yetg zuvq maaib zyepg Eeig tiub. aa-lon Eei pyaab Byaag yaag tovb uaq teij Eei yetg tiub.  ",
    "13": "haiq taub lyemb mivb nitq fatq zyruq Eei Dopg liub zuvq xij zu'g taig a'q. yia Bua yetg zuvq xij zu'g taig Revg fai?” ",
    "12": "i-saa-laa-en myenb kxvq Buaj mo-se, “yia Bua zuvq xij zu'g taig a'q. yia Bua zu'g myetg Revg, xij zu'g myetg Revg aaq lo'b!  ",
    "11": "mo-se zyrug ziuj zyruq Eei waag zruj Revg. ",
    "1": "  zyruq kxvq Buaj mo-se,  ",
    "10": "  zyruq kxvq Buaj mo-se, “txb aa-lon Eei pyaab Byaag Rwrnj, an Jyenq lcvd vcvg waag faav Eei Ra'Myen zruj Javb hog pun uaq teij vcvg yia Eei myenb. Navq naaiq zyrug pun ninb Bua tivb Fiag, maiq vopq yia, ninb Bua Zivj taaib maiq zu'g taig.”  "
  },
  "31": {
    "18": "mq paag maiq pweij Jiaj mJavg txn uaq teij sia'q se lyrub Jyenq weig meib Bua kanb. ",
    "45": "lxb, pua waang Mmd pc'q taub,  ",
    "3": "mo-se zyrug kxvq Buaj pc'g fivj, “xij zu'g kinq teij meib Bua Eei myenb, yaag liug leid ua'g king pun ninb Bua txb mivb Zauj mi-Dyen myenb Bx'q Jaaj weig Tevj zyruq Jaauq win.  ",
    "43": "zwavj pc'g fivj tu'q Eei pwrng, pa'ki yuvb maaib pua sinj pua waang siag Zin Mmd pc'q taub,  ",
    "50": "yia Bua kx'g myenb zyrug txb yia Bua tu'q taaib Eei Jyemb syrub setq, se Kru puad Eei Kru, Jyemb, maaib yenj Eei puab Do'g Rcv, mnxmb Yun, Zauj limg, fovg hxg pun zyruq weig yem zyruq Eei Ra'Myen fi'q yia Bua Eei zwid.” ",
    "14": "mo-se Qiaj Jiad haig naaiq teij Bx'q Jaaj Rwrnj taaib Eei pcvb pyeiq, tovb kunq yetg Zin taub pcv Zauj yetg pc'q taub pcv Eei pcvb pyeiq.  ",
    "48": "kunq pcvb kwanb Eei zwavj pcvb pyeiq, tovb kunq yetg Zin taub Eei pyeiq Zauj yetg pc'q taub Eei pyeiq, mivb Tauj mo-se uaq  ",
    "34": "lxb, Ju'q waang yetg Zin taub,  ",
    "2": "“xij zu'g weig i-saa-laa-en myenb Jaauq win pun mi-Dyen myenb, Ga'haaq meib zyrug kwei seij a'q.” ",
    "36": "mivb Bx'q Jaaj Eei pcv tu'q Eei pwrng se Navq naaiq. pa'ki yuvb, tu'q pua sinj pua waang siag Zin Mmd pc'q taub.  ",
    "35": "maiq pweij Jiaj mJavg txn Eei sia'q, pua waang i Zin taub. ",
    "24": "Tauj ta'Zyetq Nxi uaq Nxi xij zu'g Roj Revg lwib hruj, meib Bua zyrug Zivb Revg mig a'q. pia'g Dopg liub Zyavq tu'q a'q.” ",
    "7": "ninb Bua ziuj zyruq Buaj mo-se Eei waag Bx'q mi-Dyen myenb, yaag taij Revg ninb Bua Eei taub taub mJavg txn.  ",
    "17": "weig naaiq xij zu'g taij Revg naaiq teij yetg zuvq txn Zauj pweij Jiaj mJavg txn Eei msia'q txn.  ",
    "49": "kxvq Buaj ninb, “yia Bua, meib Eei pru, saauq Revg yem yia Bua Eei puab Diaq Eei pcv, yaag maiq zitg yetg taub.  ",
    "11": "ninb Bua zx'q Revg ninb Bua Zaavq taaib luq taaib Eei ka'naaiq, lyemb myenb, lyemb scvb Kuq,  ",
    "33": "vovb, siag waang i Zin taub,  ",
    "16": "se tovb naaiq teij msia'q txn mwavj Baa-laa-am Eei waag, yem pe-o uaq zang txb i-saa-laa-en myenb leib Tinb huvb zyrug maaib tomb wrnb pcvg hxig zyruq Eei myenb.   ",
    "40": "myenb, tu'q yetg waang Ju'q Zin taub. fuvj pun penj zyruq Eei pwrng maaib faab zyepg Eeig taub. ",
    "37": "fuvj pun penj zyruq Eei pwrng maaib lua'g pc'q Zyetq zyepg Mmd taub. ",
    "4": "fivb fivj i-saa-laa-en myenb, yetg fivj xij zu'g Paaiq yetg Zin taub.”  ",
    "51": "mo-se Zauj e-le-aa-saa sai myenb zyrug zipq ninb Bua Jiu pun Eei Jyem, se taaq taaib Eei syrub setq.  ",
    "12": "txb Tauj mo-se Zauj e-le-aa-saa sai myenb Zauj i-saa-laa-en zwavj myenb Eei Dopg liub Zyavq uaq, yem mo-apg Daub pcvb, Jx-Dcn Daaib Len, ye-li-Ko zivb txib vaang. ",
    "46": "myenb, yetg waang Ju'q Zin taub.  ",
    "13": "mo-se Zauj e-le-aa-saa sai myenb Zauj zwavj myenb Eei pyeiq zeiq Zwrtq Dopg liub Zyavq mivb pwavb ninb Bua.  ",
    "26": "“meib Zauj e-le-aa-saa sai myenb Zauj pc'g fivj Eei zwavj pyeiq zeiq xij zu'g saauq Revg Zaavq taaib Eei ka'naaiq, lyemb myenb lyemb scvb Kuq.  ",
    "28": "mivb Bx'q Jaaj Eei pcv tu'q Eei pwrng, maiq kunq myenb, vovb, lxb, pa'ki yuvb fai yuvb, Mmd pc'q taub xij zu'g mc'q Zwrtq taub weig fuvj pun zyruq.   ",
    "54": "mo-se Zauj e-le-aa-saa sai myenb zyrug zipq kunq yetg Zin taub pcv Zauj yetg pc'q taub pcv Eei pyeiq Jiu pun Eei Jyem, txb pia'g wig pwavb Eei Dopg liub an Jyenq zyruq Eei Ra'Myen weig pun zyruq Javj i-saa-laa-en myenb. ",
    "8": "yem ninb Bua taij Eei naaiq teij myenb, maaib mi-Dyen myenb Eei pyaa taub huvb, e-wi, le-Kem, suj-aa, hu-aa Zauj le-Baa. ninb Bua yaag lovg Ru'g Daauq taij Be-o Eei txn, Baa-laa-am. ",
    "9": "i-saa-laa-en myenb zx'q mi-Dyen msia'q txn Zauj fu'Jweiq yaag kwaatq Revg mi-Dyen myenb Eei scvb Kuq, vovb kwanb yuvb kwanb, yaag luq Revg ninb Bua Eei yetg zuvq ka'naaiq.  ",
    "32": "Zib Zwrtq pcv kanb lovg Eei, Zaavq taaib zevg Fiag Eei pa'ki yuvb maaib Ju'q sinj siag waang pyaa Zin taub,  ",
    "21": "e-le-aa-saa sai myenb yaag Buaj mivb Bx'q Jaaj Rwrnj taaib Eei pcv, “naaiq se ziuj zyruq Jiu pun mo-se Eei leid.  ",
    "23": "ta'faanb haib zu'g tu'q trud Eei yetg zuvq xij zu'g Jiaj trud, zyrug Zivb Revg a'q. mq paag Zxg xij zu'g lovg saaj wij Eei uam saaj. zu'g maiq tu'q trud Eei, xij zu'g Jiaj uam.  ",
    "6": "mo-se zyrug Paaiq ninb Bua Zwrtq mivb Bx'q Jaaj, yetg fivj yetg Zin taub. cvj maaib e-le-aa-saa sai myenb Eei txn, fi-ne-hatg, txb Jyenq sivj ting Eei Jaab sig yaag nanq Jyenq Ratg pyomq weig zruj Javb hog. ",
    "44": "vovb, pua waang Ju'q Zin taub,  ",
    "20": "yaag xij zu'g saaj teib teij lwib hruj Zauj yetg zuvq lovg Dopq, yuvb pyei fai Dyavj zruj taaib Eei ka'naaiq.” ",
    "5": "Navq naaig, mrud fivj i-saa-laa-en myenb kinq Zwrtq yetg Zin taub. yetg zuvq maaib yetg waang i Zin taub txb Jyenq Bx'q Jaaj Eei ua'g king.  ",
    "53": "(naaiq teij Bx'q Jaaj Eei pcv, kx'g myenb Zaavq taaib Eei ka'naaiq kx'g myenb kanb lovg.)  ",
    "19": "“ta'faanb taij myenb fai mua'q zu'g Janb taig uaq teij, xij zu'g yem ka'Eiag zi'g Dopg liub Zyavq pwavq siag Nxi. ta'faam Nxi Zauj ta'Zyetq Nxi xij zu'g saaj Revg kanb Eei wij Zauj Zaavq taaib uaq teij myenb Eei wij.  ",
    "38": "vovb, tu'q pua waang Ju'q Zin taub. fuvj pun penj zyruq Eei pwrng maaib Zyetq zyepg Eeig taub. ",
    "31": "mo-se Zauj e-le-aa-saa sai myenb zyrug ei Jyenq zyruq Buaj mo-se Eei waag zruj. ",
    "52": "kunq yetg Zin taub pcv Zauj yetg pc'q taub pcv Eei pcvb pyeiq Jiu pun mo-se Zauj e-le-aa-saa weib fovg hxg pun zyruq, Eei yetg zuvq Jyem, Ryav taaib maaib yetg pc'q zyepg Juaq Jxib.   ",
    "27": "xij zu'g pun Gxi zruj i kruq. pun yetg kruq mivb Bx'q Jaaj Eei pcv. pun yetg kruq zwavj myenb.  ",
    "41": "mo-se zx'q mc'q taaib fuvj pun zyruq Eei pwrng Jiu pun e-le-aa-saa sai myenb ziuj zyruq Buaj mo-se Eei waag. ",
    "1": "  zyruq kxvq Buaj mo-se,  ",
    "39": "lxb, tu'q pua waang Mmd pc'q taub. fuvj pun penj zyruq Eei pwrng maaib lua'g zyepg yetq taub. ",
    "47": "ziuj zyruq Eei waag, yem i-saa-laa-en myenb Eei pwrng, lyemb myenb, lyemb scvb Kuq, Mmd zyepg taub mc'q Zwrtq taub Jiu pun le-wi myenb, tovb kruj zavg zyruq Eei Dopg liub Eei myenb. ",
    "10": "i-saa-laa-en myenb yaag puaq Revg mi-Dyen myenb Eei zivb Zauj yetg zuvq Dopg liub Zyavq.  ",
    "25": "  zyruq kxvq Buaj mo-se,  ",
    "22": "Jyem, Eaanb, tovb si'q, Lia'q, yavb Tiag, Zauj Juvd,   ",
    "42": "mo-se zx'q mivb Bx'q Jaaj Zaavq taaib Eei ka'naaiq mc'q taaib pun yetg pwrng i-saa-laa-en myenb.  ",
    "15": "mo-se naaig ninb Bua, “meib Bua weig haiq tiug lyrub Jyenq naaiq teij msia'q txn Eei mcvg?  ",
    "29": "yem pcv Eei pwrng mc'q Zwrtq naaiq teij, xij zu'g Jiu pun e-le-aa-saa sai myenb penj zyruq Eei pwrng.  ",
    "30": "yem i-saa-laa-en myenb Eei pwrng, lyemb myenb, vovb, lxb, pa'ki yuvb, yuvb Zauj Euvb Euvg scvb Kuq, Mmd zyepg taub xij zu'g mc'q Zwrtq yetg taub pun le-wi myenb, tovb kruj zyruq Eei Dopg liub Eei myenb.”  "
  },
  "30": {
    "3": "“sij kxvq haiq taub sia'q Zxg yem Jyenq ninb Eei tia Eei pyauq uaq zang lcvd vcvg waag pun zyruq fai hruq kanb zruj yetg Euvg,  ",
    "8": "mq paag sij kxvq ninb Eei Goj haid Eei zyavb hog laanb Jyenq, maiq pun ninb zruj, ninb lcvd Eei fai hruq Eei, maiq kunq za'kevb lcvd fai la'kwaib lcvd Eei waag, yetg zuvq zyrug paag mig a'q. zyruq yaag xij kwavg pun ninb. ",
    "9": "“haiq taub aub kwaaq fai aub leib lcvd vcvg waag fai hruq kanb zruj yetg Euvg, ninb xij zu'g ei Jyenq uaq teij waag zruj Revg. ",
    "7": "ninb Eei Goj haid ninb Navq naaiq lcvd yaag maiq kxvq haiq Euvg nx, ninb lcvd Eei fai hruq Eei waag Zxg yem Eei.  ",
    "5": "mq paag sij kxvq ninb Eei tia yetq haid uaq zang laanb Jyenq, maiq pun ninb zruj, ninb lcvd Eei Zauj hruq Eei waag yetg zuvq zyrug paag mig a'q. zyruq zyrug kwavg pun ninb a'q, weig zu'g ninb Eei tia maiq Kavq pun ninb ei Jyenq zruj. ",
    "16": "naaiq se zyruq Jiu pun mo-se Eei leid kxvq maiq maaib Jaa Eei sia'q Zxg yem tia Eei pyauq fai maaib Jaa Eei msia'q txn lcvd vcvg waag Eei Jauq. ",
    "14": "mq paag sij kxvq Nxi Jiaj Nxi Goj maiq kxvq haiq Euvg, se funj tivg pun ninb ei ninb lcvd Eei waag zruj. weig zu'g Goj haid uaq Nxi yaag maiq kxvq haiq Euvg Zivj funj ninb tivg pun ninb Eei auq ei Jyenq zruj.  ",
    "4": "ninb Eei tia yetq haid Tauj ninb lcvd Eei fai hruq Eei waag yaag maiq kxvq haiq Euvg, ninb lcvd Eei Zauj hruq Eei Jrub Jruj waag zyrug yem Jyenq a'q.  ",
    "2": "sij kxvq haiq taub lcvd vcvg waag pun zyruq fai hruq kanb zruj yetg Euvg, ninb yaag maiq tuvq pun ninb Eei waag Dxtq. xij zu'g ei Revg ninb lcvd Eei Jrub Jruj waag zruj. ",
    "6": "“sij kxvq sia'q maiq kcvb txv Jaa Eei zyavb hog lcvd vcvg waag, maiq kunq za'kevb lcvd fai la'kwaib lcvd, fai ninb hruq kanb zruj yetg Euvg, Ga'haaq ninb txv Jaa,  ",
    "13": "maiq kunq auq lcvd haiq Euvg fai hruq kanb zruj yetg Euvg yaag zeid, ninb Eei Goj maaib leid tivg pun ninb ei Jyenq zruj fai maiq pun ninb zruj.  ",
    "12": "mq paag sij kxvq Goj yetq haid ninb Navq uaq nx lcvd yaag laanb Jyenq, maiq pun ninb ei Jyenq zruj, ninb lcvd Eei Zauj hruq Eei zyrug paag mig a'q. weig zu'g ninb Eei Goj laanb Jyenq maiq pun ninb zruj, zyruq zyrug kwavg pun ninb mig a'q.  ",
    "15": "sij kxvq Goj haid liud mq paag Ga'haaq Zivj taaib laanb Jyenq, maiq pun auq ei ninb lcvd Eei waag zruj, Goj kanb xij zu'g Daam auq Eei zwid.” ",
    "11": "ninb Eei Goj haid yaag maiq kxvq haiq Euvg, maiq laanb ninb, ninb lcvd Eei Zauj hruq Eei yetg zuvq zyrug yem Eei.  ",
    "1": "mo-se kxvq Buaj fivb fivj i-saa-laa-en myenb Eei pyeiq zeiq, “naaiq se zyruq Paaiq Eei waag.  ",
    "10": "“sij kxvq maaib Jaa Eei msia'q txn lcvd vcvg waag fai hruq kanb zruj yetg Euvg,  "
  },
  "27": {
    "18": "zyruq kxvq Buaj mo-se, “txb nun Eei txn, yo-su-waa, taaib. ninb maaib sivj livb yem Hruq Eei. meib xij zu'g txb puad maan Jyenq ninb.   ",
    "8": "“Buaj i-saa-laa-en myenb ‘sij kxvq maaib taub mJavg txn taig mig a'q, ninb yaag maiq maaib txn, xij zu'g zx'q ninb Ripg Eei pwrng Jiu pun ninb Eei sia'q Ripg.  ",
    "3": "“yia Bua Eei tia yem uaq teib puvb Waav taig mig a'q. ninb yaag maiq maaib txn. ninb maiq Zauj kan Ko-laa uaq teij kapq zunq vcvg zyruq. ninb taig se weig ninb kanb Eei zwid.  ",
    "21": "ninb xij zu'g sruq Jyenq e-le-aa-saa sai myenb Eei Ra'Myen, sai myenb zyrug yem zyruq Eei Ra'Myen lovg u-lim naaig weig Tevj tivg Navq haiq nx zruj. yo-su-waa Zauj i-saa-laa-en Eei zwavj myenb xij zu'g ei Jyenq e-le-aa-saa sai myenb Eei waag pia'g Zwrtq.” ",
    "14": "weig zu'g yem sin teib puvb Waav, uam Zwrtq Eei txvj, zwavj myenb vcvg yia uaq zang, meib Bua i taub maiq ei Jyenq yia Buaj Eei waag txv zwavj pun myenb Taaib yia Zivb Revg.” (naaiq nxm uam Zwrtq Eei txvj se me-li-Baa uam, yem sin teib puvb Waav, Kaa-Detg teig.) ",
    "23": "ziuj zyruq Buaj Eei waag, mo-se yaag txb puad maan Jyenq yo-su-waa Paaiq ninb. ",
    "6": "zyruq kxvq Buaj ninb,  ",
    "2": "naaiq teij pyaa muab sia'q mivb Tauj wig pwavb Dopg liub Eei kcvb Daavg, sruq Jyenq mo-se Zauj e-le-aa-saa sai myenb Zauj zwavj pyeiq zeiq Zauj kapq zunq Eei zwavj myenb Eei Ra'Myen kxvq,  ",
    "20": "xij zu'g Jiu teij meib Eei hatg maad pun ninb weig pun i-saa-laa-en Eei zwavj myenb mwavj ninb Eei waag.  ",
    "7": "“sej-lo-fe-hatg Eei sia'q kxvq tu'q hxpg Eei. meib zuvq xij zu'g yem ninb Bua Eei tia Eei muab txig Bu'Dovj Paaiq Dau pun ninb Bua Ripg. zx'q ninb Bua Eei tia Ripg Eei pwrng Jiu pun ninb Bua. ",
    "19": "yaag pun ninb sruq Jyenq e-le-aa-saa sai myenb Zauj kapq zunq Eei zwavj myenb Eei Ra'Myen, txv Jyenq ninb Bua Paaiq ninb.  ",
    "17": "pun ninb haib yem ninb Bua Eei Ra'Myen pia'g pia'g Zwrtg Zwrtq, yaag haib txb ninb Bua pia'g Zwrtq, weig pun zyruq Eei pc'g fivj maiq Navq maiq maaib zyruq kruj Eei pa'ki yuvb kwanb nx.”   ",
    "11": "sij kxvq ninb Eei tia maiq maaib kxj, maiq maaib yrud, xij zu'g zx'q ninb Ripg Eei pwrng Jiu pun Zauj ninb Jwavg fivj kaub Zyen Jiaj uaq taub, penj uaq taub Ripg Eei pwrng. naaiq se i-saa-laa-en myenb Eei leib latg Zauj leid ziuj zyruq Paaiq mo-se nx.’+” ",
    "5": "mo-se zyrug txb ninb Bua Eei Jaub lrug Buaj zyruq.   ",
    "9": "sij kxvq ninb maiq maaib sia'q, xij zu'g zx'q ninb Ripg Eei pwrng Jiu pun ninb Eei kxj fai yrud Ripg.  ",
    "16": "“zyruq, maang myenb Eei livb wrnb Eei Tinb huvb aag, Toq xn taub myenb kunq naaiq teij zwavj myenb,  ",
    "4": "laaij yia Bua Eei tia maiq maaib txn, weig haiq tiug pun ninb Eei Buaj yem ninb Eei fivj Dxtq mivb? Toq pun yia Bua yem yia Bua Eei Zyenb Ze'q Bu'Dovj maaib yia Bua Ripg Eei pwrng maa'b!” ",
    "10": "sij kxvq maiq maaib kxj, maiq maaib yrud, xij zu'g Jiu pun ninb Eei pc'q fai tia Eei yrud Ripg.  ",
    "22": "mo-se ei Jyenq zyruq Buaj Eei waag zruj. ninb txb yo-su-waa taaib pun ninb sruq Jyenq e-le-aa-saa sai myenb Zauj kapq zunq Eei zwavj myenb Eei Ra'Myen.  ",
    "12": "  zyruq Buaj mo-se, “xij zu'g faauj naaiq aa-Baa-lim keb zxv mavg yia Jiu pun i-saa-laa-en myenb Eei teib puv.  ",
    "15": "mo-se kxvq Buaj zyruq,   ",
    "13": "mavg liud, Ga'haaq xij zu'g kwei seij a'q, Navq meib Eei kxj aa-lon uaq nx.  ",
    "1": "sej-lo-fe-hatg Eei pyaa taub sia'q Eei Buaj maaib Navq naaiq, maa-haa-laa, no-yaa, hokq-laa, min-Kaa Zauj Ti-laa-saa. sej-lo-fe-hatg se he-fe Eei txn, he-fe se ki-le-aatg Eei txn, ki-le-aatg se maa-Ki-le Eei txn, maa-Ki-le se maa-natq-sej Eei txn, zruj maa-natq-sej fivj. maa-natq-sej zruj yo-sepq Eei txn.  "
  },
  "11": {
    "18": "“xij zu'g Buaj pc'g fivj, ‘meib Bua xij zu'g saaj Revg wij, liug leid zyavj weig Fav Nxi, meib Bua zyrug tu'q xq Eang a'q. weig zu'g meib Bua Eyemq, zyruq yaag haid mig a'q. meib Bua kxvq, “feij tu'q yia Bua maaib xq Eang. yem i-yipq teib puv yia Bua zuvq tu'q kaub lovj.” weig naaiq zyruq xij pun xq meib Bua Eang, meib Bua zyrug tu'q Eang a'q.  ",
    "8": "pc'g fivj Zwrtq mivb Jiaj naaiq Jiaj uaq syru taaib mxg fai zov, cvj tapq Zcv zruq fai zruj penj Fuaq yetg nxm, yetg nxm Eei. mweij se Navq yetg Euvg ka'naaiq zxpg Jyenq ka'lanq yrub nx.  ",
    "33": "nx'g xq Zxg yem ninb Bua Eei Eaab Bu'Dovj, maiq kcvb tu'q Riug, zyruq za'kevb! Qiaj Jiad haig zwavj myenb, zyrug pun putq tomb wrnb pcvg taij ninb Bua.  ",
    "3": "uaq nxm txvj zyrug Zwrtq Buaj heug Taa-Be-laa, weig zu'g yem uaq zyruq Eei trud zia'g Jyenq ninb Bua Bu'Dovj. ",
    "32": "uaq Nxi myenb Zwrtq mivb zyavb Nxi zyavb mwrnd zx'q nx'g Bunb, cvj zx'q Tauj ta'Eeig Nxi Mwavj. zxij zo'g yetg taub myenb tu'q yetg pc'q Tovq. syru taaib ninb Bua yaag Pwi pwavq Dopg liub Zyavq.  ",
    "21": "mo-se kxvq, “Zauj yia yavb Jauq Eei mJavg txn maaib Ju'q sinj taub. zyruq yaag kxvq yia xij pun xq ninb Bua Eang kauj yetg Laaj Eia'g.  ",
    "35": "pc'g fivj yem Kipg-lotq-hatg-taa-aa-waa Zwrtq Jauq mivb Tauj haa-se-lotq zyrug yem naaig a'q. ",
    "14": "yia kanb Du'g laanb myenb Navq, Daam maiq tovd naaiq teij myenb Zamq. yia haid pa'la'g Niaq haig.  ",
    "23": "  zyruq tau mo-se, “zyruq Eei puad navq haig fai? ib zang meib xij tu'q pwatg yia Zauj meib kxvq Eei waag weig meib Zwrtq taaib zyen fai maiq zyen.” ",
    "6": "ib zang haid sin zavg mau Revg, maiq maaib Qa'q a'q. Zwrtq liud naaiq maa-naa, maiq maaib kanb Euvg mavg.” ",
    "34": "uaq nxm txvj zyrug Zwrtq Buaj heug Kipg-lotq-hatg-taa-aa-waa, weig zu'g uaq nxm txvj ninb Bua pyopq Zei kanb Euvg ka'naaiq uaq teij yetg zuvq myenb. ",
    "2": "pc'g fivj Qa'q heug mo-se Tevj. mo-se tauj kauj Toq zyruq, trud zyrug taig mig a'q.  ",
    "20": "Eang Tauj pwavq yetg Laaj Eia'g, Tauj xq zuvq yavb meib Bua Eei Ba'zxvb Kwrtq pctq Zwrtq, meib Bua yaag yruj Revg a'q. weig zu'g meib Bua Gemb zyruq, tovb yem meib Bua Bu'Dovj uaq taub, yaag txv Jyenq zyruq Eyemq Jyenq kxvq, “yia Bua weig haiq tiug Zwrtq i-yipq teib puv?”+’+” ",
    "24": "mo-se zyrug Zwrtq mivb zyav zyruq Eei waag Buaj pc'g fivj. ninb txb Zyetq zyepg taub ninb Bua Eei myenb koj taaib kapq zunq pun ninb Bua sruq Jyenq Wiv kxmj wig pwavb Eei Dopg liub.  ",
    "28": "nun Eei txn, yo-su-waa, yem ninb lunj Eei zyavb hog zruj mo-se Eei pxvb puad myenb. yo-su-waa kxvq, “yia Eei zyruq, mo-se aa'b! tavq Jyenq ninb Bua maa'b!” ",
    "7": "maa-naa se Navq yenb si Eim, setq zeiq Navq Dyavb zuv.  ",
    "29": "mq paag mo-se tau, “meib weig yia mweig Jia'q fai? feij tu'q zyruq Eei myenb yetg zuvq haib zruj trug waag myenb. yaag feij tu'q zyruq pun ninb Eei sivj livb yem ninb Bua yetg zuvq.”  ",
    "19": "maiq taan Eang yetg Nxi Navq, fai i Nxi, fai pyaa Nxi, fai zyepg Nxi, fai Eig zyepg Nxi.  ",
    "17": "yia zyrug Fiag taaib Zauj meib yem naaig kxvq waag. yia xij zx'q teij yem meib uaq taub sivj livb pun yem ninb Bua. ninb Bua zyrug Tevj meib Daam naaiq teij myenb weig pun meib kanb Du'g taub Navq maiq zu'g Daam Niaq. ",
    "31": "  zyruq pun Ryaauj pwrng nx'g Bunb yem Kxiq uaq puv taaib Fiag Wiv kxmj Dopg liub Zyavq, zuvq Tauj puvb puv Zwrtq mivb yetg Nxi Eei Jauq. nx'g Daij Jyenq Daub peib kub vwaaig i Dx'g Lav.  ",
    "30": "mo-se Zauj i-saa-laa-en myenb Eei myenb koj zyrug Rwrnj Dopg liub Zyavq mig a'q. ",
    "27": "maaib taub myenb lunj myenb Tiuj Jyenq mivb Buaj mo-se, “en-Daatg Zauj me-Daatg yem uaq Zyavq trug zyruq Eei waag cj!” ",
    "11": "mo-se kxvq Buaj zyruq, “zyruq weig haiq tiug pun yia, meib Eei pru, zu'g Dovg naaiq Kruq? yia zruj haiq Euvg maiq hxpg meib Eei Hruq meib Zivj taaib zx'q naaiq teij myenb pun yia Daam Dovg naaiq Niaq?  ",
    "5": "Javj zu'g yem i-yipq teib puv uaq zang tu'q Eang Eei Byaud yaag maiq zu'g Dxtq Eaanb. yaag Javj zu'g kwaab uam, kwaab tomj, Janb Kc'q funj, Zov Zauj funj.  ",
    "9": "luvb mwrnd zang Byuvb swiq Fiag Dopg liub Zyavq Eei zyavb hog, maa-naa yaag Fiag a'q. ",
    "16": "  zyruq Buaj mo-se, “xij zu'g heug Zyetq zyepg taub i-saa-laa-en myenb Eei myenb koj, tovb meib hiuq tu'q yem pc'g fivj Bu'Dovj zruj myenb koj yaag zruj Jyen uaq teij. txb ninb Bua taaib Tauj wig pwavb Eei Dopg liub pun ninb Bua Zauj meib sruq Jyenq naaig.  ",
    "4": "maaib teij Janj zxpg Jyenq i-saa-laa-en myenb mivb yaag Jiad kxn Zei xij Eang kanb Euvg ka'naaiq. lyemb i-saa-laa-en myenb cvj Eyemq Jyenq kxvq, “feij tu'q yia Bua maaib xq Eang.  ",
    "10": "mo-se haid pwrnb pwrng myenb, kx'g myenb yem kx'g myenb Eei Dopg liub kcvb Daavg Eyemq. zyruq zyrug Qiaj Jiad! haig a'q. mo-se yaag maiq a'Neiq ninb Bua.  ",
    "22": "zx'q yuvb kwanb, vovb kwanb, taij pun ninb Bua maaib kauj Eei fai? zx'q Revg yetg zuvq Kxiq Eei Byaud maaib kauj ninb Bua Eang fai?” ",
    "12": "naaiq teij zwavj myenb yia kanb maaib taaib fai? se yia kanb yuvd taaib fai? zyruq weig haiq tiug heug yia Lxpq Jyenq ninb Bua Navq maa Lxpq Jyenq hopq Exj Eei kub vwaad nx, txb mivb Tauj meib lcvd Jiad vcvg waag xij pun ninb Bua Eei ovb Taaij uaq nxm teib puv?  ",
    "15": "sij kxvq zyruq xij Navq naaiq nx zruj pun yia, yaag sij kxvq zyruq pwavq eij yia, Toq pun yia ib zang zu'g taig, yia zyrug maiq zu'g pwatg yia kanb Eei Krub zivb.” ",
    "13": "yia xij zu'g mivb haaij tu'q xq kauj pun naaiq teij zwavj myenb Eang? ninb Bua txv Jyenq yia Eyemq Jyenq kxvq, ‘pun xq yia Bua Eang maa'b!’  ",
    "1": "zwavj pc'g fivj vopq ninb Bua zu'g tiaq Eei Kruq naang. zyruq yaag haid mig a'q, zyrug Qiaj Jiad haig, puvj trud Fiag taaib yem ninb Bua Bu'Dovj zia'g Jyenq. Dopg liub Zyavq ka'Len maaib teij txvj zuvq puaq Qwi Revg.  ",
    "26": "mq paag maaib i taub myenb, Buaj heug en-Daatg Zauj me-Daatg, Zxg yem uaq Dopg liub Zyavq. ninb Bua mtaaib Zauj uaq teij myenb koj faauj Buaj, mq paag maiq Zwrtq mivb yem wig pwavb Eei Dopg liub. sivj livb Zxg taaib zepq Jyenq ninb Bua, ninb Bua yaag yem uaq Zyavq ka'Euad trug zyruq Eei waag.  ",
    "25": "zyruq zyrug yem uaq txq Bwrnj Fiag taaib Zauj mo-se kxvq waag yaag zx'q teij yem mo-se uaq taub sivj livb, pun sivj livb yem uaq teij Zyetq zyepg taub myenb koj. sivj livb taaib zepq ninb Bua Eei sin Eei zyavb hog, ninb Bua trug zyruq Eei waag. Ga'haaq maiq trug a'q. "
  },
  "5": {
    "18": "sai myenb zyrug pun uaq taub msia'q txn sruq Jyenq zyruq Eei Ra'Myen yaag Jaiq Gxi ninb Eei Ba'pyei, cvj zx'q weig Rcvb pwav Eei Jauq, weig Javj myenb zruj txvg Eei sig uaq teij ziag Eei Bwrnq, pun ninb prub Jyenq. sai myenb kanb prub Jyenq hruq myenb Eei uamb im,  ",
    "8": "mq paag sij kxvq zu'g myenb zruj txvg uaq taub taig yaag maiq maaib Zyenb Ze'q lcvd uaq teij pwib Eei ka'naaiq, xij zu'g pun sai myenb weib fuvj pun zyruq. lyemb weig fi'q ninb Eei zwid uaq taub pa'ki yuvb kruq xij zu'g pun.  ",
    "3": "maiq kunq mJavg msia'q, xij zu'g hatg Zwrtq ka'Eiag zi'g Dopg liub Zyavq weig maiq pun ninb Bua Eei Zyavq, tovb yia yem ninb Bua Bu'Dovj Eei txvj, maaib wij.”  ",
    "21": "(Tauj naaiq nxm txvj, sai myenb pun naaiq taub msia'q txn ziuj ninb lcvd vcvg waag zu'g hruq. sai myenb cvj kxvq), “Toq zyruq pun meib Eei ka'sia omj, Zamb zwib Jaig, Eauj Revg, zyrug yem meib Eei myenb Bu'Dovj zruj zu'g myenb hruq, zu'g myenb zyruj Eei myenb.  ",
    "14": "yaag sij kxvq Goj Rcvb pwav, laaig ninb Eei auq maaib Jauq, auq yaag za'kevb zruj maiq Zivb Revg, xij zu'g txb ninb Eei auq mivb sai myenb uaq. fai sij kxvq Goj Rcvb pwav ninb Eei auq, laaig ninb Eei auq maaib Jauq, maiq kunq ninb Eei auq maiq maaib, ninb Zivb Revg Eei,  ",
    "23": "“+‘sai myenb zyrug fiaq naaiq teij hruq Eei waag yem srub Fung, cvj Raauj naaiq teij Ravg pia'g uaq teij uamb im.  ",
    "6": "“xij zu'g Buaj i-saa-laa-en myenb, maiq kunq mJavg msia'q, haiq taub zruj haiq Euvg txvg haiq taub, uaq taub maiq zyepg zua'q Eei zruj pun zyruq, ninb zyrug txvg mig a'q.  ",
    "2": "“xij zu'g Buaj i-saa-laa-en myenb hatg putq komb huq pcvg Eei myenb Zauj sin zavg Zwrtq maiq hxpg zu'g Zwrtq Eei haiq Euvg uam, cvj Zauj laaij mua'q zu'g Janb taig maaib wij Eei myenb, Zwrtq ka'Eiag zi'g Dopg liub Zyavq.  ",
    "20": "mq paag sij kxvq meib yem Goj Eei puab Diaq cvj yavb Pyen zaub Biag zyrug zruj maiq Zivb Revg, Zauj kanb taub mJavg txn pweij, maiq zeid kanb Eei Goj,”  ",
    "24": "ninb zyrug pun uaq taub msia'q txn hopq naaiq hruq Eei uamb im. uam zyrug pia'g ninb Eei sin hxig ninb tiaq Kruq.  ",
    "28": "mq paag sij kxvq uaq taub myenb Zivb Revg Eei, maiq yavb Pyen zaub Biag, zyrug pun Ziv ninb maiq txvg, yaag haib maaib kub vwaad Eei. ",
    "7": "ninb xij zu'g Eyemg ninb zruj txvg Eei zwid, yaag xij zu'g zx'q ninb zruj txvg Eei yetg zuvq Twij Rwrnj pun ninb txvg uaq taub, cvj pwib pyaa kruq Eei yetg kruq.  ",
    "29": "“+‘naaiq se Rcvb pwav Eei leib latg, tovb msia'q txn yavb Pyen zaub Biag, yem Goj Eei puab Diaq mivb zruj maiq Zivb Revg Eei sig.  ",
    "19": "zyrug heug uaq taub msia'q txn lcvd Jiad vcvg waag. sai myenb kxvq Buaj ninb, “sij kxvq maiq maaib kanb taub mJavg txn Zauj meib pweij, meib yaag maiq yavb Pyen zaub Biag, yem Jyenq Goj Eei puab Diaq maiq zruj maiq Zivb Revg Eei sig, Toq pun naaiq teij hruq Eei uam hxig maiq zu'g meib.  ",
    "17": "zyrug zx'q teij Zivb Revg Eei uam taaib tapq niab pcvb, cvj Eau teij zavg Tinb huvb Eei Dopg liub Eei Dau Eei niab Buv tapq Jyenq.  ",
    "31": "Goj yaag maiq maaib zwid a'q. mq paag uaq taub msia'q txn ziuj ninb zruj Eei, xij zu'g tivg zwid.’+” ",
    "30": "fai myenb laaig ninb Eei auq maaib Jauq zyrug hang ninb Eei auq. sai myenb xij zu'g pun uaq taub msia'q txn yem zyruq Eei Ra'Myen yaag ei Jyenq naaiq Euvg leib latg Eei tiub tiub leid zruj.  ",
    "27": "sij kxvq ninb zruj maiq Zivb Revg Eei sig, maiq zyepg zua'q zruj pun ninb Eei Goj, yavb Pyen zaub Biag, ninb hopq liud naaiq teij uam pia'g mivb, ninb zyrug zu'g tiaq Kruq. ninb Eei ka'sia omj, Zamb zwib Jaig, Eauj Revg. ninb yaag yem ninb Eei myenb Bu'Dovj zu'g myenb zyruj, zu'g myenb hruq.  ",
    "11": "  zyruq cvj kxvq Buaj mo-se,  ",
    "5": "  zyruq kxvq Buaj mo-se,  ",
    "9": "i-saa-laa-en myenb txb taaib fuvj pun sai myenb Eei yetg zuvq Zivb Revg Eei ka'naaiq zyrug penj sai myenb Eei.  ",
    "16": "“+‘sai myenb zyrug txb naaiq taub msia'q txn taaib sruq Jyenq zyruq Eei Ra'Myen,  ",
    "4": "i-saa-laa-en myenb zyrug Navq naaiq nx zruj, hatg ninb Bua Zwrtq ka'Eiag zi'g Dopg liub Zyavq. zyruq Navq haiq nx Buaj mo-se, i-saa-laa-en myenb zyrug Navq uaq nx zruj. ",
    "10": "kx'g myenb Eei Zivb Revg ka'naaiq se kx'g myenb kanb Eei, mq paag ninb fuvj haiq Euvg pun sai myenb, uaq Euvg zyrug penj sai myenb Eei.” ",
    "22": "Toq pun naaiq teij hruq myenb Eei uamb im pia'g meib Eei ka'sia, pun meib Eei ka'sia omj, Zamb zwib Jaig, Eauj Revg.” “+‘uaq taub msia'q txn xij zu'g tau, “aa-men. aa-men.” ",
    "12": "“xij zu'g Buaj i-saa-laa-en myenb, ‘sij kxvq haiq taub myenb Eei auq yavb Pyen zaub Biag, maiq zyepg zua'q Eei zruj pun ninb Eei Goj,  ",
    "15": "Goj xij zu'g txb ninb Eei auq mivb sai myenb uaq. yaag xij zu'g weig ninb Eei auq txb Jyenq i mx'q Baa-li Byaub Bwrnq. yaag maiq tuvq toj ka'lanq yrub, maiq tuvq zx'q huv an kub vwaaig, weig zu'g naaiq teij ziag Eei ka'naaiq se weig Rcvb pwav Eei Jauq, weig Javj myenb zruj txvg Eei sig. ",
    "13": "zyrug Zauj kanb taub mJavg txn pweij peig ninb Eei Goj, maiq kunq ninb zruj maiq Zivb Revg, maiq maaib haiq taub zruj zxvb zevj, (weig zu'g pweij Eei zyavb hog myenb zx'q maiq tu'q),  ",
    "1": "  zyruq Buaj mo-se,  ",
    "26": "ninb cvj zx'q yetg Eau weig Javj myenb zruj txvg Eei sig ziag Eei Bwrnq Yetq ziab txvb puaq. puaq liud, zyrug heug uaq taub msia'q txn hopq naaiq teij uam.  ",
    "25": "sai myenb cvj zx'q yem msia'q txn Eei puad weig Rcvb pwav Eei sig fovg hxg Eei Bwrnq, yem zyruq Eei Ra'Myen prub Jyenq Zunq kiv fovg hxg liud, zyrug txb mivb Tauj ziab txvb.  "
  },
  "9": {
    "18": "ziuj zyruq Buaj Eei waag, i-saa-laa-en myenb Zwrtq Jauq. yaag ziuj zyruq Buaj Eei waag, ninb Bua Zxv Dopg liub Zyavq. ta'faanb Bwrnj Zxg yem zavg Tinb huvb Eei Dopg liub kub vwaaig, ninb Bua Zxg Zxv Jyenq yem uaq Eei.  ",
    "8": "mo-se tau, “zuaq mwavj kaaj zyruq xij Navq haiq nx Paaiq meib Bua Eei sig.” ",
    "3": "naaiq nxm Laaj, zyepg feij uaq Nxi, Ba'Nxi Dxtq Eei zyavb hog, xij zu'g ziuj tivg taaib Eei Nxib Eia'g ei Jyenq zipq Eei leib Eeig Zauj tiub tiub leib latg Jiaj zipq.” ",
    "21": "maaib teij zyavb hog Bwrnj yem luvb Mwavj Tauj luvb Dxm Navq. luvb Dxm Bwrnj faauj Eei zyavb hog, ninb Bua zyrug Zwrtq Jauq a'q. maiq kunq luvb Nxi fai luvb mwrnd zang, ta'faanb Bwrnj faauj, ninb Bua Zwrtq Jauq a'q.  ",
    "14": "“+‘sij kxvq yem meib Bua ka'Euad maaib kanb fivj myenb xij Jiaj zyruq Eei siaj mcvg zipq, ninb xij zu'g ziuj zipq Eei leib Eeig Zauj tiub tiub leib latg zruj. maiq kunq Janj fai pwrnb fivj myenb, xij zu'g maaib Du'g Euvg leid Navq.’+” ",
    "23": "ziuj zyruq Buaj Eei waag, ninb Bua Zxv Dopg liub Zyavq. yaag ziuj zyruq Buaj Eei waag, ninb Bua Zwrtq Jauq. ninb Bua ei Revg zyruq Eei waag ziuj zyruq lovg mo-se Buaj ninb Bua. ",
    "6": "mq paag maaib teij myenb laaij mua'q zu'g Janb taig maaib wij. txij uaq nxm Nxi maiq haib Jiaj siaj mcvg zipq. tovb uaq Nxi ninb Bua taaib Tauj mo-se Zauj aa-lon Bua uaq,  ",
    "2": "“Tauj tivg taaib Eei zyavb hog, xij zu'g pun i-saa-laa-en myenb Jiaj siaj mcvg zipq.   ",
    "20": "maaib zyavb hog Bwrnj yem uaq nxm Dopg liub kub vwaaig i ziaj Nxi Navq. ziuj zyruq Paaiq Eei waag, ninb Bua Zxv Dopg liub Zyavq. yaag ziuj zyruq Paaiq Eei waag, ninb Bua Zwrtq Jauq.  ",
    "7": "kxvq Buaj mo-se, “yia Bua laaij mua'q zu'g Janb taig maaib wij, mq paag weig haiq tiug maiq pun yia Bua Tauj tivg taaib Eei zyavb hog tu'q Zauj uaq teij i-saa-laa-en myenb txb ka'naaiq fovg hxg zyruq?” ",
    "19": "Bwrnj haiq zang yem zavg Tinb huvb Eei Dopg liub kub vwaaig laub Eei, i-saa-laa-en myenb mwavj zyruq Buaj Eei waag, maiq Zwrtq Jauq a'q.  ",
    "17": "Bwrnj haiq zang yem Dopg liub kub vwaaig faauj, i-saa-laa-en myenb zyrug Zwrtq Jauq. Bwrnj tivb Fiag haaij, i-saa-laa-en myenb cvj Zxv Dopg liub Zyavq yem uaq.  ",
    "11": "Tauj Eeig Laaj, zyepg feij uaq Nxi, Ba'Nxi Dxtq Eei zyavb hog, ninb Bua xij zu'g Jiaj zipq. xij zu'g Eang Jiaj zipq Eei pa'ki yuvb txn Zauj maiq an pivq Eei Fuaq Zauj im Eei ka'naaib Daav.  ",
    "5": "zib Laaj, zyepg feij uaq Nxi, Ryemb yaavb Eei zyavb hog, ninb Bua yem si-naai teib puvb Waav Jiaj zipq. ziuj zyruq Paaiq mo-se, i-saa-laa-en myenb ei Jyenq zruj Revg. ",
    "9": "  zyruq Buaj mo-se,  ",
    "16": "yaag zanb zang Navq naaiq nx. uaq txq Bwrnj om Jyenq, luvb mwrnd zang pwatg Navq trud.  ",
    "4": "mo-se zyrug Buaj i-saa-laa-en myenb Jiaj siaj mcvg zipq.  ",
    "10": "“xij zu'g Buaj i-saa-laa-en myenb, ‘sij kxvq meib Bua haiq taub fai meib Bua Eei funb fa'q laaij mua'q zu'g Janb taig maaib wij, fai maaib myenb Zwrtq Jauq mivb ko Eei txvj, ninb Bua Zxg haib Jiaj zyruq Eei siaj mcvg zipq.  ",
    "22": "maiq kunq Bwrnj yem zavg Tinb huvb Eei Dopg liub kub vwaaig i Nxi, fai yetg Laaj, fai yetg Havj, ninb Bua Zxg Zxv Jyenq Dopg liub Zyavq yem uaq Eei, maiq Zwrtq Jauq. mq paag Bwrnj haiq zang faauj, ninb Bua zyrug Zwrtq Jauq a'q.  ",
    "12": "ninb Bua maiq tuvq lyrub yetg teij Tauj Fav Nxi Dxm. yaag maiq tuvq pun yuvb Eei Buvq nauq yetg tiub. Jiaj siaj mcvg zipq ninb Bua xij zu'g kan Revg tiub tiub leid.  ",
    "15": "lyepg Jiad zavg Tinb huvb Eei Dopg liub uaq Nxi, se lcvd vcvg waag Eei Dopg liub, maaib txq Bwrnj taaib om Jyenq. luvb maanb Mwavj Tauj luvb Fav pwatg Bwrnj Navq trud nx.  ",
    "13": "mq paag sij kxvq maaib myenb Zivb Revg Eei, maiq maaib wij, yaag maiq Zwrtq Jauq mivb ko Eei txvj, yrug maiq Jiaj siaj mcvg zipq nx, uaq taub yem ninb Eei myenb ka'Euad xij zu'g Pai kwavg, weig zu'g tivg taaib Eei zyavb hog ninb maiq txb ka'naaiq fovg hxg zyruq. ninb zruj Eei zwid ninb kanb xij zu'g Daamb txv. ",
    "1": "i-saa-laa-en myenb Zwrtq i-yipq teib puv liud, ta'Eeig Havj zib Laaj, yem si-naai teib puvb Waav, zyruq kxvq Buaj mo-se,  "
  },
  "16": {
    "18": "kx'g myenb zyrug txb kx'g myenb Eei huvb lrub, zx'q trud Zauj huv Yetq Jyenq ka'Euad, mivb Zauj mo-se Zauj aa-lon sruq Jyenq wig pwavb Dopg liub Eei kcvb Daavg.  ",
    "45": "“simq Gxi naaiq teij zwavj myenb a'q. Dovg Ryepq tavb mziv yia xij myetg Revg ninb Bua.” ninb Bua i taub zyrug Baapq Fiag Dau. ",
    "3": "ninb Bua kapq zunq taaib yem mo-se Zauj aa-lon Eei Ra'Myen Rcv kxvq, “meib Bua zruj Jiaj Jaaj mig a'q. zwavj pc'g fivj taub taub zuvq Zivb Revg Eei. zyruq yaag Zauj ninb Bua yem. Navq naaig, meib Bua weig haiq tiug Taaib kanb zruj kaub Lo Jiaj zwavj pc'g fivj?” ",
    "43": "mo-se Zauj aa-lon zyrug mivb Tauj wig pwavb Dopg liub Eei Ra'Myen.  ",
    "50": "wrnb pcvg tivb Revg, aa-lon zyrug Rwrnj wig pwavb Dopg liub Eei kcvb Daavg, mo-se uaq. ",
    "14": "maiq taan Bua'g naaiq! meib zuvq maiq txb yia Bua pia'g nxm Daub Truq lovj Eei teib puv, yaag maiq pun yia Bua tu'q Ripg livb teig Zauj a'vung pyruq Eei Wivj. meib Zxg xij kweij naaiq teij myenb Eei mziv Zwrtq fai? yia Bua za'kevb maiq mivb a'q.” ",
    "48": "ninb sruq Jyenq zyavb Eei Zauj taig mivb Eei myenb Bu'Dovj, tomb wrnb pcvg zyrug tivb mig a'q.  ",
    "34": "yem weib kxmj Eei i-saa-laa-en myenb yetg zuvq haid ninb Bua heug zyrug kaanq pyauj, heug Jyenq kxvq, “Riaj Dau xij lyemb yia Bua na'q aaq lo'b!” ",
    "2": "cvj maaib Eig pc'q Mmd zyepg taub, tovb zwavj pc'g fivj kinq taaib, maaib mevb taub Eei pyeiq zeiq.  ",
    "36": "  zyruq kxvq Buaj mo-se,  ",
    "35": "cvj maaib trud yem zyruq Zwrtq taaib puaq Qwi Revg txb huv mivb fovg hxg uaq teij Eig pc'q Mmd zyepg taub myenb. ",
    "24": "“Buaj zwavj pc'g fivj simq Gxi Ko-laa, Daa-Taan Zauj aa-Bi-lam Eei Dopg liub maa'b!” ",
    "7": "Fav Nxi xij zu'g yem zyruq Eei Ra'Myen zx'q trud Zauj huv an Jyenq huvb lrub. zyruq kinq haiq taub, tovb uaq taub Zivb Revg. le-wi myenb aa'b! meib Bua zruj Jiaj Jaaj mig a'q.” ",
    "17": "kx'g myenb xij zu'g txb kx'g myenb Eei huvb lrub, cvj zx'q huv Yetq Jyenq ka'Euad fuvj pun zyruq. yetg zuvq maaib Eig pc'q Mmd zyepg nxm huvb lrub. meib Zauj aa-lon yaag xij zu'g txb kanb Eei huvb lrub taaib.”  ",
    "49": "zu'g wrnb pcvg taig Eei myenb maaib yetg waang pyei Zin Zyetq pc'q taub, maiq funj laaij Ko-laa Eei Jauq zu'g taig uaq teij.  ",
    "11": "Navq naaiq, meib Zauj kan meib Eei zwavj myenb kapq zunq taaib Zauj zyruq txib tekg. aa-lon Navq haiq nx meib Bua Zivj vopq ninb?” ",
    "33": "ninb Bua lyemb navb Zauj Jyenq ninb Bua Eei yetg zuvq ka'naaiq zyrug Dxtq Fiag yemb ken. Dau zyrug kapq Jyenq Dipg, vatq Jyenq ninb Bua. ninb Bua zu'g myetg, maiq tu'q Zauj zwavj myenb yem a'q.  ",
    "16": "mo-se Buaj Ko-laa, “Fav Nxi meib Zauj kan meib uaq teij myenb xij zu'g taaib yem zyruq Eei Ra'Myen. meib kanb Zauj uaq teij myenb cvj Zauj aa-lon xij zu'g taaib.  ",
    "40": "Navq zyruq lovg mo-se Buaj e-le-aa-saa zruj nx. naaiq se weig Tevj i-saa-laa-en myenb Javj zu'g, Zwrtq liud aa-lon Eei zeib fun, maiq maaib haiq taub tu'q yem zyruq Eei Ra'Myen puaq huv. Riaj haib zu'g Navq Ko-laa Zauj kan Ko-laa uaq teij myenb. ",
    "37": "“xij zu'g Buaj aa-lon sai myenb Eei txn, e-le-aa-saa, mivb zx'q yem uaq trud ka'Euad uaq teij huvb lrub. cvj txb yem huvb lrub Eei trub Taanj mivb kwavg ko teij Eei txvj weig zu'g naaiq teij huvb lrub Zivb Revg Eei.  ",
    "4": "mo-se haid naaiq teij waag ninb Baapq Fiag Dau  ",
    "12": "mo-se Paaiq myenb mivb heug e-li-apg Eei txn, Daa-Taan Zauj aa-Bi-lam taaib. mq paag ninb Bua kxvq, “yia Bua maiq mivb a'q.  ",
    "46": "mo-se kxvq Buaj aa-lon, “zx'q meib Eei huvb lrub taaib, zx'q ziab txvb Eei trud Zauj Jyenq huv tapq Jyenq, kaanq mivb zwavj myenb uaq Tevj ninb Bua fi'q zwid. zyruq nrud haig myenb zyrug pun tomb wrnb pcvg Jiad kxn putq Zwrtq a'q.”  ",
    "13": "meib txb yia Bua yem Daub Truq lovj Eei teib puv Zwrtq taaib yem teib puvb Waav taij yia Bua. naaiq Zxg maiq kcvb kauj? meib zuvq xij zruj Lo kunq yia Bua?  ",
    "26": "ninb Kwinj zwavj myenb, “simq Gxi naaiq teij myenb waaig myenb Eei Dopg liub. maiq tuvq mua'q ninb Bua Eei haiq Euvg ka'naaiq. Riaj meib Bua laaij ninb Bua Eei zwid zu'g kwaatq mivb.”  ",
    "28": "mo-se kxvq, “meib Bua xij Navq naaiq nx hiuq tu'q zyruq Paaiq yia taaib zruj naaiq teij yetg zuvq sig, maiq zeid yia ei kanb Eei Hruq Namq Zwrtq taaib zruj.  ",
    "8": "mo-se cvj kxvq Buaj Ko-laa, “meib Bua le-wi myenb mwavj maa'b!  ",
    "9": "i-saa-laa-en Eei Tinb huvb kinq meib Bua yem i-saa-laa-en myenb Eei zwavj pc'g fivj Bu'Dovj Zwrtq taaib, txb meib Bua taaib nitq fatq ninb, pun meib Bua yem zavg zyruq Eei Dopg liub zruj kov fub suj, yaag yem zwavj pc'g fivj Eei Ra'Myen fub suj ninb Bua. naaiq meib Bua haid se faib fiuq sig fai?  ",
    "32": "Dau Gxi Navq mxvj Gxi Rwib, na'q ninb Bua Zauj ninb Bua Eei Jaab tivb, Zauj Ko-laa Eei yetg zuvq myenb, cvj Zauj ninb Bua Eei yetg zuvq ka'naaiq.  ",
    "21": "“meib Bua xij zu'g simq Gxi naaiq teij zwavj myenb. Dovg Ryepq tavb mziv yia zyrug myetg Revg ninb Bua.” ",
    "23": "  zyruq kxvq Buaj mo-se,  ",
    "6": "Ko-laa aa'b! xij zu'g Navq naaiq nx zruj. meib Zauj kan meib Eei myenb xij zu'g txb huvb lrub taaib.  ",
    "44": "zyruq kxvq Buaj mo-se,  ",
    "20": "  zyruq kxvq Buaj mo-se Zauj aa-lon,  ",
    "5": "yaag kxvq Buaj Ko-laa Zauj kan Ko-laa taaib uaq teij, “Fav Dxm zyruq xij piuj mevb haiq taub penj ninb Eei myenb, haiq taub Zivb Revg, yaag xij pun uaq taub taaib nitq fatq ninb. ninb xij kinq haiq taub zyrug pun uaq taub taaib nitq fatq ninb.  ",
    "19": "Ko-laa Zauj kan ninb Eei myenb zyrug kapq zunq Zauj mo-se Zauj aa-lon sruq Jyenq Myen txij Myen yem Dopg liub Eei kcvb Daavg. zyruq Eei Favb laavg zyrug hing Zwrtq pun zwavj pc'g fivj pwatg. ",
    "38": "se tovb paamd zwid zyrug zu'g kwavg mcvg uaq teij myenb Eei huvb lrub. xij zu'g zx'q naaiq teij huvb lrub taaq taaib penj yetg Kwaaiq yetg Kwaaiq pwav Jyenq ziab txvb, weig zu'g naaiq teij huvb lrub fovg hxg Jiaj pun zyruq zyrug Zivb Revg Eei. Navq naaiq se zruj Javb hog pun i-saa-laa-en myenb.” ",
    "31": "mo-se kxvq setq naaiq teij waag, yem aa-Bi-lam Bua Eei zaub Diaq Eei Dau Baaij.  ",
    "27": "myenb zyrug simq Gxi Ko-laa, Daa-Taan Zauj aa-Bi-lam Eei Dopg liub. Daa-Taan Zauj aa-Bi-lam Zwrtq taaib Zauj aub Jweiq Zauj fu'Jweib faij sruq Jyenq kanb Eei Dopg liub kcvb Daavg. ",
    "41": "ta'Eeig Nxi zwavj pc'g fivj vopq mo-se Zauj aa-lon. ninb Bua kxvq, “meib Bua taij zyruq Eei myenb mig a'q.” ",
    "1": "Ko-laa, Daa-Taan, aa-Bi-lam Zauj on Jiad kxn txib tekg vcvg Jyenq mo-se. Ko-laa se itg-haa Eei txn, itg-haa se Ko-haatq Eei txn, Ko-haatq se le-wi Eei txn. Daa-Taan Zauj aa-Bi-lam zruj e-li-apg Eei txn, on zruj pe-letg Eei txn. naaiq teij pua taub se lu-Ben fivj.  ",
    "39": "e-le-aa-saa sai myenb zyrug zx'q Revg zu'g trud puaq uaq teij myenb txb taaib fovg hxg Eei tovb si'q huvb lrub, yaag pun myenb taaq taaib pwav Jyenq ziab txvb,  ",
    "47": "aa-lon zyrug ei mo-se Eei waag zruj, Tiuj pia'g zwavj myenb Bu'Dovj. myenb Jiad kxn zu'g tomb wrnb pcvg, mq paag aa-lon zx'q huv Tevj pc'g fivj fi'q zwid.  ",
    "10": "ninb txb meib Zauj meib Eei zwavj kxb yrud, le-wi myenb, taaib nitq fatq ninb. mq paag meib Bua Zxg xij Rcv zruj sai myenb?  ",
    "25": "mo-se zyrug mivb Tauj Daa-Taan Zauj aa-Bi-lam uaq. i-saa-laa-en myenb Eei myenb koj yaag kan Jyenq ninb mivb.  ",
    "22": "mo-se Zauj aa-lon zyrug Baapq Fiag Dau kxvq, “o Tinb huvb aag, maang myenb Eei livb wrnb Eei Tinb huvb! Du'g taub myenb paamd zwid, meib xij nrud zwavj pc'g fivj fai?” ",
    "42": "zwavj myenb kapq zunq txij mo-se Zauj aa-lon uaq zang, ninb Bua Win mivb wig pwavb Eei Dopg liub uaq. lyemb zeib maaib mrug taaib om Jyenq Dopg liub. zyruq Eei Favb laavg yaag hing Zwrtq taaib.  ",
    "15": "mo-se Qiaj Jiad! haig zyrug kxvq Buaj zyruq, “Toq maiq tuvq zipq ninb Bua fovg hxg Eei ka'naaiq. yia zuvq maiq zx'q Jiaj ninb Bua Eei yetg taub lxb. yaag maiq hxig Jiaj ninb Bua Eei haiq taub myenb.” ",
    "29": "sij kxvq naaiq teij myenb taig Navq Prub Tov Eei myenb taig, fai zu'g sig Navq Prub Tov myenb haib zu'g Eei sig nx, se pun Ziv maiq zeid zyruq Paaiq yia taaib.  ",
    "30": "mq paag sij kxvq zyruq zruj syavb sig, Dau Gxi, na'q Revg naaiq teij myenb Zauj ninb Bua maaib Eei yetg zuvq ka'naaiq, pun ninb Bua lyemb navb Dxtq Fiag Tauj yemb ken, meib Bua zyrug hiuq tu'q naaiq teij myenb mavg Piaj zyruq. ” "
  },
  "4": {
    "18": "“maiq tuvq pun Ko-haatq Eei puvb pwrng myenb yem le-wi myenb ka'Euad zu'g Pai kwavg.  ",
    "45": "naaiq se me-laa-li myenb Eei puvb pwrng. mo-se Zauj aa-lon saauq Revg ninb Bua ziuj zyruq lovg mo-se Paaiq Eei waag. ",
    "3": "yem faab zyepg Havj Tauj Mmd zyepg Havj Eei mJavg txn, tovb haib yem wig pwavb Eei Dopg liub fub suj zruj kov uaq teij. ",
    "43": "yem faab zyepg Havj Tauj Mmd zyepg Havj, haib yem wig pwavb Eei Dopg liub fub suj, zruj kov Eei yetg zuvq mJavg txn,  ",
    "14": "zx'q weig ziab txvb lovg Eei Jaab sig, lyemb syru trud Eei Jei, Eaapq, ka'naaib Zenq, Zauj punb, an ziab txvb kub vwaaig. cvj lovg fua'q taaib lovj Eei scvb Kuq Dopq komq Jyenq, zx'q kcv ziab txvb Eei Dyavj Zunj Jyenq. ",
    "48": "maaib Yetg Zin Mmd pc'q petq zyepg taub.  ",
    "34": "mo-se, aa-lon Zauj zwavj myenb Eei pyeiq zeiq saauq Revg Ko-haatq myenb ziuj ninb Bua Eei puvb pwrng Zauj ninb Bua Eei myenb pwrng.  ",
    "2": "“xij zu'g saauq Revg le-wi myenb pun Fiag Eei Ko-haatq myenb ziuj ninb Bua Eei puvb pwrng Zauj ninb Bua Eei myenb pwrng,  ",
    "36": "ziuj ninb Bua Eei puvb pwrng maaib i Zin Zyetq pc'q Mmd zyepg taub.  ",
    "35": "yem faab zyepg Havj Tauj Mmd zyepg Havj, haib yem wig pwavb Eei Dopg liub fub suj, zruj kov Eei yetg zuvq mJavg txn  ",
    "24": "“naaiq se ke-son myenb Eei puvb pwrng xij zu'g zruj kov fub suj yaag xij zu'g pyenb ka'naaiq.  ",
    "7": "“xij zu'g zx'q Kwaaiq Diab Buaq timg kevj Tinb huvb Eei Fuaq uaq nxm tiab. cvj zx'q pyenb, pa'ken, Rxmg Zauj Ziaq ziag a'vung tiuq Eei vwaab pcvb an Jyenq. tiab kub vwaaig yaag xij zu'g maaib zanb zang kevj Eei Fuaq.  ",
    "17": "  zyruq kxvq Buaj mo-se Zauj aa-lon,  ",
    "49": "ziuj zyruq Buaj mo-se, ninb Bua Paaiq zyavj kx'g myenb Eei kov, kx'g myenb xij zu'g pyenb haiq Euvg. Navq naaiq nx, ziuj zyruq Paaiq Eei waag, mo-se saauq Revg ninb Bua. ",
    "11": "“ninb Bua xij zu'g lovg Kwaaiq Diab Buaq komq Jyenq puaq huv Eei Jyemb tiab, cvj lovg fua'q taaib lovj Eei scvb Kuq Dopq komq Jyenq, zx'q kcv tiab Eei Dyavj Zunj Jyenq. ",
    "33": "naaiq se me-laa-li myenb Eei puvb pwrng xij zu'g yem wig pwavb Dopg liub zruj Eei kov, yaag yem aa-lon sai myenb Eei txn, i-Taa-maa, Eei puab Diaq.” ",
    "16": "“aa-lon sai myenb Eei txn, e-le-aa-saa, xij zu'g kruj puaq tav Eei yrub Zauj huv, ziag Eei laavb zi'g, Zauj xn myenb Eei Zivb Revg yrub. ninb xij zu'g kruj wig pwavb Eei Dopg liub Zauj yem Dopg liub ka'Euad Eei yetg zuvq ka'naaiq, se kruj Revg sivj ting Zauj sivj ting Eei yetg zuvq Jaab sig.” ",
    "40": "ziuj puvb pwrng Zauj myenb pwrng maaib i Zin lua'g pc'q faab zyepg taub.  ",
    "37": "naaiq se Ko-haatq myenb Eei puvb pwrng, se yetg zuvq yem wig pwavb Dopg liub fub suj Eei myenb. mo-se Zauj aa-lon saauq Revg ninb Bua ziuj zyruq lovg mo-se Paaiq Eei waag. ",
    "4": "“naaiq se Ko-haatq myenb xij zu'g yem wig pwavb Dopg liub zruj Eei kov. ninb Bua xij zu'g kruj kaub Zivb Revg Jiaj Eei ka'naaiq.  ",
    "12": "“ninb Bua xij zu'g zx'q yem sivj ting lovg Eei yetg zuvq Jaab sig lovg Diab Buaq peu Jyenq. cvj lovg fua'q taaib lovj Eei scvb Kuq Dopq komq Jyenq an kcv ka'naaiq Eei Jaaj. ",
    "46": "mo-se, aa-lon Zauj i-saa-laa-en myenb Eei pyeiq zeiq zyrug ziuj puvb pwrng, ziuj myenb pwrng, saauq Revg le-wi myenb.  ",
    "13": "“ninb Bua xij zu'g kwaaib Zwrtq tovb si'q ziab txvb Eei saaiq, cvj lovg Kwaaiq Diab lua'g komq Jyenq ziab txvb.  ",
    "26": "weib Dopg liub Zauj ziab txvb Bc'g laatg Zauj Bc'g laatg kcvb Eei Dia, Laav, Zauj yetg zuvq Qyemj lovg Eei Jaab sig. Dxtq zu'g ke-son myenb xij zu'g liug leid naaiq pua'q ka'naaiq.  ",
    "28": "naaiq se ke-son myenb Eei puvb pwrng yem wig pwavb Dopg liub zruj Eei kov. ninb Bua zruj Eei Euvb Euvg se yem aa-lon sai myenb Eei txn, i-Taa-maa, Eei puab Diaq. ",
    "8": "xij zu'g lovg Kwaaiq Diab si'q komq Revg naaiq teij yetg zuvq. cvj lovg Kwaaiq fua'q taaib lovj Eei scvb Kuq Dopq komq kub vwaaig Jiaj yaag zx'q kcv tiab Eei Dyavj Zunj Jyenq. ",
    "9": "“ninb Bua xij zu'g zx'q Kwaaiq Diab Buaq komq Jyenq ziuj Fav Eei tavb Jaaj, tav Eei zaanq, Japq tavb Zoq Eei Fiuq, an Fiuq Eei pyenb, cvj Zauj yetg zuvq tapq yrub weig tinb tav Eei pcvb.  ",
    "32": "cvj Zauj weib kxmj Dopg liub Eei laatg tovg Zauj Topq tovg Eei Taapq, Bxv Dau Zxv laatg Dia Eei tovg, Laav, yetg zuvq zruj Qxv Eei ka'naaiq cvj Zauj naaiq pua'q Qyemj lovg Eei yetg zuvq ka'naaiq Zauj Euvb Euvg Jaab sig. xij zu'g ziuj Buaj Paaiq zyavj haiq taub xij zu'g pyenb Eei haiq Euvg.  ",
    "21": "  zyruq kxvq Buaj mo-se,  ",
    "23": "saauq Revg faab zyepg Havj Tauj Mmd zyepg Havj Eei mJavg txn, tovb haib yem wig pwavb Eei Dopg liub fub suj zruj kov Eei yetg zuvq. ",
    "6": "yaag xij zu'g zx'q fua'q taaib lovj Eei scvb Kuq Dopq komq kub vwaaig, cvj lovg Kwaaiq Dia, setq zeiq Buaq Revg, komq kub vwaaig Jiaj. cvj zx'q kcv faav Eei Dyavj Zunj Jyenq. ",
    "44": "ziuj ninb Bua Eei myenb pwrng maaib pua Zin Eig pc'q taub.  ",
    "20": "mq paag Ko-haatq myenb Zinb maang maiq tuvq pia'g mivb mavg naaiq teij Zivb Revg Eei ka'naaiq, yetg tavb yaag maiq tuvq mavg. maiq zei c'q, xij zu'g taig a'q.” ",
    "5": "xij swiq txvj Eei zyavb hog, aa-lon Zauj ninb Eei txn xij zu'g pia'g mivb Zc'q Bc'g kcvb Dia Fiag, lovg komq lcvd vcvg waag faav.  ",
    "19": "weig pun naaiq teij myenb haib mivb nitq fatq naaiq teij Zivb Revg Jiaj Eei ka'naaiq yaag maiq zu'g taig, maaib mcvg zyavb Jyenq Eei, xij zu'g Navq naaiq nx Tevj ninb Bua. aa-lon Zauj ninb Eei txn Bua xij zu'g pia'g sivj ting Paaiq zyavj haiq taub xij zu'g zruj haiq Euvg kov, haiq taub xij zu'g kcv haiq Euvg.  ",
    "38": "ninb Bua yaag saauq Revg ke-son myenb ziuj ninb Bua Eei puvb pwrng Zauj myenb pwrng.  ",
    "31": "ninb Bua yem wig pwavb Eei Dopg liub xij zu'g fub suj Eei maaib Navq naaiq. xij zu'g pyenb zavg Tinb huvb Eei Dopg liub Eei Qxv, kuvb kavg Dyavj, tovg, Zauj Topq tovg Eei Taapq,  ",
    "27": "ninb Bua fub suj zruj Eei yetg zuvq kov, maiq kunq kcv Dopg liub Eei ka'naaiq fai zruj haiq Euvg kov, se yem aa-lon Zauj ninb Eei txn Bua Eei puab Diaq. meib kanb xij zu'g Paaiq zyavj ninb Bua xij zu'g pyenb Eei Euvb Euvg.  ",
    "41": "naaiq se ke-son myenb Eei puvb pwrng, se yetg zuvq yem wig pwavb Dopg liub fub suj Eei myenb. mo-se Zauj aa-lon saauq Revg ninb Bua ziuj zyruq Paaiq Eei waag. ",
    "1": "  zyruq kxvq Buaj mo-se Zauj aa-lon,  ",
    "39": "yem faab zyepg Havj Tauj Mmd zyepg Havj, haib yem wig pwavb Dopg liub fub suj, zruj kov Eei yetg zuvq mJavg txn,  ",
    "47": "yem faab zyepg Havj Tauj Mmd zyepg Havj, haib yem wig pwavb Eei Dopg liub zruj kov fub suj yaag Tevj pyenb Dopg liub uaq teij yetg zuvq mJavg txn,  ",
    "10": "zx'q tavb Jaaj Zauj tav Eei yetg zuvq Jaab sig, lovg fua'q taaib lovj Eei scvb Kuq Dopq peu Jyenq, an kcv ka'naaiq Eei Jaaj kub vwaaig. ",
    "25": "ninb Bua xij pyenb Zxv zavg Tinb huvb Eei Dopg liub Eei Dia, se Zxv wig pwavb Dopg liub Eei Dia, tovb komq Eei ka'naaiq Zauj komq kub vwaaig fua'q taaib lovj Eei scvb Kuq Dopq, Zauj pia'g wig pwavb Dopg liub Eei Bc'g kcvb Dia,  ",
    "22": "“xij zu'g saauq Revg ke-son myenb ziuj ninb Bua Eei puvb pwrng Zauj ninb Bua Eei myenb pwrng.  ",
    "42": "ninb Bua yaag saauq Revg me-laa-li myenb ziuj ninb Bua Eei puvb pwrng Zauj myenb pwrng.  ",
    "15": "“aa-lon Zauj ninb Eei txn Bua zx'q sivj ting Zauj sivj ting Eei yetg zuvq Jaab sig komq liud, Tauj swiq Dopg liub Zyavq Eei zyavb hog, Ko-haatq myenb xij zu'g taaib kcv. mq paag ninb Bua Zinb maang maiq tuvq mua'q naaiq teij Zivb Revg Eei ka'naaiq. mua'q nx, xij zu'g taig a'q. se tovb Ko-haatq myenb xij zu'g kcv naaiq teij wig pwavb Dopg liub Eei ka'naaiq. ",
    "29": "“xij zu'g saauq me-laa-li myenb ziuj ninb Bua Eei puvb pwrng Zauj ninb Bua Eei myenb pwrng.  ",
    "30": "saauq Revg yem faab zyepg Havj Tauj Mmd zyepg Havj Eei mJavg txn, tovb haib pia'g taaib fub suj, yem wig pwavb Dopg liub zruj kov Eei taub taub.  "
  },
  "10": {
    "18": "Jiaj taaib, yem lu-Ben myenb Eei Dopg liub Zyavq Eei kwanb kwanb Zwrtq Jauq, yaag yem ninb Bua Eei keb ka'Diaq. maaib se-De-e Eei txn, e-li-su, kunq ninb Bua.  ",
    "8": "“se tovb aa-lon Eei txn Bua uaq teij sai myenb xij zu'g pyomq Ratg. naaiq se meib Bua txig Jiaj txig, yetg liud xij zu'g kan Eei leid.  ",
    "33": "i-saa-laa-en myenb zyrug Zwrtq zyruq Eei Bov mivb pua Nxi Eei Jauq. uaq teij pua Nxi ka'Euad zyruq Eei lcvd vcvg waag faav mivb Daavg Tevj ninb Bua lxd txvj hitq.  ",
    "3": "pyomq i nxm Ratg Eei zyavb hog, zwavj myenb xij zu'g taaib Zauj meib kapq zunq yem wig pwavb Dopg liub Eei kcvb Daavg.  ",
    "32": "sij kxvq meib Zauj yia Bua mivb nx, zyruq Zeij haiq Euvg lovj Eei pun yia Bua, yia Bua yaag pun meib Zauj Jyenq maaib pwrng.” ",
    "21": "Jiaj taaib, Ko-haatq myenb Zwrtq Jauq yaag kcv Jyenq Zivb Revg Eei ka'naaiq mivb. ninb Bua Tauj txvj, zavg Tinb huvb Eei Dopg liub zuvq Zxv zyavj a'q. ",
    "35": "kcv lcvd vcvg waag faav Zwrtq Jauq Eei zyavb hog, mo-se kxvq, “o zyruq aa'b! Jiad taaib maa'b! Toq pun meib Eei winb wavq faatq Raanj Revg. Toq pun Rxv meib uaq teij myenb yem meib Eei Ra'Myen pyauj Gxi.” ",
    "14": "yem yu-Daa myenb Eei Dopg liub Zyavq Eei kwanb kwanb Zwrtq Jauq mivb Daavg. ninb Bua yaag yem ninb Bua Eei keb ka'Diaq. maaib am-mi-naa-Dapg Eei txn, naa-son, kunq ninb Bua.  ",
    "23": "maaib pe-Daa-su Eei txn, kaa-maa-li-en, kunq maa-natq-sej fivj uaq kwanb.  ",
    "6": "haid pyomq ta'Eeig Rung, Zxv Dopg liub yem naamb puv mcvj uaq teij yaag xij zu'g Zwrtq Jauq. pyomq Ratg Eei Qiaj Bwi, pe'q Eei, zyrug zruj Javb hog pun hiuq tu'q xij zu'g Zwrtq Jauq.  ",
    "34": "haiq zang Zwrtq Jauq, luvb Nxi zang zyruq Eei Bwrnj yem ninb Bua kub vwaaig. ",
    "2": "“xij zu'g lovg Eaanb taaq i nxm Ratg. pyomq uaq teij i nxm Ratg heug zwavj myenb kapq zunq, yaag pyomq heug swiq Dopg liub Zyavq.  ",
    "36": "lcvd vcvg waag faav haiq zang tivb Fiag, mo-se cvj kxvq, “o zyruq aag, Toq meib Rwrnj taaib, Zauj Zinb Zin waanb waang i-saa-laa-en myenb yem.” ",
    "20": "yaag maaib De-u-en Eei txn, e-li-yaa-saapg, kunq kaatg fivj uaq kwanb.  ",
    "24": "yaag maaib ki-De-o-ni Eei txn, aa-Bi-Dan, kunq Ben-yaa-min fivj uaq kwanb. ",
    "28": "kwanb kwanb i-saa-laa-en myenb Zwrtq Jauq Eei zyavb hog, xij zu'g Navq naaiq nx ziuj ninb Bua Eei yetg Eeig mivb. ",
    "7": "weig heug zwavj myenb taaib zunq xij zu'g pyomq Ratg, mq paag maiq tuvq pyomq Bwi Eei, pe'q Eei, uaq Euvg Qiaj. ",
    "29": "mo-se Zauj ninb Eei ovb taa, mi-Dyen myenb, le-u-en Eei txn, ho-Bapg, kxvq, “yia Bua xij Zwrtq Jauq mivb Tauj zyruq kxvq, ‘yia xij Jiu pun meib Bua’ uaq nxm txvj. Toq Zauj yia Bua mivb og. yia Bua zyrug zruj lovj pun meib weig zu'g zyruq lcvd Zeij lovj Eei ka'naaiq pun i-saa-laa-en myenb.” ",
    "19": "suj-li-satq-Dai Eei txn, se-lu-mi-en, kunq si-me-on fivj uaq kwanb.  ",
    "17": "Zc'q liud zavg Tinb huvb Eei Dopg liub, ke-son myenb Zauj me-laa-li myenb, tovb pyenb Dopg liub uaq teij, zyrug Zwrtq Jauq. ",
    "31": "mo-se cvj kxvq, “Toq meib maiq tuvq kwavg yia Bua og. meib hiuq tu'q yem naaiq teib puvb Waav yia Bua xij zu'g Zxv Dopg liub Zyavq yem haaij. meib haib Tevj yia Bua zruj mziv.  ",
    "30": "ho-Bapg tau, “yia maiq mivb a'q. yia xij Rwrnj yia kanb Eei teib puv, yia kanb Eei myenb uaq.” ",
    "27": "yaag maaib e-nan Eei txn, aa-hi-laa, kunq napq-Taa-li fivj uaq kwanb.  ",
    "11": "Tauj ta'Eeig Havj, Eeig Laaj, Eig zyepg uaq Nxi, yem lcvd vcvg waag Eei Dopg liub kub vwaaig uaq txq Bwrnj faauj.  ",
    "5": "haid pyomq Ratg Eei Qiaj Bwi, pe'q Eei, Zxv Dopg liub yem tov puv mcvj uaq teij xij zu'g Zwrtq Jauq.  ",
    "9": "meib Bua yem kanb Eei teib puv yaag maaib winb wavq taaib hxig zyrug Zwrtq mivb Zauj ninb Bua Bx'q Jaaj, xij zu'g lovg uaq teij Ratg pyomq Qiaj Bwi Eei, pe'q Eei. zyruq, meib Bua Eei Tinb huvb, zyrug Javj meib Bua, Fruj meib Bua leib Dutq meib Bua Eei winb wavq.  ",
    "16": "cvj maaib he-lon Eei txn, e-li-apg, kunq sej-Bu-lun fivj uaq kwanb.  ",
    "4": "sij kxvq Kuvj pyomq yetg nxm Ratg Navq, fivb fivj i-saa-laa-en myenb Eei pyeiq zeiq xij zu'g taaib zunq meib naaiq.  ",
    "10": "cvj Tauj Fyenb yrub Eei zyavb hog, Jiaj meib Bua Eei zipq Zauj syavb Laaj Eei zipq, txb ka'naaiq mivb puaq ziag, yaag ziag weig Jiu Tov uaq zang, xij zu'g pyomq naaiq teij Ratg. naaiq se weig pun meib Bua Eei zyruq Javj zu'g meib Bua. yia zruj zyruq, meib Bua Eei Tinb huvb.” ",
    "22": "Jiaj taaib, cvj maaib yem e-faa-im myenb Eei Dopg liub Zyavq Eei kwanb kwanb Zwrtq Jauq, yaag yem ninb Bua Eei keb ka'Diaq. maaib am-mi-hutq Eei txn, e-li-saa-maa, kunq ninb Bua.  ",
    "12": "i-saa-laa-en myenb zyrug Zwrtq si-naai teib puvb Waav, Kav Jiaj Kav mivb Tauj Bwrnj tivb Fiag paa-laan teib puvb Waav.  ",
    "15": "zu-aa Eei txn, ne-Tan-en, kunq itg-saaj-Kaa fivj uaq kwanb.  ",
    "13": "ninb Bua Zwrtq naaiq ta'yetq Rung Jauq ziuj zyruq lovg mo-se Buaj Eei waag. ",
    "1": "  zyruq kxvq Buaj mo-se,  ",
    "26": "maaib o-Kaan Eei txn, paa-ki-en, kunq aa-se fivj uaq kwanb.  ",
    "25": "Ga'haaq laai, weig Tevj kwanb kwanb Buvb Jyenq Ga'haaq mcvj, maaib yem Daan myenb Eei Dopg liub Zyavq Eei kwanb kwanb Zwrtq Jauq, yaag yem ninb Bua Eei keb ka'Diaq. maaib am-mi-Qatq-Dai Eei txn, aa-hi-ye-se, kunq.  "
  },
  "22": {
    "18": "mq paag Baa-laa-am tau Baa-laakq Paaiq taaib Eei myenb, “maiq kunq Baa-laakq zx'q Revg pwavq huvb ting Eei Jyem Eaanb pun yia, yia yaag maiq haib zruj Jiaj Daavg zyruq, yia Eei Tinb huvb, Buaj Eei. tomb sig fai fiub sig maiq haib zruj.  ",
    "8": "Baa-laa-am Buaj ninb Bua, “meib Bua pweij mwrnd naaiq og. ziuj zyruq Buaj yia, yia zyrug Buaj meib Bua.” uaq teij mo-apg myenb Eei Jyen zyrug hitq Baa-laa-am uaq. ",
    "33": "lxb pwatg yia yaag simq Pyen naaiq teij pua Rung. sij kxvq ninb maiq simq nx, yia zuvq taij meib a'q. mq paag lyrub meib Eei lxb.” ",
    "3": "mo-apg myenb kevb! kamb Riaj haig weig zu'g i-saa-laa-en myenb Zamq! haig. mo-apg myenb kamb Riaj kau i-saa-laa-en myenb, ninb Bua zuvq Hruq waaig Revg. ",
    "32": "  zyruq Eei finb myenb naaig ninb, “meib weig haiq tiug Bx'q meib Eei lxb Tauj pua Rung? yia taaib naaiq tavq meib Eei Jauq weig zu'g meib zruj Eei se vcvg Jyenq yia zruj.  ",
    "21": "ta'Eeig Dxm, Baa-laa-am Jiad sin taaib, zx'q keb xn pwig Jyenq ninb Eei lxb, kan Jyenq uaq teij mo-apg myenb Eei Jyen mivb.  ",
    "35": "  zyruq Eei finb myenb kxvq Buaj Baa-laa-am, “kunq Zauj naaiq teij myenb mivb a'q, mq paag Kuvj ei yia Buaj Eei waag kxvq Navq.” Baa-laa-am zyrug kan Jyenq Baa-laakq Paaiq taaib uaq teij Jyen mivb mig a'q. ",
    "40": "Baa-laakq taij vovb Zauj pa'ki yuvb ziag yaag zx'q teij xq pun Baa-laa-am Zauj kan Jyenq mivb uaq teij Jyen. ",
    "14": "uaq teij mo-apg myenb Eei Jyen zyrug Rwrnj Baa-laakq uaq kxvq, “Baa-laa-am maiq Kavq Zauj yia Bua taaib.” ",
    "23": "lxb pwatg zyruq Eei finb myenb sruq Jyenq uaq Jauq nanq Jyenq Ru'g Daauq. lxb zyrug simq Zwrtq Jaub Len pia'g Deig mivb. Baa-laa-am zyrug Bx'q lxb, aapq lxb cvj faauj uaq Jauq. ",
    "6": "Toq meib ib zang taaib Tevj yia zyruj ninb Bua, weig zu'g ninb Bua kevb! kaub henq yia. Navq naaig, Riaj yia haib Bx'q hivb ninb Bua, zung ninb Bua Zwrtq teib puv mq pei. weig zu'g yia hiuq tu'q meib pwav waag haiq taub, uaq taub zyrug tu'q fu'q. meib zyruj haiq taub, uaq taub zu'g zyruj a'q.” ",
    "34": "Baa-laa-am kxvq Buaj zyruq Eei finb myenb, “yia paamd zwid a'q. yia maiq hiuq tu'q meib yem uaq Jauq tavq Jyenq yia. sij kxvq meib maiq a'Neiq yia mivb nx, yia zyrug Rwrnj a'q.” ",
    "2": "mo-apg teib puv Eei huvb, sipg-po Eei txn, Baa-laakq, pwatg i-saa-laa-en myenb zruj pun aa-mo-lai myenb Eei yetg zuvq sig.  ",
    "36": "Baa-laakq haid kxvq Baa-laa-am taaib, ninb zyrug mivb Tauj mo-apg teib puv Eei kapg Jaaij kaub ko Jiaj Eei yetg nxm zivb, aan-non Daaib Len uaq zipq.  ",
    "20": "uaq mwrnd Tinb huvb taaib kxvq Buaj Baa-laa-am, “weig zu'g naaiq teij myenb taaib lxd meib, meib kunq Zauj ninb Bua mivb a'q. mq paag Kuvj ziuj yia Buaj Eei waag zruj Navq.” ",
    "24": "  zyruq Eei finb myenb cvj mivb sruq Jyenq i nxm a'vung Wivj Bu'Dovj, Jauq hepg Eei txvj. i puv Jaub Len yaag maaib la'pyeib laatg.  ",
    "28": "zyruq pun lxb haib kxvq waag Buaj Baa-laa-am, “yia zruj haiq Euvg pun meib, meib Zivj taaib Bx'q yia naaiq teij pua Rung?” ",
    "7": "mo-apg Zauj mi-Dyen myenb Eei myenb koj zyrug Zwrtq Jauq cvj txb Jyenq Zivq zyruj Eei Eaanb mivb. Tauj Baa-laa-am uaq, ninb Bua zyav Baa-laakq Eei waag Buaj ninb. ",
    "29": "Baa-laa-am tau lxb, “meib zruj pun yia paaig Myen. sij kxvq yia Eei puad nanq Jyenq Ru'g Daauq nx, yia ib zang zuvq taij meib a'q.” ",
    "19": "ib zang Toq meib Bua yem mwrnd naaiq Navq zinb Daavg uaq teij nx, weig pun yia hiuq tu'q zyruq cvj xij Jaa Buaj haiq Euvg yia.” ",
    "17": "yia xij pun meib tu'q tomb zivb Eeig. meib xij yia zruj haiq Euvg yia yaag ei Jyenq zruj. Toq! taaib Tevj yia zyruj naaiq teij myenb.’+” ",
    "38": "Baa-laa-am tau, “ib zang yia se Tauj meib naaiq a'q. mq paag yia fuvg haib la'kwaib kxvq haiq Euvg? Tinb huvb Navq haiq nx Buaj yia, yia Kuvj haib Navq uaq nx kxvq Navq.” ",
    "31": "uaq zang zyruq pun Baa-laa-am Eei mziv haib mavg tu'q pwatg zyruq Eei finb myenb nanq Jyenq Ru'g Daauq sruq Jyenq uaq Jauq. Baa-laa-am zyrug Baapq Fiag Dau. ",
    "30": "lxb cvj kxvq Buaj Baa-laa-am, “yia maiq zeid meib kanb Eei lxb, tovb meib yetg seij keb Tauj ib zang fai? yia Navq naaiq nx zruj Jiaj pun meib Eei fai?” Baa-laa-am kxvq, “maiq zruj Jiaj.” ",
    "27": "lxb pwatg zyruq Eei finb myenb ninb zyrug Baapq Fiag. Baa-laa-am Zxg keb Jyenq Eei. Baa-laa-am Qiaj Jiad! haig, lovg pyaab Byaag Bx'q.  ",
    "11": "‘maaib fivj myenb yem i-yipq teib puv Zwrtq taaib yem pwavq luvb Diaq Eei Daub peib. ib zang Toq meib taaib zyruj ninb Bua. Navq naaig Riaj yia haib Zauj ninb Bua Bx'q Jaaj cvj zung ninb Bua pyauj nxb.’+” ",
    "5": "ninb zyrug Paaiq myenb mivb Buaj Be-o Eei txn, Baa-laa-am, taaib. Baa-laa-am yem ninb Eei pwrnb kua'q, nitq fatq yu-fe-titg Daaib, pe-To uaq. Baa-laakq kxvq, “maaib yetg fivj myenb yem i-yipq teib puv Zwrtq taaib yem pwavq luvb Diaq Eei Daub peib. ib zang ninb Bua zuvq taaib yem Jyenq yia Eei txib vaang.  ",
    "9": "Tinb huvb taaib Tauj Baa-laa-am uaq naaig kaaj ninb, “Zauj meib yem naaiq teij myenb se haiq taub?” ",
    "16": "ninb Bua mivb Tauj Baa-laa-am uaq kxvq, “sipg-po Eei txn, Baa-laakq, Navq naaiq nx kxvq. ‘Toq maiq tuvq pun haiq Euvg laanb Jyenq pun meib maiq tu'q Tauj yia naaiq.  ",
    "41": "ta'Eeig Dxm, Baa-laakq txb Baa-laa-am faauj Tauj Baa-motq Baa-an. yem naaig ninb mavg tu'q pwatg teij i-saa-laa-en myenb. ",
    "37": "Baa-laakq kxvq Buaj Baa-laa-am, “yia Paaiq myenb mivb heug meib kaanq taaib, meib zruj haiq Euvg maiq taaib? meib laaig yia maiq pun zivb Eeig kauj fai?” ",
    "39": "Baa-laa-am zyrug Zauj Jyenq Baa-laakq mivb Ki-li-yaatq-hu-sotq zivb.  ",
    "4": "mo-apg myenb zyrug Buaj mi-Dyen myenb Eei myenb koj, “naaiq kwanb Dovg naaig Zamq Eei myenb xij na'q Biag Revg Wiv Rwrnj Eei yetg zuvq ka'naaiq, Navq vovb kruq Laij Fav Revg Zyavq Eei miaq nx.” uaq zang sipg-po Eei txn, Baa-laakq, zruj mo-apg myenb Eei huvb.  ",
    "10": "Baa-laa-am tau Tinb huvb, “mo-apg teib puv Eei huvb, sipg-po Eei txn, Baa-laakq, Paaiq myenb taaib Buaj yia,  ",
    "22": "mq paag Tinb huvb Qiaj Jiad haig weig zu'g Baa-laa-am mivb. zyruq Eei finb myenb zyrug taaib sruq Jyenq Jauq tavq Jyenq ninb. uaq zang Baa-laa-am keb Jyenq lxb, cvj maaib i taub pru kan ninb mivb.  ",
    "12": "Tinb huvb kxvq Buaj Baa-laa-am, “maiq tuvq Zauj naaiq teij myenb mivb, yaag maiq tuvq zyruj i-saa-laa-en myenb, weig zu'g yia Zeij fu'q pun ninb Bua mig a'q.” ",
    "15": "Baa-laakq cvj Paaiq teij zruj Lo Eei myenb mivb, kaub Zamq yaag maaib mevb taub kaub Lo zinb Daavg uaq teij.  ",
    "13": "ta'Eeig Dxm, Baa-laa-am Jiad sin taaib Buaj yem Baa-laakq taaib uaq teij zruj Lo Eei myenb, “meib Bua Rwrnj meib Bua kanb Eei teib puv a'q, weig zu'g zyruq maiq pun yia Zauj meib Bua mivb.” ",
    "1": "Ga'haaq i-saa-laa-en myenb Zwrtq Jauq mivb Tauj mo-apg Eei Daub pcvb, Jx-Dcn Daaib tov puv, ye-li-Ko zivb txib vaang. ",
    "26": "  zyruq Eei finb myenb cvj Jiaj mivb sruq Jyenq kaub hepg Jiaj Eei yetg nxm txvj. zaaij mcvj, Byaaug mcvj, maiq maaib txvj mivb a'q.  ",
    "25": "lxb pwatg zyruq Eei finb myenb zyrug Bevj Jyenq laatg Jiaj, Faapg zu'g Baa-laa-am Eei zauj. Baa-laa-am zyrug cvj Bx'q ninb Eei lxb. "
  },
  "12": {
    "3": "mo-se Eyemg kanb zruj faij. peiq luvb Diaq zwavj myenb, maiq maaib haiq taub Dovg ninb Eyemg kanb zruj faij. ",
    "8": "yia Zauj ninb Myen txij Myen kxvq waag, yaag kxvq mevb Eei, maiq kxvq waab meiq. lyemb yia Eei mru zeiq ninb yaag tu'q pwatg. uaq Euvg meib Bua weig haiq tiug maiq kamb Riaj taanb yia Eei pru, mo-se?” ",
    "9": "  zyruq Qiaj Jiad! haig ninb Bua, zyav naaig leib Gxi ninb Bua mig a'q. ",
    "7": "mq paag yia Eei pru, mo-se, maiq zeid Navq naaiq nx. yem yia Eei zwavj pc'g fivj ninb zyepg zua'q Eei. ",
    "5": "zyruq zyrug yem Bwrnb Dyrub Fiag taaib sruq Jyenq wig pwavb Dopg liub Eei kcvb Daavg heug aa-lon Zauj mi-lyem. ninb Bua i taub zyrug Zwrtq taaib.  ",
    "16": "Ga'haaq zwavj myenb Zwrtq haa-se-lotq mivb yem paa-laan teib puvb Waav lyepg Zyavq. ",
    "14": "  zyruq kxvq Buaj mo-se, “sij kxvq ninb Eei tia Twiq uamb Rwib nctq ninb Eei Myen, ninb zuvq xij zu'g tiaq Eaiq siag Nxi maiq zeid? pun ninb zu'g yem ka'Eiag zi'g Dopg liub Zyavq pwavq siag Nxi. Ga'haaq cvj txb ninb pia'g taaib tu'q Eei.”   ",
    "4": "  zyruq lyemb zeib kxvq Buaj mo-se Zauj aa-lon Zauj mi-lyem, “meib Bua pua taub Zwrtq mivb Tauj wig pwavb Eei Dopg liub uaq.” ninb Bua pua taub zyrug mivb a'q.  ",
    "2": "ninb Bua i taub kxvq, “zyruq Kuvj lovg mo-se trug ninb Eei waag Navq fai? ninb maiq zeid lovg yia Bua trug?” zyruq yaag haid mig a'q. ",
    "6": "zyruq kxvq, “mwavj yia Eei waag maa'b! sij kxvq yem meib Bua Bu'Dovj maaib taub trug waag myenb, yia, zyruq, yem hing yaavb Eei sig hing Zwrtq pun ninb pwatg yia. yia lovg Beij Zauj ninb kxvq waag. ",
    "13": "mo-se zyrug Qa'q Toq zyruq, “o Tinb huvb aag, Toq zxg ninb og.” ",
    "12": "maiq tuvq pun mi-lyem Navq kub vwaad yem ka'sia taig mivb, yuvd Zwrtq taaib xq yu'g yetg pwrng uaq nx.” ",
    "15": "mi-lyem zyrug zu'g yem ka'Eiag zi'g Dopg liub Zyavq pwavq siag Nxi. zwavj myenb yaag maiq swiq mivb haaij, zuaq Tauj txb ninb cvj pia'g taaib. ",
    "11": "zyrug kxvq Buaj mo-se, “yia Eei zyruq, mo-se aa'b! Toq maiq tuvq tivg yia Bua zruj Vovj Eei sig, paamd Eei zwid.  ",
    "1": "mo-se lovg Kutq myenb sia'q zruj auq. laaij ninb lovg naaiq taub Kutq myenb zruj auq, mi-lyem Zauj aa-lon taanb mo-se.  ",
    "10": "Bwrnj yem Dopg liub faauj uaq zang, pwatg mi-lyem sruq Jyenq uaq putq komb huq pcvg. Dopq Bopq pc'g Eei, Navq sxv nx. aa-lon Win mavg mi-lyem, pwatg ninb putq komb huq pcvg,  "
  },
  "15": {
    "18": "“xij zu'g kxvq Buaj i-saa-laa-en myenb, ‘meib Bua pia'g tovb yia xij txb meib Bua pia'g uaq nxm teib puv,  ",
    "8": "“+‘meib Bua liug leid taub vovb kruq weig puaq ziag fai weig kanb Euvg Jauq ziag, se weig zruj suv lcvd Eei vcvg waag fai ziag pun zyruq weig Jiu Tov.  ",
    "33": "pwatg ninb uaq teij myenb zyrug txb ninb mivb Tauj mo-se Zauj aa-lon Zauj zwavj pc'g fivj uaq.  ",
    "3": "haiq zang txb vovb, yuvb, pa'ki yuvb taaib fovg hxg lovg trud puaq ziag, maiq kunq se puaq ziag Eei, fai ziag zruj suv lcvd vcvg waag Eei Jauq, fai weig Zwrtq fim ziag Eei, fai Jiaj zipq hxpg zu'g ziag Eei, naaiq se zruj Daav Eei Qiaj hxpg zyruq Eei Hruq.  ",
    "32": "i-saa-laa-en myenb yem teib puvb Waav uaq zang, pwatg laanb myenb txij tivb kov Nxi mivb kc'q zaavb.   ",
    "21": "txig Jiaj txig meib Bua xij zu'g Navq naaiq zx'q mxg taaib Eei syavb laavb zi'g fovg hxg pun zyruq. ",
    "35": "zyruq kxvq Buaj mo-se, “naaiq laanb myenb zuvq xij zu'g taig. zwavj pc'g fivj xij zu'g txb ninb Zwrtq ka'Eiag zi'g Dopg liub Zyavq, zx'q la'pyeiq zov taig ninb.”  ",
    "40": "Navq naaig, meib Bua zyrug Javj Jyenq, ei Revg yia Eei tiub tiub leib latg yaag penj Revg meib Bua Eei zyruq Eei myenb.  ",
    "14": "txig Jiaj txig, sij kxvq maaib Janj fai kanb fivj myenb yem meib Bua Bu'Dovj, ninb Bua yaag xij txb ka'naaiq taaib lovg trud puaq ziag fovg hxg, weib Daav Eei Qiaj hxpg zyruq Eei Hruq, ninb Bua xij zu'g zruj Navq meib Bua zruj uaq nx.  ",
    "23": "tovb zyruq lovg mo-se Jiu pun meib Bua Eei haiq tiub leid, yem zyruq pun taaib uaq Nxi Tauj Ga'haaq hivq txig Jiaj txig,  ",
    "6": "“+‘txb yetg taub pa'ki yuvb kruq, xij zu'g liug leid pyei mx'q pyenj Bwrnb mwrng zxpg Jyenq yetg kxvg levb ka'lanq yrub weig zruj ziag Eei laavb zi'g.  ",
    "34": "ninb Bua wrnj Jyenq weig zu'g myenb maiq kcvb hiuq Ziv xij zu'g Navq haiq nx zruj pun ninb.  ",
    "2": "“xij zu'g Buaj i-saa-laa-en myenb, ‘meib Bua tu'q pia'g yia xij pun meib Bua yem uaq nxm teib puv, xij zu'g ziuj naaiq teij leid zruj.  ",
    "36": "zwavj pc'g fivj zyrug txb ninb Zwrtq ka'Eiag zi'g Dopg liub Zyavq, zx'q la'pyeiq zov taig ninb, Navq zyruq Buaj mo-se uaq nx. ",
    "20": "meib Bua mxg taaub Rung syavb laavb zi'g, xij zu'g zruj nxm Fuaq txb taaib fovg hxg pun zyruq weig zruj fovg hxg Eei laavb zi'g yem Bx'q Byaub Zyavq zx'q Zwrtq taaib.  ",
    "24": "yaag sij kxvq zwavj pc'g fivj Za'g prug zruj txvg, zwavj myenb yaag maiq hiuq, zwavj pc'g fivj xij zu'g lovg taub vovb kruq txn puaq ziag, weib Daav Eei Qiaj hxpg zyruq Eei Hruq. yaag xij zu'g ziuj leib latg txb ziag Eei laavb zi'g Zauj Ziaq ziag Eei ka'naaiq yetg Fiag ziag. cvj lovg taub yuvb kruq ziag fi'q zwid.  ",
    "28": "sai myenb xij zu'g yem zyruq Eei Ra'Myen weig Za'g prug zruj txvg uaq laanb myenb fi'q zwid. fi'q liud, uaq laanb myenb Eei zwid zyrug tu'q kwavg liud a'q.  ",
    "7": "yaag lovg yetg kxvg levb a'vung tiuq Zauj Jyenq Ziaq ziag, weib Daav Eei Qiaj hxpg zyruq Eei Hruq. ",
    "29": "maiq kunq pwrnb fivj i-saa-laa-en myenb fai Janj, xij zu'g Jwavg naaiq Du'g Euvg leid lovg Navq. ",
    "19": "Eang uaq nxm teib puv Eei laavb zi'g, meib Bua xij zu'g zx'q teij fovg hxg pun zyruq.   ",
    "17": "  zyruq kxvq Buaj mo-se,  ",
    "38": "“xij zu'g Buaj i-saa-laa-en myenb, ‘yem naaiq mivb, txig Jiaj txig xij zu'g zruj Givb Gru tivj Jyenq nxmb nxm lwib kx'q. nxmb nxm Givb Gru yaag xij zu'g lovg tiub Laav, setq pc'g Buaq, pavg lwi tivj Jyenq.   ",
    "31": "laaij ninb mavg Piaj zyruq Eei waag, paamd zyruq Eei livg, ninb Dovg haaij zuvq zu'g Pai kwavg. ninb kanb Eei zwid ninb kanb xij zu'g Daamb txv.’+” ",
    "30": "“+‘mq paag haiq taub paab paag paamd zwid, maiq kunq pwrnb fivj myenb fai Janj, uaq taub Ki zyruq zyrug yem ninb Eei myenb Bu'Dovj zuvq zu'g Pai kwavg.   ",
    "27": "“+‘sij kxvq Kuvj maaib Du'g taub myenb Za'g prug zruj txvg, ninb xij zu'g txb taub txij Havj Eei yuvb zeig taaib ziag weig fi'q zwid.   ",
    "11": "ziag vovb kruq, pa'ki yuvb kruq, pa'ki yuvb txn, yuvb txn, mrud taub xij zu'g Navq naaiq nx liug leid.  ",
    "5": "txb mrud taub yuvb txn, pa'ki yuvb txn taaib puaq ziag fai weig kanb Euvg Jauq ziag, xij zu'g weig yetg taub yuvb liug leid yetg kxvg a'vung tiuq Zauj Jyenq Ziaq ziag. ",
    "9": "xij zu'g lovg Ju'q mx'q pyenj Bwrnb mwrng zxpg Jyenq i kxvg ka'lanq yrub zruj ziag Eei laavb zi'g Zauj Jyenq uaq taub vovb kruq txb taaib.  ",
    "16": "meib Bua Zauj yem meib Bua Bu'Dovj Eei Janj xij zu'g Jwavg Euvg leib latg, Jwavg Euvg leid lovg.’+” ",
    "41": "yia se zyruq, meib Bua Eei Tinb huvb, tovb txb meib Bua Zwrtq i-yipq teib puv weig zruj meib Bua Eei Tinb huvb. yia se zyruq, meib Bua Eei Tinb huvb.’+” ",
    "37": "  zyruq kxvq Buaj mo-se,  ",
    "39": "meib Bua zyrug maaib naaiq teij Givb Gru mavg weig pun meib Bua Javj Jyenq zyruq pun meib Bua Eei tiub tiub leib latg zyrug ei Jyenq zruj. maiq ei kanb Eei Hruq xij Zauj mziv pwatg zyrug txb meib Bua mivb txvg Jauq.  ",
    "4": "txb scvb Kuq taaib Eei myenb, xij zu'g txb i mx'q Bwrnb mwrng zxpg Jyenq yetg kxvg ka'lanq yrub zruj ziag Eei laavb zi'g.  ",
    "10": "yaag xij zu'g txb i kxvg a'vung tiuq zruj Ziaq ziag Eei ka'naaiq. xij zu'g lovg trud puaq ziag fovg hxg, weib Daav Eei Qiaj hxpg zyruq Eei Hruq.  ",
    "22": "“+‘sij kxvq meib Bua Za'g prug zruj txvg, maiq ei Jyenq zyruq Jiu pun mo-se Eei tiub tiub leid,  ",
    "12": "ziuj meib Bua liug leid taaib Eei sruj mrug, mrud taub xij zu'g Navq naaiq liug leid. ",
    "15": "i-saa-laa-en myenb Eei zwavj pc'g fivj xij zu'g weig kanb yaag weig yem meib Bua Bu'Dovj Eei Janj Jwavg naaiq teij leid lovg. naaiq teij leid xij zu'g txig Jiaj txig yetg liud Ripg. yem zyruq Eei Ra'Myen meib Bua Zauj Janj zyrug fib Navq.  ",
    "13": "“+‘mrud taub pwrnb fivj i-saa-laa-en myenb txb ka'naaiq taaib lovg trud puaq ziag fovg hxg Eei zyavb hog xij zu'g Navq naaiq zruj, weib Daav Eei Qiaj hxpg zyruq Eei Hruq.  ",
    "1": "  zyruq kxvq Buaj mo-se,  ",
    "26": "Navq naaig i-saa-laa-en myenb Eei zwavj pc'g fivj Zauj yem ninb Bua Bu'Dovj Eei Janj Eei zwid zyrug tu'q kwavg mig a'q, weig zu'g zwavj myenb Za'g prug zruj txvg. ",
    "25": "sai myenb xij zu'g Tevj i-saa-laa-en myenb Eei zwavj pc'g fivj fi'q zwid, pc'g fivj Eei zwid zyrug tu'q kwavg liud, weig zu'g ninb Bua Za'g prug zruj txvg. ninb Bua yaag weig kanb zruj txvg Eei sig txb ka'naaiq lovg trud puaq ziag fovg hxg pun zyruq yaag ziag fi'q zwid.  "
  },
  "13": {
    "18": "zaab mavg kaaj, uaq nxm teib puv Navq haiq nx. mavg kaaj, yem naaig Eei myenb henq fai maiq henq, Zamq fai zo'g.  ",
    "8": "e-faa-im fivj nun Eei txn, ho-se-yaa ",
    "33": "yem naaig yia Bua tu'q pwatg ne-fin myenb. (aa-naakq myenb se ne-fin myenb Eei zeib fun.) mavg Bua kanb nx, se lomb Jopg Eeig Navq. ei ninb Bua Eei mziv mavg Bua, taaij pwatg Bua lomb Jopg Eeig fib Navq Eei.” ",
    "3": "mo-se ziuj zyruq Eei waag Paaiq ninb Bua Zwrtq paa-laan teib puvb Waav. ninb Bua yetg zuvq zruj i-saa-laa-en myenb Eei pyeiq zeiq.  ",
    "32": "ninb Bua zyrug kxvq to'g ninb Bua zaab liud uaq nxm teib puv Eei Jaub lrug, pun naaiq teij waag siv pwavq i-saa-laa-en Eei zwavj myenb. ninb Bua kxvq, “yia Bua zaab uaq nxm teib puv haib Eang myenb Eei. yem naaig Eei zwavj myenb yaag Lo haig, Lav haig.  ",
    "21": "uaq teij myenb zyrug yavb pa'q puv mcvj, yem sin teib puvb Waav naamb puv, zaab Truj Tauj le-hopg, nitq pia'g haa-matq zivb uaq tiub Jauq.  ",
    "14": "napq-Taa-li fivj wopq-sij Eei txn, naa-Bi ",
    "23": "Tauj etg-Ko hxvd, ninb Bua Va'q tiub a'vung Mei Eei Gwaab, maaib yetg Jxib pyruq. i taub myenb lovg Dyavj Zunj Jyenq Daam. ninb Bua cvj kc'q teij zi'g lyrub pyruq Zauj vovb Exj pyruq txb Rwrnj.  ",
    "6": "yu-Daa fivj ye-fun-ne Eei txn, Kaa-lepq ",
    "2": "“Paaiq teij myenb mivb zaab Kaa-naa-an teib puv, tovb yia xij Zeij pun i-saa-laa-en myenb Eei teib puv. ziuj ovb Taaij lyepg taaib Eei fivj, xij zu'g yetg fivj Paaiq taub uaq fivj Eei pyeiq zeiq.” ",
    "20": "mavg kaaj, uaq teij Dau Navq haiq nx? Jaig fai Jung? maaib Dyavj fai maiq maaib? yaag xij zu'g zruj taamq Lo Eei, txb teij uaq nxm teib puv Eei pyruq Rwrnj.” (uaq zang txij zu'g taaub Txvj a'vung pyruq zua'g.) ",
    "24": "uaq nxm txvj ninb Bua Zwrtq Buaj heug etg-Ko, weig zu'g i-saa-laa-en myenb yem naaig Va'q uaq Jxib a'vung pyruq. ",
    "28": "mq paag yem naaig Eei myenb henq haig. ninb Bua Eei zivb Lo haig, maaib zivb laatg weib Jyenq. yem naaig yia Bua zuvq tu'q pwatg aa-naakq Eei zeib fun.  ",
    "7": "itg-saaj-Kaa fivj yo-sepq Eei txn, i-kaan ",
    "29": "aa-maa-lekq myenb yem ne-kepg, hitq-Tai myenb, ye-Butg myenb Zauj aa-mo-lai myenb yem Bov zavg. Kaa-naa-an myenb yem nitq Kxiq yaag yem Jx-Dcn Daaib Len.” ",
    "19": "mavg kaaj, ninb Bua yem Eei txvj yaaug fai maiq yaaug. ninb Bua yem Eei zivb Navq haiq nx? maaib zivb laatg fai maiq maaib?  ",
    "17": "mo-se zyrug Paaiq ninb Bua mivb zaab Kaa-naa-an teib puv, Buaj ninb Bua, “xij zu'g yavb pa'q puv mivb pia'g ne-kepg, kan Bovb aiq Eei txvj mivb.  ",
    "31": "mq paag Zauj ninb mivb zaab teib puv Eei myenb kxvq, “Bua maiq maaib panb zeig Bx'q uaq teij myenb weig zu'g ninb Bua kaub henq Bua.”  ",
    "30": "Kaa-lepq heug yem mo-se Eei Ra'Myen Eei zwavj myenb sekq Revg zyrug kxvq, “Bua hxpg zu'g ib zang mivb Zaavq uaq nxm teib puv a'q. Bua za'kevb haib Bx'q tu'q hivb ninb Bua Eei.” ",
    "27": "ninb Bua Navq naaiq nx kxvq Buaj mo-se, “yia Bua mivb Tauj meib Paaiq yia Bua mivb Eei teib puv, Daub Truq za'kevb! lovj haig, Eyemd haig. naaiq se uaq nxm teib puv Eei pyruq.  ",
    "11": "maa-natq-sej fivj su-sij Eei txn, katg-Di ",
    "5": "si-me-on fivj ho-li Eei txn, saa-fatq ",
    "9": "Ben-yaa-min fivj laa-fu Eei txn, pan-Ti ",
    "16": "naaiq se mo-se Paaiq mivb zaab teib puv uaq teij myenb Eei Buaj. (mo-se Tiuq nun Eei txn, ho-se-yaa, Eei Buaj penj yo-su-waa.) ",
    "4": "naaiq se ninb Bua Eei Buaj. lu-Ben fivj sakg-ke Eei txn, sam-mu-waa ",
    "10": "sej-Bu-lun fivj soj-Di Eei txn, katg-Dyen ",
    "22": "ninb Bua yavb ne-kepg, mivb Tauj he-Bo-lon, tovb aa-naakq Eei zeib fun, aa-hi-maan, se-sai Zauj Tan-mai yem Eei txvj. (he-Bo-lon zivb lyepg Daavg yem i-yipq teib puv Eei soj-an zivb siag Havj.)  ",
    "12": "Daan fivj ke-man-li Eei txn, am-mi-en ",
    "15": "kaatg fivj maa-Ki Eei txn, ke-u-en ",
    "13": "aa-se fivj mi-Kaa-en Eei txn, sej-Tu ",
    "1": "  zyruq kxvq Buaj mo-se,  ",
    "26": "Rwrnj Tauj mo-se Zauj aa-lon Zauj i-saa-laa-en Eei zwavj myenb yem paa-laan teib puvb Waav, Kaa-Detg uaq, ninb Bua kxvq Revg ninb Bua zaab teib puv Eei Jaub lrug pun zwavj myenb mwavj, yaag pun ninb Bua mavg ninb Bua kc'q taaib Eei pyruq.  ",
    "25": "Jiaj liud feij zyepg Nxi, zaab teib puv Eei myenb zyrug Rwrnj taaib.  "
  },
  "1": {
    "54": "i-saa-laa-en myenb zyrug ei zyruq Buaj mo-se Eei waag Navq naaiq nx zruj Revg. ",
    "18": "Tauj Eeig Laaj, scvb yetq uaq Nxi, ninb Bua heug zwavj myenb kapq zunq zyrug ziuj ovb Taaij Eei puvb pwrng Zauj myenb pwrng faauj myenb hrud, yaag ziuj taub taub tu'q Eig zyepg Havj faauj mcvj Eei mJavg txn, yetg taub yetg taub Eei faauj Buaj.  ",
    "8": "itg-saaj-Kaa fivj zu-aa Eei txn, ne-Tan-en ",
    "3": "meib Zauj aa-lon xij zu'g ziuj kwanb kwanb i-saa-laa-en myenb faauj Buaj, yem Havb Jeiq Eig zyepg Havj kub vwaaig, haib zruj tu'q pcv Eei taub taub mJavg txn Eei Buaj.  ",
    "43": "yem i-saa-laa-en Eei txnb Lo, lu-Ben, Eei zeib fun ziuj puvb pwrng, ziuj myenb pwrng, ziuj Buaj, ninb Bua faauj taub taub Eig zyepg Havj faauj mcvj, haib zruj tu'q pcv Eei mJavg txn Eei sruj mrug. yetg zuvq maaib Navq naaiq. lu-Ben fivj maaib 46,500 taub si-me-on fivj maaib 59,300 taub kaatg fivj maaib 45,650 taub yu-Daa fivj maaib 74,600 taub itg-saaj-Kaa fivj maaib 54,400 taub sej-Bu-lun fivj maaib 57,400 taub e-faa-im fivj maaib 40,500 taub maa-natq-sej fivj maaib 32,200 taub Ben-yaa-min fivj maaib 35,400 taub Daan fivj maaib 62,700 taub aa-se fivj maaib 41,500 taub napq-Taa-li fivj maaib 53,400 taub yetg zuvq maaib 603,550 taub ",
    "14": "kaatg fivj De-u-en Eei txn, e-li-yaa-saapg ",
    "48": "weig zu'g zyruq kxvq Buaj mo-se,  ",
    "6": "si-me-on fivj suj-li-satq-Dai Eei txn, se-lu-mi-en ",
    "2": "“xij zu'g Tevj i-saa-laa-en Eei zwavj myenb faauj myenb hrud ziuj yetg fivj yetg fivj, yetg pwrng yetg pwrng. yaag xij zu'g faauj yetg taub yetg taub mJavg txn Eei Buaj.  ",
    "51": "haiq zang swiq lcvd vcvg waag Eei Dopg liub, se le-wi myenb xij zu'g Zc'q. haiq zang Zxv, le-wi myenb xij zu'g Zxv. sij kxvq ka'Eiag Eei myenb mivb fatq, xij zu'g pun ninb zu'g taig a'q.   ",
    "7": "yu-Daa fivj am-mi-naa-Dapg Eei txn, naa-son ",
    "45": "ta'faanb tu'q Eig zyepg Havj faauj mcvj, taub taub haib Zwrtq mivb Bx'q Jaaj Eei i-saa-laa-en myenb ziuj puvb pwrng saauq taaib.  ",
    "19": "ziuj zyruq Buaj mo-se zruj, ninb yem si-naai teib puvb Waav saauq myenb. ",
    "17": "mo-se Zauj aa-lon zyrug txb Jyenq tovb maaib Buaj naaiq teij myenb,  ",
    "52": "i-saa-laa-en myenb xij zu'g Zxv kanb Eei Dopg liub penj yetg kwanb yetg kwanb Eei, kx'g myenb yem kx'g myenb Eei kwanb, yem kanb Eei fivj Eei keb ka'Diaq.  ",
    "49": "“maiq tuvq saauq le-wi fivj. maiq tuvq pun le-wi fivj Zauj uaq teij i-saa-laa-en myenb faauj myenb hrud.  ",
    "11": "Ben-yaa-min fivj ki-De-o-ni Eei txn, aa-Bi-Dan ",
    "5": "Tevj meib uaq teij myenb Eei Buaj maaib Navq naaiq. lu-Ben fivj se-De-e Eei txn, e-li-su ",
    "9": "sej-Bu-lun fivj he-lon Eei txn, e-li-apg ",
    "16": "naaiq teij myenb se zwavj myenb kinq taaib zruj fivb fivj i-saa-laa-en myenb Eei pyeiq zeiq, se tovb lob Nxi ovb Taaij lyepg taaib Eei puvb pwrng pyeiq zeiq. ",
    "53": "mq paag le-wi myenb xij zu'g Zxv kanb Eei Dopg liub Wiv Jyenq lcvd vcvg waag Eei Dopg liub weig maiq pun i-saa-laa-en Eei zwavj myenb zu'g yia nrud. se le-wi myenb xij zu'g kruj lcvd vcvg waag Eei Dopg liub.” ",
    "4": "fivb fivj xij zu'g maaib taub zruj ninb Bua Eei pwrnb fivj myenb Eei pyeiq zeiq taaib Tevj meib Bua.”  ",
    "47": "mq paag le-wi fivj Eei myenb pwrng maiq tu'q Zauj uaq teij fivj saauq,  ",
    "10": "e-faa-im fivj am-mi-hutq Eei txn, e-li-saa-maa maa-natq-sej fivj pe-Daa-su Eei txn, kaa-maa-li-en ",
    "50": "xij zu'g Paaiq le-wi myenb kruj lcvd vcvg waag Eei Dopg liub, Zauj Dopg liub Eei Jaab sig, cvj Zauj naaiq nxm Dopg liub lovg Eei yetg zuvq ka'naaiq. ninb Bua xij zu'g pyenb Dopg liub Zauj Dopg liub Eei yetg zuvq Jaab sig. yaag xij zu'g kruj naaiq nxm Dopg liub cvj Zxv kanb Eei Dopg liub Wiv kxmj.  ",
    "12": "Daan fivj am-mi-Qatq-Dai Eei txn, aa-hi-ye-se ",
    "46": "yetg zuvq maaib Ju'q sinj pua Zin Mmd pc'q Mmd zyepg taub. ",
    "15": "napq-Taa-li fivj e-nan Eei txn, aa-hi-laa ",
    "13": "aa-se fivj o-Kaan Eei txn, paa-ki-en ",
    "1": "i-saa-laa-en myenb Zwrtq i-yipq teib puv Eei ta'Eeig Havj, Eeig Laaj, scvb yetq uaq Nxi, yem si-naai teib puvb Waav, wig pwavb Eei Dopg liub uaq, zyruq kxvq Buaj mo-se,  ",
    "44": "naaiq se mo-se Zauj aa-lon cvj Zauj zyepg Eeig fivj Eei zyepg Eeig taub pyeiq zeiq saauq Eei mJavg txn.  "
  },
  "26": {
    "18": "naaiq se kaatg Eei puvb pwrng. yetg zuvq maaib pyei waang Mmd pc'q taub. ",
    "45": "Be-li-yaa Eei funb fa'q maaib he-Be Eei puvb pwrng, he-Be myenb. man-Ki-en Eei puvb pwrng, man-Ki-en myenb. ",
    "3": "mo-se Zauj e-le-aa-saa sai myenb zyrug yem mo-apg Daub pcvb, Jx-Dcn Daaib Len, ye-li-Ko zivb txib vaang, txij i-saa-laa-en myenb kxvq,  ",
    "43": "yetg zuvq zruj su-ham myenb yaag maaib Ju'q waang pyei Zin feij pc'q taub. ",
    "50": "naaiq se napq-Taa-li Eei puvb pwrng. yetg zuvq maaib pyei waang pyaa Zin feij pc'q taub. ",
    "14": "naaiq se si-me-on Eei puvb pwrng. yetg zuvq maaib i waang i Zin Eig pc'q taub. ",
    "48": "napq-Taa-li Eei funb fa'q ziuj ninb Bua Eei puvb pwrng maaib yaa-se-en Eei puvb pwrng, yaa-se-en myenb, ku-ni Eei puvb pwrng, ku-ni myenb, ",
    "34": "naaiq se maa-natq-sej Eei puvb pwrng. yetg zuvq maaib pyaa waang i Zin Zyetq pc'q taub. ",
    "2": "“xij zu'g saauq Revg i-saa-laa-en Eei zwavj myenb, ziuj myenb pwrng yem Eig zyepg Havj faauj mcvj, haib zruj tu'q pcv Eei mJavg txn saauq Revg.”   ",
    "36": "su-Te-laa Eei funb fa'q maaib e-laan Eei puvb pwrng, e-laan myenb. ",
    "35": "e-faa-im Eei funb fa'q ziuj ninb Bua Eei puvb pwrng maaib su-Te-laa Eei puvb pwrng, su-Te-laa myenb, Be-Ke Eei puvb pwrng, Be-Ke myenb, Taa-han Eei puvb pwrng, Taa-han myenb. ",
    "24": "yaa-supq Eei puvb pwrng, yaa-supq myenb, sim-lon Eei puvb pwrng, sim-lon myenb. ",
    "61": "mq paag naa-Dapg Zauj aa-Bi-hu txb maiq maaib leid lovg Eei trud yem zyruq Eei Ra'Myen ziag, zyrug taig mig a'q.) ",
    "7": "naaiq se lu-Ben fivj pun Fiag Eei puvb pwrng. yetg zuvq maaib pyei waang pua Zin Zyetq pc'q faab zyepg taub. ",
    "17": "aa-lotq Eei puvb pwrng, aa-lotq myenb, aa-le-li Eei puvb pwrng, aa-le-li myenb. ",
    "58": "cvj maaib naaiq teij le-wi myenb ziuj ninb Bua Eei puvb pwrng. maaib lipq-ni Eei puvb pwrng, lipq-ni myenb, he-Bo-lon Eei puvb pwrng, he-Bo-lon myenb, maa-li Eei puvb pwrng, maa-li myenb, mu-si Eei puvb pwrng, mu-si myenb, Ko-laa Eei puvb pwrng, Ko-laa myenb. (Ko-haatq zruj am-laam Eei tia. ",
    "49": "ye-se Eei puvb pwrng, ye-se myenb, sin-lem Eei puvb pwrng, sin-lem myenb. ",
    "11": "mq paag Ko-laa Eei txn Bua maiq zu'g taig. ",
    "33": "(he-fe Eei txn, sej-lo-fe-hatg, maiq maaib txn, Kuvj maaib sia'q Navq. ninb Eei sia'q Eei Buaj maaib maa-haa-laa, no-yaa, hokq-laa, min-Kaa Zauj Ti-laa-saa.) ",
    "16": "otg-ni Eei puvb pwrng, otg-ni myenb, e-le-i Eei puvb pwrng, e-le-i myenb, ",
    "40": "Be-laa Eei funb fa'q ziuj aatg Zauj naa-aa-maan Eei puvb pwrng maaib aatg Eei puvb pwrng, aatg myenb, naa-aa-maan Eei puvb pwrng, naa-aa-maan myenb. ",
    "59": "am-laam Eei auq Eei Buaj heug yo-Ke-Betg, se le-wi myenb, tovb le-wi Eei zeib fun, Zwrtq seij yem i-yipq teib puv. yo-Ke-Betg yuvd i taub txn, aa-lon Zauj mo-se, cvj yuvd ninb Bua Eei txg, mi-lyem, pun am-laam.  ",
    "37": "naaiq se e-faa-im Eei puvb pwrng. yetg zuvq maaib pua waang i Zin Mmd pc'q taub. naaiq se yo-sepq Eei funb fa'q ziuj ninb Bua Eei puvb pwrng. ",
    "4": "“xij zu'g saauq Revg yem Eig zyepg Havj faauj mcvj Eei mJavg txn ziuj zyruq Buaj mo-se.” yem i-yipq teib puv Zwrtq taaib Eei i-saa-laa-en myenb maaib Navq naaiq. ",
    "51": "i-saa-laa-en myenb Eei mJavg txn yetg zuvq maaib Ju'q sinj yetg Zin Zyetq pc'q faab zyepg taub. ",
    "62": "le-wi myenb Eei sruj mrug, pwavq Laaj faauj mcvj Eei mJavg txn, maaib i waang pua Zin taub. ninb Bua maiq tu'q funj pia'g i-saa-laa-en myenb, weig zu'g yem i-saa-laa-en Eei zwavj myenb Bu'Dovj maiq maaib ninb Bua Ripg Eei pwrng. ",
    "12": "si-me-on Eei funb fa'q ziuj ninb Bua Eei puvb pwrng maaib ne-mu-en Eei puvb pwrng, ne-mu-en myenb, yaa-min Eei puvb pwrng, yaa-min myenb, yaa-Kin Eei puvb pwrng, yaa-Kin myenb, ",
    "46": "(aa-se maaib taub sia'q Buaj heug se-laa-aa.) ",
    "13": "ze-laa Eei puvb pwrng, ze-laa myenb, saa-un Eei puvb pwrng, saa-un myenb. ",
    "26": "sej-Bu-lun Eei funb fa'q ziuj ninb Bua Eei puvb pwrng maaib sej-letq Eei puvb pwrng, sej-letq myenb, e-lon Eei puvb pwrng, e-lon myenb, yaa-le-en Eei puvb pwrng, yaa-le-en myenb. ",
    "28": "yo-sepq Eei funb fa'q, ziuj maa-natq-sej Zauj e-faa-im Eei puvb pwrng, maaib Navq naaiq. ",
    "54": "haiq fivj myenb Zamq xij zu'g Paaiq pun ninb Bua Ripg Javq. haiq fivj zo'g pun ninb Bua Ripg kaub hepg. fivb fivj ziuj ninb Bua Eei sruj mrug xij zu'g Ripg ninb Bua Eei pwrng.  ",
    "63": "naaiq se mo-se Zauj e-le-aa-saa sai myenb yem mo-apg Daub pcvb, Jx-Dcn Daaib Len, ye-li-Ko zivb txib vaang saauq Eei i-saa-laa-en myenb.  ",
    "8": "pan-lu Eei txn se e-li-apg.  ",
    "9": "e-li-apg Eei txn, ne-mu-en, Daa-Taan Zauj aa-Bi-lam. se tovb naaiq teij Daa-Taan Zauj aa-Bi-lam, zwavj myenb kinq taaib Eei. ninb Bua vcvg mo-se Zauj aa-lon zyrug Zauj Jyenq kan Ko-laa uaq teij vcvg zyruq.   ",
    "32": "se-mi-Daa Eei puvb pwrng, se-mi-Daa myenb, he-fe Eei puvb pwrng, he-fe myenb. ",
    "21": "pe-letq Eei funb fa'q maaib hetq-lon Eei puvb pwrng, hetq-lon myenb, haa-mun Eei puvb pwrng, haa-mun myenb. ",
    "64": "ib zang saauq Eei myenb, maiq maaib yetg taub tovb zinb Daavg mo-se Zauj aa-lon sai myenb yem si-naai teib puvb Waav saauq Eei a'q.  ",
    "57": "  le-wi myenb ziuj ninb Bua Eei puvb pwrng maaib ke-son Eei puvb pwrng, ke-son myenb, Ko-haatq Eei puvb pwrng, Ko-haatq myenb, me-laa-li Eei puvb pwrng, me-laa-li myenb. ",
    "23": "itg-saaj-Kaa Eei funb fa'q ziuj ninb Bua Eei puvb pwrng maaib To-laa Eei puvb pwrng, To-laa myenb, Pu-aa Eei puvb pwrng, Pu-aa myenb, ",
    "6": "hetq-lon Eei puvb pwrng, hetq-lon myenb, Kaan-mi Eei puvb pwrng, Kaan-mi myenb. ",
    "55": "yaag xij zu'g ziuj ovb Taaij Bua Eei fivj Eei Buaj tivg mcvg mavg haiq taub tu'q haiq puv Dau.  ",
    "44": "aa-se Eei funb fa'q ziuj ninb Bua Eei puvb pwrng maaib im-naa Eei puvb pwrng, im-naa myenb, itg-wi Eei puvb pwrng, itg-wi myenb, Be-li-yaa Eei puvb pwrng, Be-li-yaa myenb. ",
    "20": "yu-Daa Eei funb fa'q ziuj ninb Bua Eei puvb pwrng maaib Qe-laa Eei puvb pwrng, Qe-laa myenb, pe-letq Eei puvb pwrng, pe-letq myenb, ze-laa Eei puvb pwrng, ze-laa myenb. ",
    "5": "i-saa-laa-en Eei txnb Lo, lu-Ben, Eei funb fa'q maaib haa-nokq Eei puvb pwrng, haa-nokq myenb, pan-lu Eei puvb pwrng, pan-lu myenb, ",
    "56": "xij zu'g ziuj haiq fivj myenb Zamq fai zo'g tivg mcvg mavg weig Paaiq Dau pun Gxi ninb Bua Ripg.” ",
    "53": "“xij zu'g ziuj myenb Eei sruj mrug zx'q Dau Paaiq pun Gxi ninb Bua Ripg.  ",
    "19": "e-aa Zauj o-nan zruj yu-Daa Eei txn mq paag ninb Bua yem Kaa-naa-an teib puv taig mig a'q.  ",
    "38": "Ben-yaa-min Eei funb fa'q ziuj ninb Bua Eei puvb pwrng maaib Be-laa Eei puvb pwrng, Be-laa myenb, atg-Ben Eei puvb pwrng, atg-Ben myenb, aa-hi-lam Eei puvb pwrng, aa-hi-lam myenb, ",
    "31": "atg-li-en Eei puvb pwrng, atg-li-en myenb. se-Kem Eei puvb pwrng, se-Kem myenb, ",
    "52": "  zyruq kxvq Buaj mo-se,   ",
    "65": "weig zu'g zyruq Buaj uaq teij i-saa-laa-en myenb ninb Bua zuvq xij zu'g yem teib puvb Waav taig Revg. Zwrtq liud ye-fun-ne Eei txn, Kaa-lepq, Zauj nun Eei txn, yo-su-waa, ninb Bua maiq zevg yetg taub a'q. ",
    "27": "naaiq se sej-Bu-lun Eei puvb pwrng. yetg zuvq maaib Ju'q waang Mmd pc'q taub. ",
    "60": "aa-lon zruj naa-Dapg Zauj aa-Bi-hu, e-le-aa-saa Zauj i-Taa-maa Eei tia.   ",
    "41": "naaiq se Ben-yaa-min Eei puvb pwrng. yetg zuvq maaib pyei waang pyaa Zin lua'g pc'q taub. ",
    "1": "tomb wrnb pcvg Jiaj liud, Ga'haaq zyruq kxvq Buaj mo-se Zauj aa-lon sai myenb Eei txn, e-le-aa-saa,  ",
    "39": "se-fu-faam Eei puvb pwrng, se-fu-faam myenb, hu-faam Eei puvb pwrng, hu-faam myenb. ",
    "47": "naaiq se aa-se Eei puvb pwrng. yetg zuvq maaib pyaa waang pua Zin feij pc'q taub. ",
    "10": "Dau zyrug Gxi Navq mxvj Gxi Rwib, na'q ninb Bua Zauj Ko-laa. uaq zang kan Ko-laa Eei myenb yaag zu'g trud puaq myetg Eig pc'q Mmd zyepg taub. naaiq se zruj Javb hog tonq myenb.  ",
    "25": "naaiq se itg-saaj-Kaa Eei puvb pwrng. yetg zuvq maaib Ju'q waang pyei Zin faamb pc'q taub. ",
    "22": "naaiq se yu-Daa Eei puvb pwrng. yetg zuvq maaib siag waang Ju'q Zin Mmd pc'q taub. ",
    "42": "Daan Eei funb fa'q ziuj ninb Bua Eei puvb pwrng maaib su-ham Eei puvb pwrng, su-ham myenb. naaiq se Daan Eei puvb pwrng.  ",
    "15": "kaatg Eei funb fa'q ziuj ninb Bua Eei puvb pwrng maaib sej-fon Eei puvb pwrng, sej-fon myenb, hakq-ki Eei puvb pwrng, hakq-ki myenb, su-ni Eei puvb pwrng, su-ni myenb, ",
    "29": "maa-natq-sej Eei funb fa'q maaib maa-Ki-le Eei puvb pwrng, maa-Ki-le myenb, (maa-Ki-le zruj ki-le-aatg Eei tia.) ki-le-aatg Eei puvb pwrng, ki-le-aatg myenb. ",
    "30": "naaiq se ki-le-aatg Eei funb fa'q. maaib i-ye-se Eei puvb pwrng, i-ye-se myenb, he-lekq Eei puvb pwrng, he-lekq myenb, "
  },
  "25": {
    "18": "weig zu'g ninb Bua yem pe-o Duaq meib Bua, zruj pun meib Bua penj winb wavq. laaij yem pe-o Zwrtq Eei sig i-saa-laa-en myenb putq tomb wrnb pcvg. yaag txij uaq zang mi-Dyen myenb Eei yetg taub pyeiq zeiq Eei sia'q, Kotq-Bi, zu'g taij taig.” ",
    "3": "Navq naaig, i-saa-laa-en myenb yaag Zauj Jyenq ninb Bua zavg yem pe-o Eei Baa-an zyenb. zyruq zyrug Qiaj Jiad! haig i-saa-laa-en myenb. ",
    "8": "kan Jyenq uaq taub i-saa-laa-en myenb pia'g Dopg liub ka'Euad uaq Qovj. ninb lovg Zav Ropq ninb Bua i taub, Ropq Tov uaq taub i-saa-laa-en mJavg txn pia'g uaq taub mi-Dyen sia'q Eei sin. Navq naaig, yem i-saa-laa-en myenb Bu'Dovj Eei tomb wrnb pcvg zyrug tivb mig a'q.  ",
    "9": "mq paag laaij putq naaiq Euvg wrnb pcvg taig Eei myenb, zuvq maaib i waang pyei Zin taub. ",
    "7": "aa-lon sai myenb Eei fun, e-le-aa-saa Eei txn, fi-ne-hatg, pwatg, ninb zyrug yem zwavj myenb Bu'Dovj Zwrtq taaib, nanq tiub Zav  ",
    "5": "mo-se zyrug Buaj i-saa-laa-en myenb Eei syemq zwid Jyen, “ta'faanb meib Bua Eei haiq taub myenb zavg yem pe-o Eei Baa-an zyenb, meib Bua mrud taub xij zu'g zx'q ninb Bua taij Revg.” ",
    "16": "  zyruq kxvq Buaj mo-se,  ",
    "17": "“xij zu'g zruj pun mi-Dyen myenb penj winb wavq a'q, yaag taij ninb Bua,  ",
    "14": "Zauj mi-Dyen sia'q zu'g taij uaq taub i-saa-laa-en myenb Eei Buaj heug simj-li, se saaj-lu Eei txn. saaj-lu se si-me-on fivj Eei yetg puvb myenb Eei pyeiq zeiq.  ",
    "4": "  zyruq Buaj mo-se, “zx'q naaiq teij myenb Eei zwavj pyeiq zeiq luvb Nxi zang, Fav Eei zyavb hog, yem Gcvg Eei txvj txv Jyenq zyruq Eei Ra'Myen taij, weig pun zyruq maiq Qiaj Jiad, nrud haig i-saa-laa-en myenb.” ",
    "2": "ziag ninb Bua Eei zyenb Eei zyavb hog, naaiq teij msia'q txn yua'g i-saa-laa-en myenb Zauj Jyenq mivb. i-saa-laa-en myenb zyrug Eang ziag Jiaj Eei ka'naaiq, yaag kweig Fiag paaij uaq teij zyenb.  ",
    "6": "i-saa-laa-en Eei zwavj myenb kapq zunq yem wig pwavb Dopg liub Eei kcvb Daavg Eyemq uaq zang, maaib taub i-saa-laa-en myenb txv Jyenq mo-se Zauj zwavj myenb txb taub mi-Dyen sia'q taaib pia'g ninb Eei Dopg liub.   ",
    "13": "se lcvd pun ninb Zauj ninb Eei zeib fun yetg liud tu'q zruj sai myenb weig zu'g ninb Tevj ninb Eei Tinb huvb Rcv i-saa-laa-en myenb yaag Tevj i-saa-laa-en myenb fi'q zwid.” ",
    "12": "xij zu'g Buaj ninb, yia Zauj ninb lyepg Jiad pcvb xn Eei vcvg waag,  ",
    "15": "zu'g taij uaq taub mi-Dyen sia'q heug Kotq-Bi. ninb Eei tia heug suj-aa, se yetg puvb mi-Dyen myenb Eei pyeiq zeiq. ",
    "11": "“aa-lon sai myenb Eei fun, e-le-aa-saa Eei txn, fi-ne-hatg, pun yia maiq Qiaj Jiad i-saa-laa-en myenb weig zu'g ninb Tevj yia Rcv ninb Bua, Navq yia yem ninb Bua Bu'Dovj Rcv ninb Bua uaq nx. yia zyrug maiq myetg ninb Bua.  ",
    "1": "i-saa-laa-en myenb yem sitq-Tim teig uaq zang, maaib teij pc'g fivj Jiad kxn Yenj mo-apg myenb Eei sia'q.  ",
    "10": "  zyruq kxvq Buaj mo-se,  "
  }
}
