{
  "3": {
    "3": "yo-su-waa zu'q Jyenq laib Lopq Eei lwib hruj sruq Jyenq finb myenb Eei Ra'Myen.  ",
    "8": "“+‘o yo-su-waa tomb sai myenb aa'b! meib Zauj zweid Jyenq meib Eei Ra'Myen Eei txig, se zruj Javb hog lovj Eei sai myenb, mwavj maa'b! yia xij txb yia Eei pru, tovb maaib Buaj heug Gwaab uaq taub taaib.   ",
    "4": "uaq taub finb myenb zyrug Buaj sruq ka'Len uaq teij, “Jaiq Gxi ninb laib Lopq Eei lwib hruj maa'b!” ninb cvj kxvq Buaj yo-su-waa, “mavg maa'b! yia zx'q Gxi meib Eei zwid mig a'q, yaag xij pun meib zu'q Rweig haig Eei lwib hruj.” ",
    "2": "zyruq kxvq Buaj saa-taan, “saa-taan aa'b! zyruq hatg meib a'q. zyruq, tovb kinq ye-lu-saa-lem uaq taub, hatg meib a'q. naaiq taub myenb Navq yem trub Raug pcv Zwrtq taaib Eei yetg Ganj zaavb.” ",
    "6": "  zyruq Eei finb myenb Navq naaiq nx Kwinj yo-su-waa,  ",
    "9": "mavg maa'b! yia zx'q nxm la'pyeiq an Jyenq yo-su-waa Eei Ra'Myen. yem uaq nxm la'pyeiq maaib siag puv. yia yaag xij Divb Javb hog yem uaq nxm la'pyeiq. Du'g Nxi Navq yia xij zx'q Gxi naaiq nxm teib puv zruj txvg Eei zwid.’ naaiq se nrnb Jiaj Eei zyruq kxvq Eei waag. ",
    "5": "yia zyrug kxvq, “zx'q tiub Zivb Revg Eei mGxvb peu peu Jyenq ninb Eei mGxvq.” ninb Bua zyrug zx'q tiub Zivb Revg Eei mGxvb peu peu Jyenq ninb Eei mGxvq. uaq zang zyruq Eei finb myenb sruq Jyenq ka'Len. ",
    "7": "“nrnb Jiaj Eei zyruq Navq naaiq nx kxvq, ‘sij kxvq meib yavb yia Eei Jauq yaag ei Jyenq yia Paaiq Eei waag, meib zyrug tu'q kunq yia Eei pyauq, kruj yia Eei pyauq Eei laatg ka'Euad. yia zyrug pun meib tu'q yem sruq Jyenq naaiq teij myenb Bu'Dovj.’ ",
    "1": "  zyruq   cvj pun yia mavg pwatg yo-su-waa tomb sai myenb sruq Jyenq zyruq Eei finb myenb Eei Ra'Myen. saa-taan yaag sruq Jyenq yo-su-waa Eei Byaaug puv ka'Len xij koj ninb.   ",
    "10": "“+‘Tauj uaq Nxi kx'g myenb xij heug kx'g myenb Eei Jwavg laavd myenb taaib zweid Jyenq ninb Eei a'vung Mei Zauj vovb Exj Dyavj ka'Diaq.’+” naaiq se nrnb Jiaj Eei zyruq kxvq Eei waag. "
  },
  "8": {
    "18": "yia cvj tu'q zipq nrnb Jiaj Eei zyruq Eei waag.  ",
    "8": "yia xij txb ninb Bua Rwrnj taaib yem ye-lu-saa-lem ka'Euad. ninb Bua zyrug zruj yia Eei pc'g fivj. yia yaag zruj ninb Bua Eei Tinb huvb, zyepg zua'q Eei, pcvb fim Eei txb ninb Bua.” ",
    "3": "  zyruq Navq naaiq kxvq, “yia xij Rwrnj si-on, xij yem ye-lu-saa-lem zivb ka'Euad. ye-lu-saa-lem xij tu'q Buaj heug zyepg zua'q Eei zivb. nrnb Jiaj Eei zyruq Eei Bov yaag heug penj Zivb Revg Bov.” ",
    "21": "yetg nxm zivb Eei myenb xij mivb lxd kanb nxm zivb Eei myenb kxvq, ‘Bua xij zu'g syepg syepq Eei mivb Toq zyruq Zeij en yaag lxd nrnb Jiaj Eei zyruq. yia yaag mivb Eei.’  ",
    "14": "nrnb Jiaj Eei zyruq Navq naaiq kxvq, “meib Bua Eei ovb Taaij Zua'q yia Qiaj Jiad Eei zyavb hog, yia Navq naaiq tivg pun meib Bua zu'g ze'g naang yaag maiq Kxb lyenb meib Bua.  ",
    "23": "nrnb Jiaj Eei zyruq Navq naaiq kxvq, “Tauj uaq teij Nxib Eia'g, maaib zyepg taub yem maang kua'q kxvq Euvb Euvg waag Eei myenb, xij pcv Jyenq yetg taub yiu-Tai myenb Eei lwib Jua'q yaag kxvq, ‘pun yia Bua Zauj meib Bua mivb maa'b! weig zu'g yia Bua haid kxvq Tinb huvb Zauj meib Bua yem.’+” ",
    "6": "nrnb Jiaj Eei zyruq Navq naaiq kxvq, “Tauj uaq teij Nxib Eia'g, naaiq teij zevg Fiag Eei pc'g fivj pwatg penj Bua'g hxvb Eei sig. yia kanb Eei mziv yaag pwatg penj Bua'g hxvb Eei sig fai?” naaiq se nrnb Jiaj Eei zyruq kxvq. ",
    "2": "nrnb Jiaj Eei zyruq Navq naaiq kxvq, “yia Rcv Jyenq si-on, za'kevb Qiaj Jiad Jyenq Rcv ninb.” ",
    "20": "nrnb Jiaj Eei zyruq Navq naaiq kxvq, “zuvq xij maaib ziaj kua'q myenb Zauj yem ziaj nxm zivb Eei myenb taaib ye-lu-saa-lem.  ",
    "7": "nrnb Jiaj Eei zyruq Navq naaiq kxvq, “mavg maa'b! yia xij Fruj yia Eei pc'g fivj pyauj Zwrtq tov puv Zauj fai puv Eei teib puv.  ",
    "19": "nrnb Jiaj Eei zyruq Navq naaiq kxvq, “feij Laaj, Mmd Laaj, Zyetq Laaj Zauj zyepg Laaj, zei maiq Eang haiq Euvg Eei Nxib Eia'g, xij weig yu-Daa penj Fyenb yrub, a'Neiq, xnb lx'g Eei zipq. Navq naaig meib Bua xij zu'g Namq zyen leid Zauj pcvb xn.” ",
    "17": "maiq tuvq taaq x'q Eei za'eij hxig meib Bua Eei Jwavg laavd myenb, yaag maiq tuvq a'Neiq zruj Jaaq zxvb zevj. naaiq teij yetg zuvq sig yia Rxv haig.” zyruq Navq naaiq kxvq. ",
    "11": "mq paag ib zang yia maiq zruj pun naaiq teij zevg Fiag Eei myenb Navq zinb Daavg nx.” naaiq se nrnb Jiaj Eei zyruq kxvq. ",
    "5": "zivb ka'Euad Eei Jaaib hxvg yaag maaib txn maaib sia'q Zauj fu'Jweiq Ryaaug pwavq Revg.” ",
    "9": "nrnb Jiaj Eei zyruq Navq naaiq kxvq, “meib Bua xij zu'g henq, weig zu'g Zeij nrnb Jiaj Eei zyruq Eei pyauq lyepg kxnb Do'q uaq Nxi, trug waag myenb trug taaib Eei waag meib Bua haid mig a'q.  ",
    "16": "meib Bua xij zu'g zruj Eei se Navq naaiq. xij zu'g laanb Zauj laanb kxvq zyen waag Navq. yem meib Bua Eei sig txvb xij zu'g pcvb fim Eei syemq weig pun tu'q pcvb xn.   ",
    "4": "nrnb Jiaj Eei zyruq Navq naaiq kxvq, “cvj xij maaib myenb koj myenb mJavg msia'q tu'q yem ye-lu-saa-lem Eei Jaaib hxvg. kx'g myenb Eei puad nanq Jyenq pyaab Byaag weig zu'g Havb Jeiq koj.  ",
    "10": "uaq teij Nxib Eia'g maiq kcvb Tauj, myenb Zauj scvb Kuq maiq tu'q pyetq haiq Euvg kovb zinb. laaij winb wavq, maiq maaib haiq taub haib pcvb xn Eei pia'g Zwrtq, weig zu'g yia pun kx'g myenb Zauj kx'g myenb Eei Jwavg laavd myenb maiq hxpg Jaaj.  ",
    "22": "ziaj fivj myenb Zauj henq haig Eei kua'q Eei myenb xij taaib Tauj ye-lu-saa-lem lxd nrnb Jiaj Eei zyruq, Jrub zyruq Eei en a'q.” ",
    "12": "“weig zu'g ninb Bua xij tu'q pcvb xn Eei zwavj. a'vung Mei xij zyavb pyruq, Dau yaag xij Zwrtq kcvb zwavj, luvb xij Fiag Byuvb swiq. yia xij pun naaiq teij zevg Fiag Eei myenb Ripg naaiq teij yetg zuvq.  ",
    "15": "ib zang yia Navq uaq nx tivg cvj zruj lovj pun ye-lu-saa-lem Zauj yu-Daa Eei zeib fun. meib Bua maiq tuvq kamb Riaj.  ",
    "13": "yu-Daa Eei zeib fun Zauj i-saa-laa-en Eei zeib fun aa'b! meib Bua zinb Daavg Navq haiq nx penj zu'g ziaj kua'q zyruj Eei ka'naaiq, yia zyrug xij Fruj meib Bua, pun myenb kxvq meib Bua penj tu'q fu'q Eei myenb. maiq tuvq kamb Riaj. xij zu'g henq.” ",
    "1": "yia cvj tu'q zipq nrnb Jiaj Eei zyruq Eei waag kxvq,  "
  },
  "9": {
    "3": "Tai-la'q weig kanb Zeij weib wrnq Eei zivb laatg, yaag syru Eaanb Dwi Jyenq Navq niab Buv, cvj syru Jyem Dovg Jaaib hxvg Eei uamb pamg Zamq. ",
    "8": "uaq zang yia xij lyepg Zyavq weib kxmj yia Eei pyauq weig peu Jyenq, maiq pun winb wavq sweib eij pia'g pia'g Zwrtg Zwrtq, maiq maaib haiq taub cvj haib pia'g taaib zeij ninb Bua, weig zu'g ib zang yia kanb Eei mziv mavg Jyenq Eei. ",
    "9": "o si-on Eei myenb aa'b! meib Bua xij zu'g Fyenb yrub xnb lx'g. ye-lu-saa-lem Eei myenb aa'b! xij zu'g heug Bwi Eei. mavg maa'b! meib Bua Eei huvb taaib meib Bua naaiq, ninb pcvb fim Eei yaag tu'q hivb Jiaj. ninb Hruq swrng Eei, keb Jyenq maa-li taaib, keb Jyenq maa-li Eei txn. ",
    "7": "yia xij zx'q Zwrtq yem ninb Bua Eei Rwib Eei Ryaamq, zx'q Gxi yem ninb Bua Eei Eaab Qavj, kamb Riaq Eei ka'naaiq. naaiq teij zevg Fiag Eei myenb tu'q penj yia Bua Eei Tinb huvb Eei mig a'q, penj yu-Daa fivj ka'Euad Eei yetg fivj, e-Ko-lon myenb yaag xij Navq ye-Butg myenb. ",
    "5": "atg-Ke-lon zivb pwatg zyrug kamb Riaj, kaa-saa zivb tu'q pwatg zyrug za'kevb haid Kruq. e-Ko-lon yaag fib Navq Eei. ninb Bua maaib lamb Namq Eei txvj zu'g paaig waaig mig a'q. kaa-saa Eei huvb xij zu'g myetg, atg-Ke-lon zuvq maiq maaib myenb yem. ",
    "16": "Tauj uaq Nxi, zyruq, ninb Bua Eei Tinb huvb, xij Fruj ninb Bua, Navq kruj pa'ki yuvb Eei myenb Fruj ninb Eei pa'ki yuvb. ninb Bua xij yem teib puv cvq Zwrtq Fav Navq yem huvb nivq Eei la'pyeib Jaaij. ",
    "17": "ninb Bua Rweig, Favb laavg haig. maaib laavb zi'g Zauj syavb a'vung tiuq pun hrub scv, sia'g txn henq. ",
    "14": "  zyruq xij yem ninb Bua kub vwaaig hing Zwrtq, ninb Eei fxv zuvq Zwrtq mivb Navq pxvd Ba'livg nx, zyruq Tinb huvb xij pyomq Jxv, yaag yem naamb puv Eei Ryaaub zung Zwrtq mivb. ",
    "4": "mq paag mavg maa'b! zyruq xij zx'q Tai-la'q maaib Eei ka'naaiq mivb, yaag Bx'q paaig Tai-la'q yem Kxiq maaib Eei livg, naaiq nxm zivb zuvq xij zu'g trud puaq Qwi. ",
    "2": "ninb yaag mavg nitq kapg Jaaij Eei haa-matq zivb, lyemb Tai-la'q Zauj sai-Dxn zivb maiq kunq naaiq teij pc'g fivj penj myenb kwai myenb. ",
    "6": "maaib lxpg zxpg pwrnq Eei myenb xij yem atg-Dotg. yia, zyruq, xij pun fi-li-saa-tia myenb zruj mauj Eei Jauq zutg Revg. ",
    "13": "yia wrtq yu-Daa vau zruj yia Eei Jwavb zinj, lovg e-faa-im zruj Jwavb zinj Eei fxv. o si-on aa'b! yia Zo'q meib Eei txn Bua, mivb Bx'q Janb kikg Eei txn, yaag pun meib Navq henq Eei Bx'q Jaaj pcv Eei Ru'g Daauq. ",
    "12": "zu'g kwaatq mivb Zxg maaib lamb Namq Eei myenb aa'b! Rwrnj meib Bua weib wrnq Eei txvj taaib. ib Nxi yia kxvq yia xij Jaa pwib pun meib Bua tu'q lovj i kruq. ",
    "15": "nrnb Jiaj Eei zyruq xij peu Jyenq ninb Bua, ninb Bua zyrug myetg winb wavq yaag Zaaiq Fiag lovg Dopg Laav puvj la'pyeiq Eei myenb. ninb Bua xij heug Navq hopq tiuq Gwin Eei myenb, ninb Bua zyrug Navq zaavb Ryaamq pwavq Eei Rxmg, yaag Navq ziab txvb Eei Jxv Pyetq Dxn Revg. ",
    "11": "si-on myenb aa'b! yia, weig lovg ziag Eei scvb Kuq Ryaamq Zauj meib Bua lyepg Jiad vcvg waag, xij puvj meib Bua zu'g kwaatq mivb Eei myenb Zwrtq uamb Kwrtg Gaai. ",
    "1": "naaiq se zyruq Eei waag.   zyruq kxvq hatg-laakq teig, cvj kxvq Daa-matq-katg zivb, weig zu'g paamb myenb Zauj fivb fivj i-saa-laa-en myenb mavg Jyenq zyruq.   ",
    "10": "yia xij myetg yem e-faa-im Bx'q Jaaj Eei maab Zia, Zauj yem ye-lu-saa-lem lovg Bx'q Jaaj Eei maad. Bx'q Jaaj Eei Jwavb zinj xij zu'g myetg, ninb zuvq xij kxvq pun maang kua'q tu'q pcvb xn. ninb Eei livg xij yem naaiq puv Kxiq mivb Tauj uaq puv Kxiq, yem yu-fe-titg Daaib mivb Tauj Jomg luvb Diaq. "
  },
  "7": {
    "3": "yaag naaig yem nrnb Jiaj Eei zyruq Eei pyauq Eei sai myenb Zauj trug waag myenb, “yia Bua xij zu'g Navq Jiaj taaib Eei Zamb Havj yem Mmd Laaj Raub Eyemq yaag zei maiq Eang haiq Euvg fai?” ",
    "8": "sej-Kaa-li-yaa cvj tu'q zipq zyruq Eei waag kxvq,  ",
    "9": "“nrnb Jiaj Eei zyruq Navq naaiq nx kxvq, ‘xij zu'g Hruq zivj Eei tunj sig. laanb xij zu'g zruj lovj, Kxb lyenb laanb Eei kxb yrud.  ",
    "7": "ye-lu-saa-lem Zauj weib kxmj Eei zivb maaib myenb yem yaag puvb zua'g, ne-kepg Zauj Bovb aiq txvj yaag maaib myenb yem Eei zyavb hog, zyruq lovg zinb Daavg Eei trug waag myenb zunb naaiq teij waag maiq zeid?’+” ",
    "5": "“xij zu'g Buaj teib puv Eei zwavj myenb Zauj sai myenb, ‘yem Jiaj taaib uaq teij Zyetq zyepg Havj ka'Euad, Mmd Laaj Zauj Zyetq Laaj meib Bua zei maiq Eang haiq Euvg yaag Raub Eyemq, meib Bua za'kevb weig yia zei maiq Eang haiq Euvg fai?  ",
    "14": "yia zyrug Navq Ryaaub zung pun ninb Bua faatq Raanj mivb yem tovb ninb Bua maiq hiuq Eei maang kua'q Bu'Dovj. Navq naaig ninb Bua kwavg Eei teib puv zyrug penj Daub Waav, maiq maaib myenb mivb mivb taaib taaib. Kub yem Eei teib puv zyrug Waav mig a'q.’+” ",
    "4": "uaq zang yia tu'q zipq nrnb Jiaj Eei zyruq Eei waag kxvq,  ",
    "2": "Betg-Ten myenb Paaiq saa-le-se Zauj le-kem-me-lekq Zauj ninb Bua Eei myenb mivb Toq zyruq Zeij fu'q,  ",
    "6": "meib Bua Eang yaag hopq, meib Bua weig kanb Eang, weig kanb hopq maiq zeid?  ",
    "13": "“nrnb Jiaj Eei zyruq kxvq, ‘yia heug ninb Bua, ninb Bua yaag maiq mwavj. ninb Bua heug yia, yia yaag maiq mwavj.  ",
    "12": "ninb Bua pun ninb Bua Eei Hruq vcvg Dovg la'pyeiq. Raub heij mwavj haid leib latg Zauj nrnb Jiaj Eei zyruq lovg ninb Eei sivj livb pun zinb Daavg Eei trug waag myenb kxvq Eei waag. weig naaiq nrnb Jiaj Eei zyruq Qiaj Jiad! haig ninb Bua. ",
    "11": "“mq paag ninb Bua maiq Kavq mwavj, Pivq Ba'taub, yaag zotq Jyenq mnxmb Kwrtq zruj pun ninb Bua kanb mwavj maiq haid.  ",
    "1": "Daa-li-atg zruj huvb ta'feij Havj Juaq Laaj, se Kitq-lepq Laaj scvb feij uaq Nxi, sej-Kaa-li-yaa tu'q zipq zyruq Eei waag.  ",
    "10": "maiq tuvq zeij aub kwaaq, kub hanb fu'Jweiq, kanb fivj myenb Zauj myenb Jomg myenb. yaag maiq tuvq pun haiq taub yem Hruq taaq x'q Eei za'eij hxig kanb Eei kxb yrud.’ "
  },
  "5": {
    "3": "ninb zyrug kxvq Buaj yia, “naaiq se zyruj Eei waag Zwrtq mivb kxmj teib puv. ziuj yetg puv sru fiaq Jyenq, ta'faanb zruj za'g Eei myenb xij zu'g Pai kwavg. yaag ziuj kanb puv sru, ta'faanb zruj Jaaq zxvb zevj Eei myenb xij zu'g Pai kwavg.  ",
    "8": "uaq taub finb myenb kxvq, “naaiq taub msia'q txn peiq x'q sig.” finb myenb zyrug zx'q uaq taub msia'q txn zatq Fiag Daan ka'Euad, zx'q lovg Juvd zruj taaib Eei Gaaij komq Jyenq. ",
    "4": "nrnb Jiaj Eei zyruq kxvq, ‘yia xij pun naaiq teij zyruj Eei waag Zwrtq mivb pia'g zruj za'g myenb Eei pyauq Zauj tevq yia Eei Buaj zruj Jaaq zxvb zevj myenb Eei pyauq. naaiq teij zyruj Eei waag xij yem Jyenq ninb Eei pyauq. lyemb pyauq lyemb Dyavj Zauj la'pyeiq zuvq xij zu'g paaig waaig.’+” ",
    "2": "finb myenb naaig yia, “meib pwatg haiq Euvg?” yia tau, “yia pwatg Daij Jyenq Eei srub Fung. srub Fung Daauq Eig zyepg Dx'g, Javq zyepg Dx'g.” ",
    "6": "yia naaig kaaj, “naaiq penj haiq Euvg?” ninb tau, “penj nxm Daan.” ninb cvj kxvq, “naaiq peiq kxmj teib puv Eei pc'g fivj Eei zwid.” ",
    "9": "yia cvj Zau Myen mavg, pwatg i taub msia'q txn Daij Jyenq taaib. ninb Bua Eei Daatq Navq nx'g Eiab Eei Daatq. ninb Bua zyrug prub uaq nxm Daan Jiad taaib yem luvb Zauj Dau Bu'Dovj. ",
    "11": "ninb tau, “txb mivb Baa-Bi-lon weig naaiq nxm Daan zruj nxm pyauq. zruj zyavj pyauq zyrug zx'q Daan an Jyenq sevb Eei txvj kub vwaaig.” ",
    "5": "Zauj yia kxvq waag naaiq taub finb myenb Zwrtq taaib Buaj yia, “Zau Myen mavg kaaj maaib haiq Euvg Zwrtq taaib?” ",
    "7": "yia pwatg lovg Juvd zruj taaib Eei Gaaij zu'g zx'q Gxi. yem Daan ka'Euad maaib taub msia'q txn zweid Jyenq.  ",
    "1": "yia cvj Zau Myen mavg, pwatg maaib Fung sru Daij Jyenq. ",
    "10": "yia naaig Zauj yia kxvq waag uaq taub finb myenb, “uaq teij msia'q txn txb Daan mivb haaij?” "
  },
  "14": {
    "18": "sij kxvq i-yipq myenb maiq mivb Zauj Jyenq zruj, zyruq xij pun ninb Bua zu'g ze'g naang Navq ninb pun maiq mivb Jiaj Byxq liub zipq uaq teij kua'q Eei myenb Eei ze'g naang.  ",
    "3": "Ga'haaq zyruq zyrug Zwrtq mivb Zauj uaq teij kua'q Bx'q Jaaj Navq zinb Daavg Bx'q uaq nx.  ",
    "8": "uaq Nxi maaib uamb taaib yem ye-lu-saa-lem lyrug Zwrtq. yetg pwrng lyrug mivb tov puv Eei Kxiq, yetg pwrng lyrug mivb fai puv Eei Kxiq. tov kweij, haag kweij uam lyrug fib Navq Eei. ",
    "19": "naaiq se i-yipq Zauj maiq mivb Jiaj Byxq liub zipq uaq teij kua'q Eei myenb zu'g tivg Eei zwid. ",
    "9": "  zyruq zyrug tu'q zruj kxmj luvb Diaq Eei huvb. uaq Nxi Kuvj maaib ninb zruj Du'g taub zyruq yaag Kuvj maaib ninb kanb Eei mevb Navq. ",
    "7": "Kuvj maaib luvb Nxi zang, maiq zeid luvb Nxi Tiuq penj luvb mwrnd. luvb maanb Mwavj Zxg Fav Eei. uaq nxm Nxi haiq zang Tauj, Kuvj zyruq kanb hiuq Navq. ",
    "5": "meib Bua xij zu'g yavb yia Eei Bov Eei hxvd pyauj weig zu'g i puv Bov Eei hxvd Rwid mivb Tauj aa-sen. meib Bua xij zu'g pyauj, Navq zinb Daavg yem yu-Daa Eei huvb, utg-si-yaa, Eei Nxib Eia'g myenb pyauj Daub tovd. uaq zang zyruq, yia Eei Tinb huvb, xij Tauj, yaag maaib yetg zuvq Zivb Revg Eei finb myenb Zauj Jyenq ninb taaib. ",
    "16": "Ga'haaq taaib Bx'q ye-lu-saa-lem uaq teij yetg zuvq kua'q zevg Fiag Eei myenb, Havb Havj xij faauj mivb paaij huvb tiaj, se nrnb Jiaj Eei zyruq, yaag Jiaj Byxq liub Eei zipq.  ",
    "20": "uaq Nxi maad Eei livb zyrug Divb Jyenq Ravg kxvq, “Zivb Revg weig zyruq.” yem zavg zyruq Eei pyauq Eei Zcv yaag Zivb Revg Navq yem ziab txvb Ra'Myen mcvj Eei Rxmg.  ",
    "17": "sij kxvq luvb Diaq haiq fivj myenb maiq faauj mivb ye-lu-saa-lem paaij huvb tiaj, se nrnb Jiaj Eei zyruq, zuvq maiq maaib Byuvg Fiag ninb Bua Eei teib puv.  ",
    "14": "lyemb yu-Daa xij Bx'q ye-lu-saa-lem. weib kxmj Eei maang kua'q Eei zinb zxib, se Jyem Eaanb Zamq, lwib hruj yaag Zamq, zyrug tu'q syru zunq.  ",
    "4": "uaq Nxi ninb Eei zauj xij sruq Jyenq ye-lu-saa-lem Eei Ra'Myen mcvj, tov puv uaq, ka'lanq Bov kub vwaaig. ka'lanq Bov zyrug yem tov puv Baaij Tauj fai puv, penj nxm tomb hxvd. Bov Eei yetg mcvj swiq mivb pa'q puv, yetg mcvj swiq mivb naamb puv.  ",
    "21": "yem ye-lu-saa-lem Zauj yu-Daa Eei nxmb nxm Zcv zyrug weig nrnb Jiaj Eei zyruq Zivb Revg. ta'faanb taaib ziag Eei myenb yaag zx'q naaiq teij Zcv zruq lovg ziag Eei scvb Kuq xq. uaq Nxi nrnb Jiaj Eei zyruq Eei pyauq maiq cvj maaib maaid maaig Eei myenb a'q. ",
    "2": "weig zu'g yia xij syru zunq maang kua'q Zauj ye-lu-saa-lem Bx'q Jaaj. uaq nxm zivb zyrug zu'g zx'q mig a'q. pyauq xij zu'g luq, msia'q txn zu'g Zaa. zivb Eei yetg kruq myenb xij zu'g kwaatq mivb, mq paag zevg Fiag uaq teij tu'q yem Jyenq zivb. ",
    "6": "uaq Nxi, maiq maaib Jwavq, maiq maaib sxv.   ",
    "13": "uaq Nxi zyruq xij pun ninb Bua tomb lung. kx'g myenb zyrug Eau Jyenq kx'g myenb Eei puad, laanb yaag Bx'q laanb.  ",
    "12": "naaiq se zyruq xij pun yetg zuvq taaib Zauj ye-lu-saa-lem Bx'q Jaaj uaq teij kua'q Eei myenb zu'g Zyruq Eei ze'g naang. ninb Bua Eei zauj Zxg sruq Jyenq Eei zyavb hog ninb Bua Eei xq zyrug yu'g. mziv yem Jyenq mzivb Komq huq, Byetg yem Rwib ka'Euad huq.  ",
    "15": "maad Zauj maa-li, lxb Txb, lxb Zauj yetg zuvq yem Zyavq Eei scvb Kuq xij zu'g Euvg ze'g naang Navq uaq Euvg ze'g naang. ",
    "11": "zivb ka'Euad xij maaib myenb yem weig zu'g yetg liud maiq cvj zu'g myetg, ye-lu-saa-lem zyrug pcvb xn Eei yem. ",
    "1": "mavg maa'b! zyruq Eei Nxi Tauj fatq a'q. ye-lu-saa-lem xij zu'g luq. uaq teij zinb zxib zyrug yem meib Bua Eei Ra'Myen pun Gxi.  ",
    "10": "zyavb nxm teib puv yem pa'q puv ke-Baa uaq Tauj ye-lu-saa-lem Eei naamb puv, lim-mon uaq, xij Tiuq penj Daub pcvb Navq aa-laa-Baa. mq paag ye-lu-saa-lem Zxg xij yem Lav, yem Ben-yaa-min kcvb mivb Tauj lob kcvb Eei txvj, Tauj kx'q kcvb, yaag yem haa-nan-en Eei laaub Tauj huvb tiaj Eweib a'vung tiuq Eei zxvb.  "
  },
  "4": {
    "3": "cvj maaib i zuvb ka'lanq Dyavj yem tavb Jaaj ka'Len. maaib zuvb yem uaq nxm Rxmg Byaaug mcvj, maaib zuvb yem zaaij mcvj.” ",
    "8": "yia cvj tu'q zipq zyruq Eei waag kxvq,  ",
    "9": "“sej-lupq-Baa-Ben Eei puad xij lyepg naaiq nxm zavg Tinb huvb Eei pyauq Eei kxnb Do'q. ninb Eei puad yaag xij zruj zyavj. uaq zang meib zyrug hiuq tu'q nrnb Jiaj Eei zyruq Paaiq yia taaib lxd meib a'q.” ",
    "7": "“o tomb Bov aag, meib penj haiq Euvg? yem sej-lupq-Baa-Ben Eei Ra'Myen meib zuvq xij zu'g penj Daub pcvb. ninb xij txb Zwrtq kub vwaaig Jiaj uaq nxm la'pyeiq yaag maaib myenb Byrub Byrub Eei heug Jyenq kxvq, ‘Toq Tinb huvb Zeij en. Toq Tinb huvb Zeij en.’+” ",
    "5": "ninb tau, “naaiq teij se haiq Euvg meib maiq hiuq fai?” yia tau, “tomb kxj aag, yia maiq hiuq.” ",
    "14": "ninb zyrug kxvq, “naaiq teij i taub se xn taaib fub suj luvb Diaq Eei zyruq” ",
    "4": "yia naaig kaaj Zauj yia kxvq waag uaq taub finb myenb, “tomb kxj aag, naaiq haiq Euvg?” ",
    "2": "ninb naaig yia, “meib pwatg haiq Euvg?” yia tau, “yia pwatg yetg nxm zyen Jyem Eei tavb Jaaj. yem tavb Jaaj tweib mweid maaib nxm Rxmg. Rxmg yaag maaib siag nxm tavb zaanq. mrud nxm tavb zaanq maaib siag nxm tavb kunq.   ",
    "6": "ninb kxvq Buaj yia, “naaiq se zyruq Eei waag Buaj sej-lupq-Baa-Ben, ‘maiq zeid Kauj Qa'q, maiq zeid Kauj panb zeig, mq paag xij zu'g Kauj yia Eei sivj livb.’ naaiq se nrnb Jiaj Eei zyruq kxvq Eei waag. ",
    "13": "ninb kxvq Buaj yia, “naaiq teij se haiq Euvg meib maiq hiuq fai?” yia kxvq, “tomb kxj aag, yia maiq hiuq.” ",
    "12": "yia cvj naaig Rung ninb, “naaiq teij i Gwaaq ka'lanq Dyavj Eei Gwaab se yem toj Zwrtq yrub uaq teij i tiub Jyemb kwcvq ka'Len, maaib haiq Euvg eij leid?” ",
    "11": "yia cvj naaig uaq taub finb myenb, “yem tavb Jaaj ka'Len zaaij Byaaug Eei naaiq teij i zuvb ka'lanq Dyavj maaib haiq Euvg eij leid?” ",
    "1": "zinb Daavg Zauj yia kxvq waag uaq taub finb myenb Rwrnj taaib heug yia Eia Navq yia mFxmb mivb Eia taaib nx.  ",
    "10": "“haiq taub mavg Piaj faib fiuq sig Eei Nxib Eia'g, ninb Bua tu'q pwatg tivg za'g Eei Laav yem sej-lupq-Baa-Ben Eei puad zyrug a'Neiq haig. “(uaq teij siag nxm tav peiq zyruq Eei siag nxm mziv zaab mavg kxmj luvb Diaq.)” "
  },
  "2": {
    "3": "uaq zang Zauj yia kxvq waag uaq taub finb myenb mivb mig a'q. cvj maaib kanb taub finb myenb taaib pwavb ninb,  ",
    "8": "nrnb Jiaj Eei zyruq Navq naaiq kxvq, “ninb Taaib liud yia, Ga'haaq Paaiq yia mivb Tauj luq meib Bua uaq teij kua'q Eei myenb, weig zu'g haiq taub hxig meib Bua se Navq hxig Tinb huvb kanb Eei mzivb myenb nx.  ",
    "9": "mavg maa'b! yia xij suv yia Eei puad Bx'q ninb Bua. ninb Bua zyrug zu'g fub suj ninb Bua uaq teij myenb taauj Rwrnj taaib luq ninb Bua. uaq zang meib Bua zyrug zia'q tu'q se nrnb Jiaj Eei zyruq Paaiq yia mivb.” ",
    "7": "“Zauj Baa-Bi-lon myenb yem Eei myenb aa'b! xij zu'g pyauj mivb si-on.”  ",
    "5": "zyruq kxvq, ‘yia xij penj kwaaj trud zruj zivb laatg weib Jyenq naaiq nxm zivb. yia yaag xij penj naaiq nxm zivb Eei Favb laavg.’+” ",
    "4": "yaag kxvq Buaj ninb, “Tiuj Jyenq mivb kxvq Buaj uaq taub myenb lunj myenb, ‘maaib myenb xij taaib yem ye-lu-saa-lem zivb Zamq Eei, Navq yem maiq maaib zivb laatg Eei laavd, weig zu'g pc'g fivj Zauj scvb Kuq Zamq haig.’  ",
    "2": "yia zyrug naaig ninb, “meib mivb haaij?” ninb tau yia, “yia mivb Dx'g ye-lu-saa-lem zivb mavg kaaj Dovg haaij Javq, Dovg haaij Daauq.” ",
    "6": "  zyruq kxvq, “taaib maa'b! taaib maa'b! xij zu'g pyauj Gxi pa'q puv Eei teib puv, weig zu'g yia pun meib Bua Raanj mivb yem luvb Diaq Eei pyei puv.”  zyruq Navq naaiq kxvq. ",
    "13": "maang myenb aa'b! xij zu'g yem zyruq Eei Ra'Myen sekq Ria'g Eei, weig zu'g ninb yem ninb Zivb Revg Eei txvj Zwrtq taaib.” ",
    "12": "zyruq xij Ripg yu-Daa penj ninb Eei pwrng yem uaq nxm Zivb Revg teib puv yaag cvj xij kinq Rung ye-lu-saa-lem.  ",
    "11": "Tauj uaq Nxi, ziaj nxm kua'q Eei myenb xij taaib kwei yia, zyruq, yaag penj yia Eei pc'g fivj. yia yaag xij yem meib Bua Bu'Dovj. meib Bua zyrug hiuq tu'q nrnb Jiaj Eei zyruq Paaiq yia taaib Tauj meib Bua naaiq.  ",
    "1": "yia cvj Zau Myen mavg, pwatg taub myenb nanq Jyenq Dx'g Eei Laav.  ",
    "10": "  zyruq kxvq, “o si-on myenb aa'b! xij zu'g Fyenb yrub Eei paauj Ruv, weig zu'g yia taaib yaag xij yem meib Bua Bu'Dovj.  "
  },
  "6": {
    "3": "ta'faam Jaaj Eei maad pc'g Eei, ta'feij Jaaj Eei maad Jia'g pc'g pen Eei, yetg tyemq yetg tyemq.   ",
    "8": "finb myenb cvj heug Jyenq kxvq Buaj yia, “mivb pa'q puv Eei maad pun zyruq yem pa'q puv Eei teib puv ka'Qiaj fiu.” ",
    "9": "yia cvj tu'q zipq zyruq Eei waag kxvq,  ",
    "7": "naaiq teij maad Zwrtq taaib pe'q Jyenq xij mivb zaab paamb ken. finb myenb zyrug kxvq, “kunq mivb a'q, mivb zaab luvb Diaq.” ninb Bua zyrug Zwrtq mivb zaab kxmj luvb Diaq. ",
    "5": "finb myenb tau yia, “naaiq se luvb Eei pyei puv Ryaauj. ninb Bua Zo'q ho'g yem luvb Diaq Eei zyruq Eei Ra'Myen Zwrtq taaib.   ",
    "14": "uaq nxm nivq xij zu'g an Jyenq zavg zyruq Eei pyauq weig Javj hen-Dai, To-Bi-yaa, ye-Daa-yaa Zauj sej-fan-yaa Eei txn, yo-si-yaa.  ",
    "4": "yia zyrug naaig Zauj yia kxvq waag uaq taub finb myenb, “yia Eei tomb kxj aag, naaiq teij se haiq Euvg?” ",
    "2": "ta'yetq Jaaj Zia Eei maad si'q Eei, ta'Eeig Jaaj Eei maad Jia'q Eei,   ",
    "6": "maab Jia'q uaq Jaaj maab Zia mivb pa'q puv. maab pc'g uaq Jaaj mivb fai puv, maad Jia'g pc'g pen Eei yetg tyemq yetg tyemq uaq Jaaj mivb naamb puv.” ",
    "13": "tovb naaiq taub xij Zeij zavg zyruq Eei pyauq, yaag xij tu'q huvb Eei Favb laavg. ninb xij zweid Jyenq ninb Eei weig kunq cvj zweid ninb Eei weig zruj sai myenb. i Euvg Jauq yaag hxpg fim tovb eij Eei zruj.’   ",
    "12": "xij zu'g Buaj ninb, ‘mavg maa'b! maaib taub myenb, Buaj heug Gwaab,  weig zu'g ninb xij yem ninb Eei txvj Yaavj Jiad taaib. ninb yaag xij Zeij zyruq Eei pyauq.   ",
    "15": "yem ko Eei myenb xij taaib Tevj Jyenq Zeij zavg zyruq Eei pyauq. meib Bua zyrug hiuq tu'q nrnb Jiaj Eei zyruq Paaiq yia taaib meib Bua naaiq. sij kxvq meib Bua lovg Hruq mwavj zyruq, meib Bua Eei Tinb huvb, Eei waag, naaiq teij sig zyrug Zwrtq taaib.” ",
    "11": "txb naaiq teij Jyem Eaanb zruj nxm nivq yaag Tevj yo-saa-Datg Eei txn, yo-su-waa tomb sai myenb, Dovj Jyenq mGxvq.  ",
    "1": "yia cvj Zau Myen mavg, pwatg pyei nxm Bx'q Jaaj Eei maab Zia yavb i nxm Bov Bu'Dovb Qavj Zwrtq taaib. uaq teij Bov penj tovb si'q Bov.  ",
    "10": "“meib xij zu'g mivb zu'g kwaatq mivb Baa-Bi-lon Rwrnj taaib Eei myenb hen-Dai, To-Bi-yaa, Zauj ye-Daa-yaa uaq, zx'q Jyem Eaanb. tovb uaq Nxi yaag xij zu'g mivb sej-fan-yaa Eei txn, yo-si-yaa, Eei pyauq.  "
  },
  "13": {
    "3": "sij kxvq maaib naaiq Euvg trug waag myenb cvj Zwrtq taaib, ninb Eei Zyen tia maa xij zu'g Buaj ninb, ‘meib xij zu'g taig a'q, weig zu'g meib tevq zyruq Eei mevb kxvb pc'g.’ ninb trug waag Eei zyavb hog ninb kanb Eei tia maa xij zu'g Ropq Tov ninb. ",
    "8": "  zyruq kxvq, “yem kxmj teib puv Eei myenb, pua kruq Eei i kruq xij zu'g Pai kwavg, zu'g myetg, lyrub Fiag Eei maaib pua kruq Eei yetg kruq. ",
    "4": "“uaq Nxi taub taub trug waag myenb laaij ninb Bua trug waag kxvq laaug yaavb Eei sig zu'g Eaiq. ninb Bua zyrug maiq zu'q maaib pyei Eei lwi weig Duaq myenb.   ",
    "2": "nrnb Jiaj Eei zyruq kxvq, “uaq Nxi yia xij Pai kwavg yem teib puv Eei miub favj Eei Buaj, weig maiq pun haiq taub cvj haib Javj tu'q ninb Bua. yia xij zung Gxi Jaaq trug waag myenb Zauj Hruq maiq Zivb Revg Eei myenb, maiq pun yem teib puv.  ",
    "6": "sij kxvq maaib myenb naaig ninb, ‘meib Eei la'Kwrtq zruj haiq Euvg maaib naanj?’ ninb zyrug tau, ‘naaiq teij naanj yia yem yia Eei txig Eei pyauq zu'g taaib.’+” ",
    "9": "yia xij zx'q uaq teij pua kruq Eei yetg kruq Jiaj trug sinj ninb Bua Navq sinj Eaanb, seij ninb Bua Navq seij Jyem. ninb Bua xij heug Jyenq Jrub yia Eei mevb, yia zyrug tau ninb Bua. yia xij kxvq, ‘ninb Bua se yia Eei pc'g fivj.’ ninb Bua yaag xij kxvq, ‘zyruq se yia Bua Eei Tinb huvb.’+” ",
    "5": "ninb zuvq xij kxvq, ‘yia maiq zeid trug waag myenb. yia se zruj lyavb Deig Eei myenb, weig zu'g yem yia lunj Eei zyavb hog naaiq teij Dau mtaaib penj yia Eei.’   ",
    "7": "nrnb Jiaj Eei zyruq kxvq, “Ru'g Daauq aa'b! Jiad taaib Zauj yia Eei kruj pa'ki yuvb myenb Bx'q Jaaj, se Zauj yia zua'g txig Bx'q Jaaj. Bx'q kruj yuvb myenb, pa'ki yuvb kwanb zyrug Raanj Revg. yia yaag xij Lwrtq puad taaib Bx'q pa'ki yuvb txn.” ",
    "1": "“uaq Nxi xij maaib nxm uamb zivq Kxi Gxi weig Daa-witq Eei zeib fun Zauj ye-lu-saa-lem Eei myenb Raauj zwid, saaj wij.” "
  },
  "12": {
    "3": "uaq Nxi yia xij pun ye-lu-saa-lem weig maang fivj penj nxm Niaq Eei la'pyeiq. haiq taub prub zyrug zu'g mun syav. luvb Diaq maang kua'q myenb xij kapq zunq taaib Bx'q ninb.”  ",
    "8": "uaq Nxi zyruq xij peu Jyenq ye-lu-saa-lem, weig pun yem ninb Bua Bu'Dovj kaub mau Jiaj uaq teij, Navq Daa-witq. Daa-witq Eei zeib fun xij Navq Tinb huvb, Navq zyruq Eei finb myenb yem ninb Bua Eei uaq Daavg mcvj.  ",
    "9": "uaq Nxi yia zuvq Jiad Hruq xij myetg taaib Bx'q ye-lu-saa-lem Eei maang kua'q myenb. ",
    "7": "“yia, zyruq, xij Fruj yu-Daa Eei Dopg liub Zyavq Daavg, weig pun Daa-witq Eei zeib fun Zauj ye-lu-saa-lem Eei myenb maiq tu'q myenb Taaib kaub Zamq Taaib yu-Daa.  ",
    "5": "yu-Daa Eei puvb pwrng pyeiq zeiq zyrug yem Hruq Namq, ‘ye-lu-saa-lem Eei pc'g fivj Kauj nrnb Jiaj Eei zyruq, ninb Bua Eei Tinb huvb, tu'q Qa'q.’ ",
    "14": "zevg Fiag Eei puvb pwrng Eei mJavg txn kanb Za'levg. ninb Bua Eei msia'q txn yaag kanb Za'levg Raub Eyemq. ",
    "4": "zyruq kxvq, “Tauj uaq Nxi yia xij pun yetg zuvq maad lung, pun keb maad myenb putq Din. mq paag yia Eei mziv xij mavg Jyenq yu-Daa Eei zeib fun, cvj pun kanb kua'q Eei yetg zuvq maad mziv mcvb.  ",
    "2": "“mavg maa'b! yia xij pun ye-lu-saa-lem Navq yetg zaanq tiuq. weib kxmj Eei maang kua'q myenb xij zu'g hopq zyrug luvb luvb laib laib. ye-lu-saa-lem zu'g weib kxmj Eei zyavb hog, yu-Daa yaag Zauj Jyenq zu'g weib.  ",
    "6": "“uaq Nxi yia xij pun yu-Daa Eei puvb pwrng pyeiq zeiq Navq zx'q trud an Jyenq zaavb Dwi yaag Navq trub paaq yem Byaub zeiq Bu'Dovj. ninb Bua zyrug puaq Qwi weib kxmj zaaij Byaaug Eei maang kua'q myenb. mq paag ye-lu-saa-lem Eei myenb tu'q yem ninb Bua Eei lob txvj, se ye-lu-saa-lem. ",
    "13": "le-wi Eei puvb pwrng mJavg txn yaag kanb Za'levg Raub Eyemq, ninb Bua Eei msia'q txn kanb Za'levg. si-me-i Eei puvb pwrng mJavg txn kanb Za'levg, ninb Bua Eei msia'q kanb Za'levg.  ",
    "12": "yem teib puv ka'Euad, ninb Bua ziuj ninb Bua Eei puvb pwrng xij Raub Eyemq. Daa-witq Eei puvb pwrng Eei mJavg txn kanb Za'levg Raub Eyemq. ninb Bua Eei msia'q txn kanb Za'levg, naa-Tan Eei puvb pwrng mJavg txn kanb Za'levg, ninb Bua Eei msia'q txn kanb Za'levg.  ",
    "11": "uaq Nxi yem ye-lu-saa-lem xij maaib Raub Eyemq Eei sig Lo haig, Navq yem me-kitg-Do Daub pcvb Eei haa-Datg-lim-mon Raub Eyemq.  ",
    "1": "naaiq se zyruq kxvq Tauj i-saa-laa-en Eei waag. tovb Zxv luvb, lyepg Dau Eei kxnb Do'q yaag Zeij maaib mcvg Eei Qiaj pun paamb myenb uaq taub zyruq kxvq,  ",
    "10": "“yia xij pun Daa-witq Eei zeib fun Zauj ye-lu-saa-lem zivb Eei myenb maaib Hruq Kxb lyenb yaag maaib Hruq tauj kauj. Navq naaig ninb Bua zyrug mavg yia, tovb ninb Bua Ropq uaq taub, yaag Raub Eyemq Navq myenb weig kanb Eei Do'g txn Raub Eyemq uaq nx. ninb Bua xij Eyemq tu'q Hruq mun Eei, Navq Eyemq kanb Eei txnb la'kauq nx.  "
  },
  "11": {
    "3": "mwavj maa'b! kruj pa'ki yuvb Eei myenb Eyemq, weig zu'g ninb Bua Favb laavg Eei miab Zyavq zu'g myetg Revg mig a'q. mwavj maa'b! syenb Funb Eei Qiaj Bwi weig zu'g Jx-Dcn Daaib Len Eei Dyavb lomg zu'g paaig Waav. ",
    "8": "yetg Laaj Eia'g ka'Euad yia zung Zwrtq pua taub kruj pa'ki yuvb Eei myenb weig zu'g yia maiq nxig faanb ninb Bua. ninb Bua yaag Rxv yia.   ",
    "9": "yia zyrug kxvq Buaj pa'ki yuvb kwanb, “yia maiq zruj meib Bua Eei kruj pa'ki yuvb myenb a'q. xij zu'g taig, sweib ninb taig a'q. xij zu'g myetg Eei, sweib ninb zu'g myetg a'q. zevg Fiag Eei, sweib ninb Bua laanb Eang laanb.” ",
    "7": "yia zyrug zruj kruj pa'ki yuvb Eei myenb kruj xij zu'g taij taig Eei pa'ki yuvb. yia cvj zx'q i tiub pyaab Byaag. maaib tiub heug “huvb en,” maaib tiub heug “kapq Jyenq.” yia yaag kruj pa'ki yuvb.  ",
    "5": "maaid ninb Bua uaq teij taij ninb Bua yaag maiq zu'g tivg zwid. maaig pa'ki yuvb uaq teij kxvq, ‘Zev zyruq weig zu'g yia putq zxib mig a'q.’ kruj ninb Bua uaq teij kruj pa'ki yuvb myenb yaag maiq Kxb lyenb ninb Bua.”  ",
    "16": "weig zu'g yia xij yem naaiq nxm teib puv lyepg taub kruj pa'ki yuvb Eei myenb. ninb maiq kunq xij zu'g taig Eei, fai lxd tivj laaib uaq teij. ninb yaag maiq zxg zu'g mun Eei yaag maiq yuvd lovj henq Eei uaq teij. taauj Rwrnj ninb xij Eang pa'ki yuvb Jung Eei xq, lyemb teib zuvq petq Revg. ",
    "17": "maiq lamb lovg Eei kruj pa'ki yuvb myenb, tovb kwavg ninb Eei yuvb kwanb uaq taub xij zu'g Kruq a'q. Toq pun Ru'g Daauq Va'q ninb Eei puad Zauj ninb Eei Byaaug puv mziv. Toq pun ninb Eei Byaaug Jia'q puad Eauj Gaai Revg, pun ninb Eei Byaaug puv mziv mcvb mivb.” ",
    "14": "yia cvj wrtq nauq yia Eei ta'Eeig tiub pyaab Byaag, tovb maaib Buaj heug “kapq Jyenq” uaq tiub, zyrug Zc'q Gxi, pun yu-Daa Zauj i-saa-laa-en zruj kxb yrud Jiu Tov Eei Jauq tavj. ",
    "4": "  zyruq, yia Eei Tinb huvb, Navq naaiq kxvq, “meib xij zu'g zruj Navq taub kruj pa'ki yuvb Eei myenb kruj naaiq kwanb xij zu'g taij Eei pa'ki yuvb.   ",
    "2": "o zovb Dyavj aa'b! xij zu'g Eyemq a'q. weig zu'g sij-Daa zovb Dyavj Baav mig a'q, lovj haig, Rweig haig Eei Dyavj paaig Revg. Baa-saan Eei Ba'ov zwei Dyavj aa'b! xij zu'g Eyemq, weig zu'g hod haig Eei kemb kxij Revg mig a'q. ",
    "6": "zyruq kxvq, “yem naaiq mivb yia maiq Kxb lyenb naaiq nxm teib puv Eei myenb. mavg maa'b! yia xij pun ninb Bua kx'g myenb zu'g yem kx'g myenb Eei Jwavg laavd myenb Eei puab Diaq, yaag zu'g yem ninb Bua Eei huvb tiaj Eei puab Diaq. ninb Bua xij paaig waaig naaiq nxm teib puv. yia yaag maiq Fruj haiq taub pyauj Dutq ninb Bua Eei puab Diaq.” ",
    "13": "  zyruq kxvq Buaj yia, “txb naaiq teij zinb kwcvj pun nanq niab mx zavg.” se tovb ninb Bua funj yia Pwij tu'q zipq Eei, lovj haig Eei Jaab zinb. yia zyrug txb uaq teij faab zyepg nxm zinb mivb zavg zyruq Eei pyauq kwcvj pun nanq niab mx zavg. ",
    "12": "yia zyrug kxvq Buaj ninb Bua, “sij kxvq meib Bua pwatg hxpg nx, Toq zx'q yia Eei kovb zinb pun yia. sij kxvq pwatg maiq hxpg nx, maiq zu'g pun a'q.” ninb Bua zyrug zx'q faab zyepg nxm zinb pun yia zruj kovb zinb. ",
    "15": "  zyruq cvj kxvq Buaj yia, “xij zu'g cvj zx'q Rung maiq lamb lovg Eei kruj pa'ki yuvb myenb Eei Jaab sig,  ",
    "11": "tovb uaq Nxi uaq teij lyepg Eei vcvg waag Jiaj mig a'q. maaid maaig pa'ki yuvb Eei myenb mavg Jyenq yia zyrug hiuq tu'q naaiq se zyruq kanb kxvq Eei waag. ",
    "1": "o le-Baa-nxn aa'b! Kxi Gxi meib Eei kcvb, trud zyrug puaq Qwi meib Eei sij-Daa zovb Dyavj. ",
    "10": "yia cvj zx'q yia Eei pyaab Byaag, heug “huvb en” uaq tiub, wrtq nauq pun Ziv yia Zauj maang fivj lyepg Eei vcvg waag Jiaj mig a'q.  "
  },
  "1": {
    "18": "yia cvj Zau Myen mavg zyrug pwatg maaib pyei nxm Jxv.  ",
    "3": "weig naaiq meib xij zu'g Buaj pc'g fivj, ‘nrnb Jiaj Eei zyruq Navq naaiq kxvq. nrnb Jiaj Eei zyruq kxvq, “meib Bua xij zu'g Rwrnj taaib lxd yia, yia zyrug Rwrnj taaib lxd meib Bua.” nrnb Jiaj Eei zyruq Navq naaiq nx kxvq.  ",
    "8": "luvb mwrnd zang yia pwatg taub myenb keb Jyenq maab si'q, sruq Jyenq hepg Eei hxvd, faan zi'g lyrub Dyavb lomg ka'Euad. yem ninb Ga'haaq Gaav maaib taub maab si'q, maaib taub maab yavb, maaib taub maab pc'g. ",
    "19": "yia zyrug naaig Zauj yia kxvq waag uaq taub finb myenb, “naaiq teij Jxv se haiq Euvg?” ninb tau, “naaiq se pun yu-Daa myenb, i-saa-laa-en myenb Zauj ye-lu-saa-lem zivb Eei myenb faatq Raanj Eei Jxv.” ",
    "9": "yia naaig kaaj, “tomb kxj aag, naaiq teij se haiq Euvg?” Zauj yia kxvq waag uaq taub finb myenb kxvq, “yia xij pun meib hiuq tu'q naaiq teij maaib haiq Euvg eij leid.” ",
    "7": "Daa-li-atg zruj huvb ta'Eeig Havj, zyepg yetq Laaj, se se-Batg Laaj, Eig zyepg feij uaq Nxi, itg-Do Eei fun, Be-le-Ki-yaa Eei txn, sej-Kaa-li-yaa, tu'q zipq zyruq Eei waag kxvq, ",
    "5": "meib Bua Eei ovb Taaij yem haaij? uaq teij trug waag myenb yetg liud zyavb Eei fai?  ",
    "16": "“weig naaiq zyruq Navq naaiq kxvq, ‘yia xij Rwrnj ye-lu-saa-lem, xij Kxb lyenb naaiq nxm zivb. yia Eei pyauq xij yem naaiq lyepg Jiad. yaag xij pcv Dx'g Eei Laav Dx'g ye-lu-saa-lem kub vwaaig.’ nrnb Jiaj Eei zyruq Navq naaiq kxvq. ",
    "20": "  zyruq cvj pun yia mavg pwatg pyei taub zavg myenb.  ",
    "17": "“xij zu'g cvj zunb kxvq ‘nrnb Jiaj Eei zyruq Navq naaiq kxvq, “yia Eei nxmb nxm zivb cvj xij putq zxib putq zia'q pwavq Revg. yia cvj xij xn si-on myenb Eei Hruq yaag kinq Rung ye-lu-saa-lem zivb.”+’+” ",
    "14": "Zauj yia kxvq waag uaq taub finb myenb Buaj yia, “meib xij zu'g zunb kxvq, ‘nrnb Jiaj Eei zyruq Navq naaiq kxvq, “yia za'kevb Rcv Jyenq ye-lu-saa-lem zivb, se Rcv si-on.  ",
    "4": "“maiq tuvq Navq meib Bua Eei ovb Taaij. zinb Daavg Eei trug waag myenb zunb Buaj ninb Bua, ‘nrnb Jiaj Eei zyruq Navq naaiq nx kxvq, “xij zu'g kwavg meib Bua zruj x'q Eei Jauq Zauj meib Bua zruj Eei waaig sig.’ mq paag ninb Bua maiq mwavj yia, maiq Kavq ei Jyenq yia Eei waag zruj.” naaiq se zyruq kxvq Eei waag.  ",
    "21": "yia naaig kaaj, “naaiq teij zavg myenb taaib zruj haiq Euvg?”   zyruq tau, “naaiq teij Jxv peiq Zeuj yu-Daa faatq Raanj Revg zyrug maiq maaib haiq taub haib Zau tu'q mGxvq Jiad uaq teij a'q. mq paag naaiq teij zavg myenb taaib Bx'q nauq Zau Jiad Jxv taaib Zeuj yu-Daa faatq Raanj uaq teij kua'q.” ",
    "2": "“zyruq Qiaj Jiad haig meib Bua Eei ovb Taaij.  ",
    "6": "yia lovg yia Eei pru, uaq teij trug waag myenb tonq Eei waag Zauj hatg Eei livg Buaj meib Bua Eei ovb Taaij, mq paag ninb Bua maiq mwavj zyrug zu'g tivg zwid. “Ga'haaq ninb Bua kxiq Hruq cvj kxvq, ‘nrnb Jiaj Eei zyruq tivg Hruq ziuj yia Bua zruj Eei Jauq Zauj zruj Eei sig winb pun yia Bua, ninb zyrug Navq uaq nx zruj.’+” ",
    "13": "zyruq kxvq lovj Eei, xn Hruq Eei waag tau Zauj yia kxvq waag uaq taub finb myenb. ",
    "12": "  zyruq Eei finb myenb tau kxvq, “o nrnb Jiaj Eei zyruq aag, meib nrud haig ye-lu-saa-lem zivb Zauj yu-Daa Eei ziaj nxm zivb pwavq Zyetq zyepg Havj mig a'q. meib Zxg maiq Kxb lyenb ninb Bua Dovg haaij laub?”  ",
    "15": "yia Qiaj Jiad! haig Kub yem Kub Eang uaq teij kua'q Eei myenb, weig zu'g yia Qiaj Jiad zo'g uaq zang, ninb Bua hxig yia Eei pc'g fivj zu'g syrug Kruq kaub Zamq.”+’ ",
    "11": "keb maad uaq teij Buaj sruq Jyenq faan zi'g lyrub Dyavb lomg ka'Euad uaq taub, se zyruq Eei finb myenb, “yia Bua yrub kxmj luvb Diaq yaag pwatg luvb Diaq sekq Eei, Taaib pcvb Eei.” ",
    "1": "Daa-li-atg zruj pe-sia Eei huvb ta'Eeig Havj uaq Havj, petq Laaj, itg-Do Eei fun, Be-le-Ki-yaa Eei txn, trug waag myenb, sej-Kaa-li-yaa, tu'q zipq zyruq Eei waag kxvq, ",
    "10": "sruq Jyenq faan zi'g lyrub Eei Dyavb lomg ka'Euad uaq taub myenb zyrug kxvq, “naaiq teij se zyruq Paaiq mivb yrub kxmj luvb Diaq.” "
  },
  "10": {
    "3": "  zyruq kxvq, “yia Qiaj Jiad! haig kunq pc'g fivj uaq teij, yia xij tivg pyeiq zeiq Eei zwid. weig zu'g nrnb Jiaj Eei zyruq kruj ninb Eei myenb, se yu-Daa Eei zeib fun, yaag pun ninb Bua Navq yia Eei Bx'q Jaaj henq Eei maad. ",
    "8": "yia xij heug ninb Bua yaag syru ninb Bua zunq, weig zu'g yia zua'g ninb Bua Rwrnj. ninb Bua Eei myenb sruj zyrug Jaa Dovg zinb Daavg Zamq. ",
    "9": "maiq kunq yia pun ninb Bua faatq Raanj yem ziaj kua'q Bu'Dovj, mq paag yem ko Eei teib puv ninb Bua Zxg xij Javj yia, ninb Bua zyrug Zauj ninb Bua Eei fu'Jweiq funb fa'q yem Jyenq cvj tu'q Rwrnj taaib. ",
    "7": "e-faa-im myenb xij Navq henq haig Eei pcv, ninb Bua Eei Hruq xnb lx'g Navq hopq a'vung tiuq. ninb Bua Eei naamb Erud tu'q pwatg zyrug xnb lx'g, ninb Bua Eei Hruq yaag a'Neiq haig zyruq. ",
    "5": "ninb Bua lomb Rxib xij Navq Bx'q Jaaj Eei myenb henq myenb Zaaiq winb wavq Fiag Jaaib hxvg Eei uamb pamg. ninb Bua Bx'q Jaaj weig zu'g zyruq Zauj ninb Bua yem, ninb Bua zyrug Bx'q hivb winb wavq Eei keb maad pcv. ",
    "4": "an pyaub kx'q lovg Jyenq Jiaj Eei la'pyeiq xij yem yu-Daa Zwrtq. Bxv Dau Zxv Dopg liub Eei tovg yaag xij yem ninb Zwrtq, Bx'q Jaaj Eei Jwavb zinj xij yem ninb Zwrtq, yetg zuvq zruj pyeiq Eei myenb xij yem ninb Zwrtq. ",
    "2": "weig zu'g an pyauq Eei miub favj tau maiq lamb lovg Eei Jauq. Bruq kwaaj myenb kxvq kxvb pc'g Eei waag. Beij Beij myenb kxvq Eei Beij se Jaaq Eei, ninb Bua xn myenb Eei Hruq penj Kuvb waag. weig naaiq pc'g fivj Raanj Navq pa'ki yuvb, yaag zu'g Kruq weig zu'g maiq maaib pyeiq zeiq kruj. ",
    "6": "yia xij Tevj yu-Daa Eei zeib fun henq, yaag xij Fruj yo-sepq Eei zeib fun. yia xij txb ninb Bua Rwrnj weig zu'g yia Kxb lyenb ninb Bua, ninb Bua zyrug Navq yia maiq kwavg ninb Bua nx, weig zu'g yia se zyruq, ninb Bua Eei Tinb huvb. yia xij tau ninb Bua. ",
    "12": "yia xij pun yia Eei pc'g fivj Kauj yia, zyruq, henq Jiad taaib, ninb Bua zyrug tevq yia Eei mevb ei Jyenq zruj.” naaiq se zyruq kxvq. ",
    "11": "ninb Bua xij Jiaj i-yipq Eei Kxiq, yaag Bx'q Kxiq Eei uamb laavg, nai-aa Daaib yetg zuvq Do Eei txvj yaag xij Gaai Revg. zruj mauj Eei atg-si-lia myenb xij zu'g paaig Myen, i-yipq Eei huvb livg yaag xij Jiaj mig a'q. ",
    "1": "yem Zun kweij meib Bua xij zu'g kan zyruq Toq Byuvg, xij zu'g Toq zeij Bwrnb Jia'q Eei zyruq. ninb pun Byuvb kxv twib Fiag, pun taub taub myenb Eei livb teig Zwrtq kcvb zwavj. ",
    "10": "yia xij txb ninb Bua yem i-yipq teib puv Rwrnj taaib, pun yem atg-si-lia Zwrtq taaib kapq zunq zyrug txb ninb Bua mivb yem ki-le-aatg Zauj le-Baa-nxn, Tauj naaiq teij txvj zuvq maiq kauj ninb Bua yem. "
  }
}
