{
  "18": {
    "18": "weig zu'g apg-laa-ham xij penj Lo Eei, henq Eei kua'q. luvb Diaq maang kua'q myenb xij weig ninb tu'q fu'q.   ",
    "8": "apg-laa-ham zx'q teij vovb Exb Mei Zauj vovb Exj cvj Zauj liug leid zyavj Eei vovb xq Beng ninb Bua pua taub. Eang uaq zang, ninb kanb c'q, sruq Jyenq Dyavj ka'Diaq, ninb Bua Eei ka'Len. ",
    "33": "  zyruq Zauj apg-laa-ham kxvq liud waag, zyrug mivb mig a'q. apg-laa-ham yaag Rwrnj mig a'q. ",
    "3": "ninb kxvq, “yia Eei zyruq aag, sij kxvq ziuj meib pwatg yia hxpg meib Eei Hruq nx, maiq tuvq pcv za'g Eei Jiaj yia, meib Eei pru, Eei kcvb Daavg.  ",
    "32": "apg-laa-ham kxvq, “zyruq aa'b! Toq maiq tuvq Qiaj Jiad. pun yia cvj kxvq Du'g Rung Navq. sij kxvq yem uaq pwatg maaib zyepg taub Navq ni?”   zyruq tau, “weig naaiq teij zyepg taub yia yaag maiq myetg.” ",
    "21": "yia xij zu'g Fiag mivb mavg kaaj ninb Bua zruj Eei sig Dovg yia haid koj yia uaq teij waag fai? sij kxvq maiq zeid nx, yia zyrug hiuq a'q.” ",
    "14": "maiq maaib haiq Euvg Dovg haaij a'g  zyruq maiq haib zruj. ta'Eeig Havj Tauj naaiq nxm zyavb hog yia cvj Rwrnj taaib. Tauj uaq zang saa-laa zyrug tu'q taub txn taaib a'q.” ",
    "23": "apg-laa-ham zyrug mivb fatq Eei naaig zyruq, “meib myetg x'q myenb, meib xij lyemb Kuq myenb Zauj Jyenq yetg Fiag myetg fai?  ",
    "6": "apg-laa-ham kaanq Jyenq pia'g Dopg liub Buaj saa-laa, “kaanq syepq teij zx'q yetg Tovq Bwrnb mwrng Zaij taaib zruj Fuaq.” ",
    "2": "apg-laa-ham Zau Myen pwatg pua taub mJavg txn sruq Jyenq uaq. ninb yetq pwatg, zyrug yem Dopg liub Tiuj mivb zipq yaag Pua'q Fiag Dau. ",
    "20": "  zyruq zyrug kxvq Buaj apg-laa-ham, “maaib koj soj-Dom Zauj ko-mo-laa zivb Eei waag Tauj yia Eei mnxmb Zamq haig a'q. ninb Bua Eei zwid Niaq haig.  ",
    "24": "sij kxvq uaq nxm zivb maaib Mmd zyepg taub Kuq myenb ni? meib Zxg xij myetg, maiq weig uaq teij Mmd zyepg taub myenb lyrub uaq nxm zivb?  ",
    "28": "sij kxvq maiq kauj Mmd zyepg taub Kuq myenb, Zaa pyaa taub Navq ni? laaij zo'g naaiq teij pyaa taub Kuq myenb meib Zxg myetg naaiq nxm zivb Eei?”   zyruq kxvq, “sij kxvq yem naaig pwatg maaib feij zyepg Mmd taub Kuq myenb, yia maiq myetg naaiq nxm zivb a'q lx'g.” ",
    "7": "kxvq liud, apg-laa-ham Tiuj mivb vovb kwanb uaq, zx'q taub vovb txn lunj Eei, Jung Eei, pun pru. pru zyrug kaanq liug leid. ",
    "29": "apg-laa-ham cvj kxvq Rung, “sij kxvq yem uaq Kuvj maaib feij zyepg taub ni? Navq haiq nx?”   zyruq tau, “weig naaiq teij feij zyepg taub, yia yaag maiq myetg.” ",
    "19": "yia kinq ninb taaib weig pun ninb Faauj ninb Eei fu'Jweiq Zauj ninb Eei hod txig zeib fun, zruj hxpg zruj pcvb fim Eei, zyrug kruj lovj yia Eei tod. Navq naaig, zyruq haib zruj zyavj ziuj ninb lcvd pun apg-laa-ham Eei waag.” ",
    "17": "zyruq yem Hruq Namq. “yia xij zruj Eei sig yia xij zu'g pivj, maiq pun apg-laa-ham hiuq fai?  ",
    "31": "apg-laa-ham kxvq, “yia Dovg naaiq puvj laavg Zauj zyruq kxvq. sij kxvq yem naaig Kuvj maaib Eig zyepg taub Navq ni?”   zyruq kxvq, “weig naaiq teij Eig zyepg taub yia yaag maiq myetg uaq nxm zivb a'q.” ",
    "30": "apg-laa-ham kxvq, “zyruq aa'b! maiq tuvq kcvb Qiaj Jiad og. Toq pun yia kxvq. sij kxvq yem uaq Kuvj maaib faab zyepg taub Navq haiq nx?”   zyruq cvj tau, “sij kxvq yem uaq yia pwatg maaib faab zyepg taub yia yaag maiq myetg.” ",
    "27": "apg-laa-ham cvj kxvq, “yia Navq naaiq nx puvj laavg Zauj zyruq kxvq maiq kunq yia se Kuvj penj niab Buv Zauj saaiq Navq.  ",
    "11": "apg-laa-ham Bua i Mwavq zuvq koj haig. saa-laa Eei sin yaag Gaai mig a'q.  ",
    "5": "yia mivb lxd teij paaq ka'naaiq pun meib Bua Eang, Tevj meib Bua maaib teij Qa'q cvj yavb Jauq mivb. meib Bua Tauj meib Bua Eei pru naaiq taaib a'q.” ninb Bua tau, “lovj a'q. kunq ziuj meib Eei waag zruj.” ",
    "9": "uaq teij myenb naaig apg-laa-ham, “meib Eei auq, saa-laa, yem haaij?” apg-laa-ham tau, “yem uaq, Dopg liub ka'Euad.” ",
    "16": "uaq teij myenb yem naaig Zwrtq Jauq mivb Tauj nxm txvj mavg tu'q pwatg soj-Dom zivb. apg-laa-ham yaag fuvj Jyenq ninb Bua mivb.  ",
    "4": "yia zyrug txb teij uam taaib pun meib Bua Raauj zauj, cvj yem naaiq Dyavb kxn hitq tavb Kwrnj.  ",
    "10": "uaq teij pua taub myenb maaib taub kxvq, “ta'Eeig Havj Tauj naaiq nxm zyavb hog yia zuvq cvj Rwrnj Tauj naaiq. Tauj uaq zang meib Eei auq, saa-laa, zyrug tu'q taub txn taaib a'q.” saa-laa yem ninb Bua Ga'haaq Gaav Dopg liub kcvb Daavg mwavj.  ",
    "22": "uaq teij i taub myenb leib Gxi uaq nxm txvj huvj Jyenq soj-Dom zivb mivb mig a'q. mq paag apg-laa-ham Zxg yem uaq sruq Jyenq zyruq Eei Ra'Myen.  ",
    "12": "saa-laa yem Hruq yetg ping Jyetq yetg ping Namq, “yia koj Revg a'q. yia Eei Goj yaag koj haig a'q. yia Zxg cvj haib a'Neiq yia Eei Goj fai?” ",
    "15": "saa-laa kamb Riaj Eei, maiq lcvd ninb Jyetq. ninb kxvq, “yia maiq Jyetq nyaa.”   zyruq kxvq, “meib za'kevb Jyetq Eei.” ",
    "13": "  zyruq naaig apg-laa-ham, “saa-laa weig haiq tiug Jyetq yaag kxvq, ‘yia Dovg naaiq koj za'kevb haib maaib kub vwaad Eei nxb?’  ",
    "1": "apg-laa-ham yem mam-le Eei tomb Ba'ov zwei Dyavb lomg zweid Jyenq Dopg liub kcvb Daavg luvb Nxi zang kaub yua'q Jiaj Eei zyavb hog, zyruq hing Zwrtq pun ninb pwatg.  ",
    "26": "  zyruq kxvq, “sij kxvq yia pwatg Mmd zyepg taub Kuq myenb yia zyrug weig naaiq teij Mmd zyepg taub siaj Zwrtq naaiq nxm zivb.” ",
    "25": "zyruq za'kevb maiq haib zx'q Kuq myenb Zauj x'q myenb yetg Fiag taij kwavg saa'b? meib kevb maiq haib zruj pun Kuq myenb Zauj x'q myenb fib Navq Eei. syemq luvb Diaq Eei Jyen xij zruj pcvb fim Eei maiq zeid?” "
  },
  "45": {
    "18": "pyenb meib Bua Eei tia Zauj meib Bua Eei Mwavq txig taaib yia naaiq. yia xij pun i-yipq teib puv kaub lovj Jiaj Eei ka'naaiq ninb Bua. naaiq nxm teib puv maaib haiq Euvg lovj Jiaj ninb Bua tu'q Eang a'q.’ ",
    "8": "“Navq naaiq se maiq zeid kxj Bua pun yia taaib naaiq. se Tinb huvb kanb Paaiq yia taaib. ninb pun yia Navq faa-lo huvb Eei tia, zruj ninb Eei pyauq zov Eei zyruq, yaag kunq Revg i-yipq teib puv.  ",
    "3": "yo-sepq Buaj ninb Eei muab txig, “yia se yo-sepq. yia Eei tia Zxg yem Eei fai?” ninb Eei muab txig haid ninb Navq naaiq nx kxvq, ninb Bua Hruq waaig Revg, zuvq maiq haib tau. ",
    "21": "i-saa-laa-en Eei txn Bua zyrug ei Jyenq zruj. yo-sepq yaag ei Jyenq faa-lo huvb Paaiq Eei waag pun vovb Zia ninb Bua, yaag pun Jyenq Daamb Jauq Eei pyenb fwij.  ",
    "14": "yo-sepq Qam Jyenq ninb Eei yrud, Ben-yaa-min, Eyemq. Ben-yaa-min yaag Qam Jyenq ninb Eei kxj Eyemq.  ",
    "23": "yo-sepq fuvj zyepg taub lxb Tx Jyenq i-yipq teib puv lovj Jiaj Eei ka'naaiq mivb pun ninb Eei tia. cvj fuvj zyepg taub lxb Eeid Tx Byaub Zauj Fuaq Zauj pun ninb Eei tia yem Daamb Jauq Eang Eei pyenb fwij.  ",
    "6": "teib puv vxg tu'q i Havj a'q. Zxg cvj maaib pyaa Havj maiq haib zwavj, maiq haib syru.  ",
    "2": "yo-sepq Qa'q Eyemq Bwi Eei, i-yipq myenb zyrug haid mig a'q, cvj siv mivb Tauj huvb ting uaq. ",
    "20": "meib Bua maiq tuvq Kxb fi'q meib Bua Eei ka'naaiq weig zu'g i-yipq teib puv maaib kaub lovj Jiaj Eei ka'naaiq se penj meib Bua Eei.’+” ",
    "24": "yo-sepq zyrug fuvj ninb Eei muab txig Zwrtq Jauq Rwrnj. xij mivb uaq zang ninb kxvq, “Daamb Jauq meib Bua maiq tuvq ta'hauq oj!” ",
    "28": "i-saa-laa-en kxvq, “pwavq Hruq a'q. yia Eei txn, yo-sepq, yem Eei. yia maiq kcvb taig, yia xij mivb pwatg yetg mweig ninb.” ",
    "7": "Tinb huvb Paaiq yia taaib Daavg meib Bua, weig meib Bua lyrub teij myenb yem naaiq luvb Diaq, yaag lovg naaiq Euvg tomb za'eij Fruj kxj Bua Zwrtq. ",
    "19": "“meib yaag xij zu'g Buaj ninb Bua, ‘meib Bua xij zu'g Navq naaiq nx zruj. txb i-yipq teib puv Eei vovb Zia mivb pyenb meib Bua Eei fu'Jweiq Zauj meib Bua Eei auq, yaag xij zu'g txb meib Bua Eei tia taaib.  ",
    "17": "faa-lo huvb kxvq Buaj yo-sepq, “Buaj meib Eei muab txig, ‘xij zu'g Navq naaiq nx zruj. zx'q ka'naaiq pun meib Bua Eei lxb Tx Jyenq Rwrnj Kaa-naa-an teib puv.  ",
    "27": "ninb Eei txn Bua kxvq Revg yo-sepq Eei waag pun ninb mwavj. yaa-Kopq yaag pwatg yo-sepq pun taaib zipq ninb mivb i-yipq uaq teij vovb Zia, ninb Eei Hruq zyrug fivq taaib a'q.  ",
    "11": "Navq naaiq yia haib kruj tia, weig zu'g cvj maaib pyaa Havj tomb vxg. maiq zeid nx c'q, tia Zauj tia Eei pyauq zov myenb Zauj tia maaib Eei yetg zuvq Dxtq naang Kruq.’+” ",
    "5": "meib Bua maiq tuvq Hruq mun, winj kanb zruj txvg laaij maaig yia taaib naaiq. se Tinb huvb Paaiq yia taaib Daavg meib Bua weig Fruj myenb Zamq Eei mcvg.  ",
    "9": "ib zang kaanq Rwrnj mivb Buaj yia Eei tia, ninb Eei txn, yo-sepq, Navq naaiq nx kxvq, ‘Tinb huvb pun yia zruj i-yipq teib puv Eei zyruq. tia xij zu'g syepg syepq Eei taaib yia naaiq, maiq tuvq vaib.   ",
    "16": "yo-sepq Eei muab txig taaib Eei fyenj siv Tauj huvb ting. faa-lo huvb Zauj ninb Eei zwavj Jyen a'Neiq haig a'q.  ",
    "4": "yo-sepq zyrug Buaj ninb Bua, “Toq meib Bua taaib fatq teij maa'b!” ninb Bua zyrug mivb fatq. yo-sepq kxvq, “yia se meib Bua Eei yrud, yo-sepq, tovb kxj Bua maaig mivb i-yipq teib puv uaq taub.  ",
    "10": "tia haib yem naaiq, ko-sen teig, nitq fatq teij yia, tia kanb Zauj tia Eei txnb Jweiq funb fa'q, vovb kwanb, pa'ki yuvb kwanb, yuvb kwanb, lyemb yetg zuvq maaib Eei ka'naaiq.  ",
    "22": "ninb Eei kxj Bua, ninb pun yetg taub yetg yemg lwib hruj yeng. mq paag Ben-yaa-min ninb pun i Jxib Zyetq luvd Eaanb Zauj pyaa yemg lwib hruj.  ",
    "12": "yo-sepq cvj kxvq, “meib Bua taub taub kxj cvj Zauj yia Eei yrud, Ben-yaa-min, zia'q tu'q ib zang Zauj meib Bua kxvq waag se yia, yo-sepq.  ",
    "15": "yo-sepq cvj zom ninb Eei taub taub kxj cvj Eyemq. Ga'haaq ninb Eei muab txig Zauj ninb kxvq waag. ",
    "13": "kxvq Buaj tia, yia yem i-yipq teib puv tu'q Eei yetg zuvq Favb laavg. kxvq Revg meib Bua pwatg Eei Jaub lrug pun tia mwavj. yaag xij zu'g kaanq Jyenq txb yia Eei tia taaib naaiq.” ",
    "1": "yo-sepq haid Eyend maiq Jyenq, uamb mweig xij Zwrtq haig a'q, zyrug pe'q sruq ninb Eei ka'Len Eei myenb, “meib Bua yetg zuvq Zwrtq mivb maa'b!” yo-sepq pun ninb Eei muab txig hiuq tu'q ninb uaq zang, maiq maaib yetg taub ka'Len myenb yem.   ",
    "26": "ninb Bua Buaj ninb Bua Eei tia, “aa tia aa'b! yo-sepq Zxg yem Eei cj! ib zang ninb kunq Revg yetg nxm i-yipq teib puv.” yaa-Kopq mrub mevb mrub pc'g Eei, maiq syenj ninb Bua Eei waag.  ",
    "25": "uaq teij muab txig zyrug yem i-yipq teib puv Rwrnj Tauj Kaa-naa-an teib puv, ninb Bua Eei tia uaq.  "
  },
  "3": {
    "18": "Dau xij weig meib Zwrtq miaq Zwrtq Fimq. meib yaag xij zu'g Eang yem Dau Zwrtq Eei laib miaq. ",
    "8": "uaq Nxi, luvb maanb Mwavj Eei zyavb hog, ninb Bua haid zyruq Tinb huvb yem Wivj ka'Euad yavb Jauq. uaq taub mJavg txn Zauj ninb Eei auq zyrug pia'g Wivj Eei Dyavb lomg mivb pivj Jyenq zyruq.   ",
    "3": "mq paag Tinb huvb kxvq, ‘yem Wivj Bu'Dovj uaq zuvb Dyavj Eei pyruq Zinb maang maiq tuvq Eang, lyemb maiq tuvq mua'q. maiq zei c'q, meib Bua zuvq zu'g taig a'q.’+” ",
    "21": "  zyruq Tinb huvb lovg scvb Kuq Eei Dopq zruj lwib hruj pun aa-Dam Zauj ninb Eei auq, haa-waa, zu'q. ",
    "14": "  zyruq Tinb huvb Buaj uaq tiub naav, “laaij meib Navq naaiq nx zruj, “meib zyrug zu'g hruq kaub Niaq yetg zuvq scvb Kuq, kaub Zamq yetg zuvq Yiab zxib. meib xij zu'g lovg ka'sia lwib Jyenq kan Dau mivb, yetg seij xij zu'g Eang niab Buv. ",
    "23": "zyruq Tinb huvb zyrug zung ninb Zwrtq e-Den Wivj yaag pun ninb zruj lyavb Deig yem Tinb huvb lovg nanq ninb taaib uaq teij nia.  ",
    "6": "uaq taub msia'q txn mavg pwatg uaq zuvb pyruq Rweig Eei, taaij Eang Kuq Eei. ninb yaag Namq taaib sij kxvq haib pun myenb kwai nx, za'kevb lovj haig. ninb zyrug kc'q taaib Eang a'q. cvj pun teij ninb Eei Goj Eang.  ",
    "2": "uaq taub msia'q txn tau naav, “yem Wivj ka'Euad Eei zuvb zuvb pyruq yia Bua Eang tu'q Eei.  ",
    "20": "aa-Dam Tevj ninb Eei auq Zwrtq Buaj heug haa-waa, weig zu'g ninb zruj luvb Diaq myenb Eei maa. ",
    "24": "zyruq zung ninb Zwrtq liud, yem e-Den Wivj Eei tov puv mcvj, zyruq pun Ke-lu-Bim zuaq Jyenq. cvj maaib zuv maaib trud Eei Ru'g Daauq kwinb kwinb pyei puv Eei, tavq Jyenq mivb zyavb mcvg pyruq Eei Dyavj uaq tiub Jauq. ",
    "7": "ninb Bua Eang liud, ninb Bua haib Namq tu'q Tov. ninb Bua hiuq tu'q kanb lcvb kcvq Eei yem, zyrug zx'q vovb Exj Dyavb nxmb lunb taaib Povj Jyenq a'q. ",
    "19": "meib xij zu'g zruj kov Kruq Zwrtq ziaj sin hang uaq teij Dau Zivj taaib haib Zwrtq teij ka'naaiq. zruj Tauj meib cvj Rwrnj penj nia, weig zu'g meib se nia penj taaib. meib se nia, meib xij zu'g cvj penj Rung nia a'q.” ",
    "17": "Tinb huvb yaag kxvq Buaj aa-Dam, “laaij meib mwavj meib Eei auq Eei waag, Eang tovb yia hatg meib, ‘maiq tuvq Eang uaq zuvb pyruq,’ Dau zyrug laaij meib zruj Eei sig zu'g hruq. meib yetg seij xij zu'g pavg Dau zruj kov Kruq Zivj tu'q Eang. ",
    "11": "Tinb huvb naaig kaaj, “haiq taub Buaj meib, meib Eei sin lcvb kcvq Eei? meib Eang tovb yia hatg meib maiq tuvq Eang uaq zuvb pyruq mig a'q saa'b?” ",
    "5": "Tinb huvb Navq naaiq kxvq weig zu'g ninb hiuq tu'q meib Bua Eang liud, meib Bua haib Namq tu'q Tov, meib Bua zyrug Navq Tinb huvb nx, haib hiuq tu'q lovj hiuq tu'q Zyruq.” ",
    "9": "mq paag zyruq Tinb huvb heug uaq taub mJavg txn, “meib yem haaij lcb?” ",
    "16": "Tinb huvb yaag kxvq Buaj uaq taub msia'q txn, “maaib sin Eei zyavb hog yia xij Jaa Tipq pun meib Kruq. Dutq sin Eei zyavb hog meib xij zu'g mun. mq paag meib Zxg xij lovg meib Eei Goj. meib Eei Goj yaag xij kunq Jyenq meib.” ",
    "4": "naav kxvq Buaj msia'q txn, “meib Bua maiq taig lx'g.   ",
    "10": "uaq taub mJavg txn tau, “yia haid meib yem naaiq Wivj. yia kamb Riaj haig weig zu'g yia lcvb kcvq Eei yem zyrug pivj meib.” ",
    "22": "  zyruq Tinb huvb cvj kxvq, “ib zang uaq laanb myenb se Navq Bua nx, hiuq tu'q lovj, hiuq tu'q Zyruq. xij zu'g maiq tuvq pun ninb suv puad mivb kc'q zyavb mcvg Eei pyruq Eang zyrug yetg liud tu'q zyavb Jyenq.”   ",
    "12": "uaq taub mJavg txn tau, “tovb meib pun taaib Zauj yia yem naaiq uaq taub msia'q txn, ninb pun naaiq zuvb Dyavj Eei pyruq yia, yia zyrug Eang mig a'q.” ",
    "15": "yia xij pun meib Zauj naaiq taub msia'q txn taaq win, yaag pun meib Eei zeib fun Zauj ninb Eei zeib fun zruj winb wavq. ninb Eei zeib fun xij Bx'q meib Eei mGxvq huq, meib yaag xij Ex'q ninb Eei zaub Go.” ",
    "13": "  zyruq Tinb huvb naaig kaaj uaq taub msia'q txn, “meib zruj Zwrtq haiq Euvg sig mig a'q?” uaq taub msia'q txn tau, “naav kanb Duaq yia, yia zyrug Eang.” ",
    "1": "  zyruq Tinb huvb zeij taaib Eei yetg zuvq lomg zavg ka'naaiq se naav kaub kwaij Jiaj. naav naaig kaaj uaq taub msia'q txn, “Tinb huvb za'kevb kxvq maiq pun meib Bua Eang yem naaiq Wivj ka'Euad Eei haiq Euvg pyruq fai?” "
  },
  "43": {
    "18": "pru txb Jyenq ninb Bua pia'g yo-sepq Eei pyauq uaq zang, ninb Bua kamb Riaj haig, yem Hruq Namq, “ninb txb yia Bua taaib naaiq se laaij taaub Rung tapq Jyenq yia Bua Eei Bua'g Rwib uaq teij Eaanb. ib zang ninb Bua xij lxd sig pun yia Bua, zx'q yia Bua zruj nrub, cvj zx'q yia Bua Eei lxb mq pei.” ",
    "8": "yu-Daa kxvq Buaj ninb Eei tia, i-saa-laa-en, “Toq pun uaq taub txn Zauj yia mivb maa'b! yia Bua zyrug Zwrtq Jauq mivb a'q. tia Zauj yia Bua Zauj yia Bua Eei fu'Jweiq yaag maiq zu'g vxg taig.  ",
    "33": "yo-sepq pun zwavj muab txig zweid Jyenq Myen Win mivb yo-sepq Eei tiab uaq puv, yaag ziuj ninb Bua Eei Havb Jeiq zweid Baib yem txnb Lo Baib mivb Tauj txnb faij. ninb Bua kanb pwatg Navq naaiq nx zweid Jyenq, ninb Bua Bua'g hxvb haig, laanb mavg laanb. ",
    "3": "yu-Daa kxvq Buaj ninb Eei tia, “uaq laanb myenb kxvq Niaq Eei Buaj yia Bua, sij kxvq yia Bua maiq txb yia Bua Eei yrub laai Zauj Jyenq mivb nx, yia Bua lyemb maiq tu'q pwatg ninb Eei Myen.  ",
    "32": "pru weig yo-sepq kanb Beng nxm tiab, weig uaq teij muab txig cvj kanb Beng nxm tiab. cvj maaib Zauj yo-sepq Eang Naavj uaq teij i-yipq myenb kanb Za'levg Beng nxm tiab, weig zu'g i-yipq myenb haid maiq Kub Zauj hipq-lu myenb Jwavg tiab Eang Naavj.  ",
    "21": "Rwrnj mcvj, Tauj yia Bua hitq Eei txvj, yia Bua Kxi Bua'g pwatg kx'g myenb maaid Byaub Eei Eaanb yetg zuvq yem kx'g myenb Eei Bua'g Rwib. Eaanb Eei Niab taaub yaag fib Navq Eei. naaiq teij yetg zuvq Eaanb yia Bua cvj txb Jyenq taaib Twij Rwrnj.  ",
    "14": "Toq nrnb Jiaj Eei Tinb huvb pun meib Bua yem uaq laanb myenb Eei Ra'Myen tu'q ninb Kxb lyenb meib Bua, pun meib Bua tu'q Ben-yaa-min Zauj si-me-on txb Rwrnj. yia kanb c'q, maiq kunq xij zu'g kwavg yia Eei fu'Jweiq yaag Zinb ninb a'q.” ",
    "23": "uaq taub pru tau, “maiq tuvq Raub, maiq tuvq kamb Riaj. taaij meib Bua Eei Tinb huvb, meib Bua Eei tia Eei Tinb huvb, zx'q naaiq teij Eaanb tapq Bua'g pun meib Bua. meib Bua maaid taaub Rung Byaub Eei Eaanb yia tu'q syru mig a'q.” kxvq liud, ninb cvj txb si-me-on taaib. ",
    "6": "i-saa-laa-en kxvq, “meib Bua zruj haiq Euvg hxig yia Dovg naaiq Kruq? weig haiq tiug Buaj uaq laanb myenb meib Bua cvj maaib taub yrud?” ",
    "34": "ninb Bua Eang Eei ka'naaiq, pru yem yo-sepq Eei tiab zx'q taaib pun ninb Bua. mq paag Ben-yaa-min tu'q Zamq pyaa kruq. ninb Bua Zauj yo-sepq Fyenb yrub Eei Eang, Fyenb yrub Eei hopq. ",
    "2": "yaa-Kopq Eei Mwavq txig Eang Revg mivb i-yipq teib puv maaid taaib Eei Byaub mig a'q. yaa-Kopq zyrug kxvq Buaj ninb Eei txn, “meib Bua xij zu'g cvj mivb maaid teij Byaub maa'b!” ",
    "20": "“tomb kxj aag, yia Bua Toq Buaj Jruj waag meib og. yia Bua taaib maaid taaub Rung Byaub.  ",
    "24": "uaq taub pru txb uaq teij muab txig pia'g pyauq lxd uam pun ninb Bua Raauj zauj yaag lxd miaq pun ninb Bua Eei lxb Eang.  ",
    "28": "ninb Bua tau, “meib Eei pru, yia Bua Eei tia, yem lovj Eei.” ninb Bua cvj Do'q Fiag paaij. ",
    "7": "ninb Eei txn Bua tau, “uaq laanb myenb naaig mwrng Tauj yia Bua Zauj yia Bua Eei Mwavq txig. ninb naaig kaaj, ‘meib Bua Eei tia Zxg yem Eei fai? cvj maaib yrud Eei?’ yia Bua Kuvj ziuj ninb naaig Eei waag tau Navq. yia Bua fuvg hiuq tu'q ninb xij kxvq, ‘xij zu'g txb yrub laai taaib?’+” ",
    "29": "yo-sepq pwatg Zauj ninb Jwavg maa uaq taub yrud, Ben-yaa-min, ninb zyrug naaig, “zinb Daavg meib Bua kxvq Buaj yia, meib Bua maaib taub yrub laai, tovb naaiq taub saa'b? txn aag, Toq Tinb huvb Zeij en pun meib.” ",
    "19": "Tauj kcvb Daavg ninb Bua zyrug kxvq Buaj kruj yo-sepq Eei pyauq uaq taub tomb pru,  ",
    "17": "uaq taub pru ei Jyenq yo-sepq Eei waag zruj, txb Jyenq uaq teij muab txig mivb yo-sepq Eei pyauq.  ",
    "31": "Raauj liud Myen, ninb Zwrtq taaib Eyend Jyenq uamb mweig, cvj heug ninb Eei pru Beng Naavj. ",
    "30": "kxvq liud, yo-sepq xij zu'g pyauj. ninb haid Namq! haig ninb Eei yrud, Eyend maiq Jyenq uamb mweig, zyrug pia'g uaq pyauq ken Eyemq. ",
    "27": "yo-sepq naaig ninb Bua, “meib Bua yem lovj Eei saa'b?” cvj naaig ninb Bua, “zinb Daavg meib Bua kxvq meib Bua Eei tia koj haig a'q. ninb Zxg yem Eei fai? ninb lovj Eei saa'b?” ",
    "11": "i-saa-laa-en kxvq Buaj ninb Eei txn Bua, “sij kxvq za'kevb xij zu'g txb ninb mivb nx, meib Bua xij zu'g Navq naaiq nx zruj. xij zu'g txb teij naaiq nxm teib puv kaub lovj Jiaj Eei ka'naaiq mivb zruj zivb Eeig pun uaq laanb myenb. zx'q teij Dyavb zuv Daav Zauj teij mweib txvb, Diab Daav, mu-yxg Zauj Euvg pyrub vanb Daav Zauj an-man pyruq, tapq Jyenq ka'naaiq txb mivb.  ",
    "5": "mq paag sij kxvq maiq pun yrub laai Zauj yia Bua mivb, yia Bua maiq haib mivb a'q. weig zu'g uaq laanb myenb Buaj yia Bua, ‘meib Bua maiq txb yrub laai taaib nx, meib Bua lyemb maiq tu'q pwatg yia Eei Myen.’+” ",
    "9": "yia lovg yia kanb Eei mcvg zruj Daamb taaub. tia heug yia kanb peu naaiq taub txn tu'q Eei. sij kxvq yia maiq txb ninb Rwrnj Tauj meib naaiq, yia lcvd yetg seij Daamb txv.  ",
    "16": "yo-sepq pwatg Ben-yaa-min Zauj Jyenq taaib zyrug Buaj kruj ninb Eei pyauq Eei tomb pru, “txb naaiq teij myenb mivb yia Eei pyauq. xij zu'g taij taub scvb Kuq Beng taaib Eang weig zu'g naaiq teij myenb xij zu'g Zauj yia Eang luvb aanj.” ",
    "4": "sij kxvq tia pun yrub laai Zauj yia Bua mivb, yia Bua zyrug mivb Tevj tia maaid Byaub.  ",
    "10": "sij kxvq maiq Navq naaiq zuaq laub, yia Bua zuvq mivb tu'q i Rung Rwrnj taaib a'q.” ",
    "22": "yia Bua kanb Za'levg txb Jyenq Eaanb taaib maaid Byaub. zinb Daavg uaq Rung Eei Eaanb, maiq hiuq tu'q haiq taub tapq yia Bua Eei Bua'g ka'Euad.” ",
    "12": "meib Bua yaag xij zu'g txb Eaanb kaub Zamq mivb Daavg uaq Rung i kruq. xij zu'g txb tovb yem Bua'g uaq teij Eaanb Twij Rwrnj, Riaj ninb Bua tapq txvg mq pei.  ",
    "15": "ninb Bua muab txig zyrug Zwrtq Jauq mivb i-yipq teib puv, cvj txb Jyenq zivb Eeig Zauj Eaanb kaub Zamq mivb Daavg uaq Rung Eei i kruq, yaag txb Jyenq Ben-yaa-min mivb. mivb Tauj i-yipq teib puv, ninb Bua pia'g mivb lxd yo-sepq.  ",
    "13": "kunq txb Jyenq meib Bua Eei yrud mivb lxd uaq laanb myenb.  ",
    "1": "yem Kaa-naa-an teib puv maaib tomb Waav tomb vxg Kruq haig.  ",
    "26": "yo-sepq Tauj pyauq, ninb Bua zx'q ninb Bua txb taaib Eei zivb Eeig yem uaq pyauq pun yo-sepq, yaag Pua'q Tauj Dau paaij.  ",
    "25": "uaq teij muab txig Beng zyavj ninb Bua Eei zivb Eeig zuaq Jyenq yo-sepq Rwrnj, weig zu'g ninb Bua hiuq tu'q ninb Bua xij zu'g Zauj ninb yem uaq Eang luvb aanj. "
  },
  "50": {
    "18": "ninb Eei kxj Bua zyrug mivb Tauj yo-sepq Eei Ra'Myen kweig Fiag Dau paaij cvj kxvq, “yia Bua yem meib Eei Ra'Myen Toq zruj meib Eei nrub.” ",
    "8": "yo-sepq Eei Mwavq txig Zauj ninb Eei muab txig cvj Zauj ninb Eei tia Eei pyauq zov myenb yetg zuvq kan Jyenq mivb. Kuvj zevg fu'Jweib faij Zauj pa'ki yuvb, yuvb Zauj vovb yem uaq ko-sen Navq.  ",
    "3": "Diab sai zyrug lovg feij zyepg Nxi zruj, weig zu'g naaiq teij kov Qyemj zu'g feij zyepg Nxi. i-yipq myenb yaag Tevj Jyenq Raub Eyemq Zyetq zyepg Nxi. ",
    "21": "Navq naaig, kxj Bua maiq tuvq kamb Riaj. yia yaag xij kruj meib Bua Zauj meib Bua Eei Mwavq txig.” ninb kxvq waag lovj Eei pun ninb Bua, xn ninb Bua Eei Hruq. ",
    "14": "zavj liud ninb Eei tia, yo-sepq Zauj ninb Eei muab txig cvj Zauj ninb mivb Eei myenb yetg zuvq Rwrnj i-yipq teib puv a'q. ",
    "23": "yaag tu'q pwatg e-faa-im Eei fu'Jweiq Tauj ta'faam txig. cvj tu'q zipq maa-natq-sej Eei txn, maa-Ki, Eei fu'Jweiq pia'g ninb Eei myenb hrud. ",
    "6": "faa-lo huvb tau, “kunq txb meib Eei tia mivb zavj ziuj meib Zauj ninb lcvd Jiad Eei waag.” ",
    "2": "ninb Paaiq Tevj ninb zruj kov uaq teij Diab sai lovg Diab uam zyemj Jyenq ninb Eei tia, i-saa-laa-en, Eei sei pun sei maiq haib huq, maiq haib zweij.  ",
    "20": "meib Bua taaq za'eij hxig yia, mq paag Tinb huvb lovg uaq Euvg za'eij zruj lovj Eei sig. Navq ib zang Bua pwatg Jyenq nx, ninb lovg naaiq Euvg za'eij Fruj myenb Zamq Eei mcvg.  ",
    "24": "yo-sepq kxvq Buaj ninb Eei muab txig, “kwei seij Eei zyavb hog aaq lamb teij Tauj a'q. mq paag Tinb huvb zuvq xij taaib Tevj meib Bua, txb meib Bua Zwrtq naaiq nxm teib puv, mivb Tauj zinb Daavg ninb lcvd Jiad vcvg waag pun apg-laa-ham, i-sakg Zauj yaa-Kopq, uaq nxm teib puv.”  ",
    "7": "yo-sepq zyrug txb ninb Eei tia mivb zavj a'q. faa-lo huvb Eei yetg zuvq Jyen yaag Zauj Jyenq mivb. se yem huvb ting zruj kaub Lo uaq teij Jyen, Zauj yem i-yipq teib puv haiq taub zruj Lo Eei myenb, yaag kan Jyenq yo-sepq mivb.  ",
    "19": "mq paag yo-sepq kxvq Buaj ninb Eei kxj Bua, “maiq tuvq kamb Riaj. yia se maiq zeid Tinb huvb.  ",
    "17": "‘xij zu'g Buaj yo-sepq, Toq kwavg Gxi meib Eei kxj Bua zruj txvg hxig meib uaq teij sig.’ ib zang yia Bua, meib Eei tia Eei Tinb huvb Eei pru, Toq meib kwavg Gxi yia Bua zruj txvg meib Eei zwid.” yo-sepq haid Zwrtq naaiq teij waag ninb zyrug Eyemq a'q. ",
    "11": "yem uaq nxm txvj Eei Kaa-naa-an myenb pwatg myenb yem aa-Taatq Bx'q Byaub Eei Zyavq Raub Eyemq, ninb Bua kxvq, “naaiq teij i-yipq myenb Raub Eyemq, zruj nxm Janb taig yinb Lo Eei.” weig naaiq ninb Bua zyrug Zwrtq Buaj heug uaq nxm txvj aa-Ben-mitq-laa-im. uaq nxm txvj yem Jx-Dcn Daaib Eei tov puv mcvj. ",
    "5": "Buaj ninb, ‘yia Eei tia xij kwei seij uaq zang, ninb xij yia lcvd Jiad vcvg waag txb ninb Eei sei mivb Kaa-naa-an teib puv zavj Jyenq ninb kanb zu'g zyavj Eei zrub mrub.’ Navq naaiq, Toq pun yia txb yia Eei tia mivb zavj. zavj liud, yia cvj Rwrnj naaiq.” ",
    "9": "maaib maab Zia, maaib myenb keb maad Zauj Jyenq mivb. naaiq teij myenb yetg zuvq penj yetg kwanb Zamq Eei. ",
    "16": "ninb Bua zyrug pun myenb mivb Buaj yo-sepq, “Bua Eei tia maiq kcvb kwei seij uaq zang ninb kxvq,  ",
    "4": "naaiq teij Raub Eyemq Eei zyavb hog Jiaj liud, yo-sepq kxvq Buaj faa-lo huvb Eei Jyen, “sij kxvq yia zruj tu'q hxpg meib Bua, Toq meib Bua txb yia naaiq teij waag mivb Buaj faa-lo huvb og.  ",
    "10": "mivb Tauj Jx-Dcn Daaib Eei tov puv mcvj, aa-Taatq Eei Bx'q Byaub Zyavq, ninb Bua Qa'q Eyemq Bwi Eei. yo-sepq yaag yem naaig weig ninb Eei tia Raub Eyemq siag Nxi.  ",
    "22": "yo-sepq Zauj ninb Eei tia Eei Mwavq txig yem i-yipq teib puv, ninb zyavb tu'q yetg pc'q zyepg Havj,  ",
    "12": "yaa-Kopq Eei txn Bua zyrug ei Jyenq ninb Bua Eei tia Paaiq Eei waag zruj.  ",
    "15": "ninb Bua Eei tia kwei seij mig a'q, yo-sepq Eei kxj Bua kxvq, “Riaj yo-sepq xij Rxv Bua mq pei, ziuj Bua zinb Daavg zruj hxig ninb Eei sig xij winb pun Bua.”  ",
    "13": "ninb Bua txb sei mivb Kaa-naa-an teib puv, zavj Jyenq yem makq-pe-laa uaq Rov Dau Eei Bcvb Kwrtq, leib mam-le maiq ko. tovb zinb Daavg apg-laa-ham Tevj hitq-Tai myenb, e-fo-lon, maaid zruj zrub kemb uaq Rov Dau.   ",
    "1": "yo-sepq pwatg ninb Eei tia tavj Qiaj, ninb zyrug Pua'q Jyenq ninb Eei tia kub vwaaig Qa'q Eyemq yaag zom ninb Eei tia Eei Myen.  ",
    "26": "yo-sepq zyavb yetg pc'q zyepg Havj yem uaq i-yipq teib puv kwei seij mig a'q. ninb Bua zx'q sei zyemj Jyenq Diab uam pun maiq haib huq, maiq haib zweij, yem uaq i-yipq teib puv tapq Jyenq penq a'q. ",
    "25": "yo-sepq cvj heug i-saa-laa-en Eei txn lcvd vcvg waag. ninb kxvq, “Tinb huvb zuvq xij taaib Tevj meib Bua. meib Bua xij zu'g txb Jyenq yia Eei Buvq pyenb Jyenq mivb.” "
  },
  "14": {
    "18": "cvj maaib saa-lem zivb Eei huvb, men-Ki-se-Dekg, txb teij Fuaq Zauj a'vung tiuq pun apg-laam. men-Ki-se-Dekg zruj yem Lav Jiaj Eei Tinb huvb Eei sai myenb.  ",
    "8": "Ga'haaq soj-Dom zivb Eei huvb, ko-mo-laa zivb Eei huvb, atg-maa zivb Eei huvb, sej-Bo-yim zivb Eei huvb, Zauj Be-laa zivb (naaiq se soj-aa) Eei huvb Zwrtq mivb sitg-Dim hxvg Daub pcvb Eei txvj  ",
    "3": "naaiq teij pyaa taub huvb kapq Jyenq Qa'q yem sitg-Dim hxvg (se Kxib Rauq Eei txvj) Bx'q Jaaj.  ",
    "21": "soj-Dom zivb Eei huvb kxvq Buaj apg-laam, “Twij myenb Rwrnj pun yia. ka'naaiq meib kanb lovg a'q.” ",
    "14": "apg-laam haid kxvq ninb Eei Zyen fun zu'g Zaavq mivb, ninb zyrug tiug Rxib yem ninb Eei pyauq zov Zwrtq seij, haib Bx'q Jaaj Eei mJavg txn, faamb pc'q zyepg petq taub, zung Jyenq mivb Tauj Daan zivb.  ",
    "23": "yia lcvd ta'faanb meib Eei haiq Euvg ka'naaiq yia maiq lovg yetg teij. lyemb yetg tiub swij fai yetg tiub heb Laav yia zuvq maiq lovg weig pun meib Ga'haaq hivq maiq tu'q kxvq, ‘yia Zeij apg-laam putq zxib.’  ",
    "6": "cvj Zauj sej-i teib puv Bov zavg txvj Eei ho-li myenb, cvj Bx'q hivb Tauj en-paa-laan zivb nitq teib puvb Waav uaq.  ",
    "2": "naaiq teij huvb tiaj mivb Zauj soj-Dom zivb Eei huvb, Bei-laa, ko-mo-laa zivb Eei huvb, Bin-saa, atg-maa zivb Eei huvb, si-naapq, sej-Bo-yim zivb Eei huvb, se-me-Be, Zauj Be-laa zivb (naaiq se soj-aa zivb) Eei huvb Bx'q Jaaj.  ",
    "20": "Zev yem Lav Jiaj Eei Tinb huvb, weig zu'g ninb pun meib Eei winb wavq zu'g yem meib Eei puab Diaq.” apg-laam zyrug zx'q ninb tu'q Rwrnj taaib Eei yetg zuvq ka'naaiq, zyepg kruq Eei yetg kruq pun men-Ki-se-Dekg. ",
    "24": "yia kanb maiq lovg yetg Euvg Zwrtq liud yia Eei myenb Eang liud hopq liud Eei. maaib kan yia mivb Eei myenb, aa-ne, etg-Ko Zauj mam-le, xij zu'g pun ninb Bua tu'q ninb Bua Eei pwrng Navq.” ",
    "7": "ninb Bua cvj Rwrnj Tauj en-mitq-fatq, (naaiq se Kaa-Detg) Bx'q hivb Revg yem haa-saa-son Taa-maa Eei aa-maa-lekq myenb, lyemb aa-mo-lai myenb. ",
    "19": "ninb yaag pwav waag pun apg-laam, “Toq yem Lav Jiaj Eei Tinb huvb, zeij luvb zeij Dau uaq taub, Zeij fu'q pun apg-laam. ",
    "17": "apg-laam Bx'q hivb Ke-Do-laa-o-me huvb cvj Zauj ninb tovb Hruq Bx'q Jaaj uaq teij huvb, ninb zyrug Rwrnj. Tauj saa-we hxvg, (cvj maaib Buaj heug “huvb hxvg”), soj-Dom zivb Eei huvb Zwrtq taaib zipq. ",
    "11": "uaq teij pyei taub huvb Zaavq Revg soj-Dom Zauj ko-mo-laa zivb Eei Euvb Euvg ka'naaiq Zauj yetg zuvq Eang hopq zyrug mivb mig a'q.  ",
    "5": "zyepg feij Havj uaq Havj, Ke-Do-laa-o-me huvb cvj Zauj ninb kapq Qa'q Bx'q Jaaj uaq teij huvb mivb Bx'q hivb yem atg-Taa-lotq-Kaan-naa-im Eei le-faa-im myenb, yem haam zivb Eei suj-sim myenb, yem saa-we Ki-li-yaa-Taa-im Eei Daub pcvb Eei e-mim myenb,  ",
    "9": "Zauj uaq teij pyei taub huvb Bx'q Jaaj. maaib e-laam zivb Eei huvb, Ke-Do-laa-o-me, maaib ko-yim zivb Eei huvb, Ti-Daan, maaib si-naa teib puv Eei huvb, am-laa-fen, yaag maaib en-laa-saaj zivb Eei huvb, aa-le-okg. pyei taub huvb Zauj pyaa taub huvb Bx'q Jaaj.  ",
    "16": "ninb Bua zx'q yetg zuvq Zaavq mivb Eei ka'naaiq Rwrnj. lyemb ninb Eei fun, lotq, Zauj lotq Eei Euvb Euvg ka'naaiq, cvj Zauj msia'q txn Zauj pc'g fivj yetg zuvq txb Rwrnj Revg taaib a'q. ",
    "4": "ninb Bua zu'g Ke-Do-laa-o-me huvb kunq ninb Bua zyepg Eeig Havj mq paag Tauj zyepg faam Havj uaq Havj ninb Bua vcvg Jyenq. ",
    "10": "sitg-Dim hxvg maaib Erub haig Eei zuv Eei Kwrtq pwavq Revg. soj-Dom Zauj ko-mo-laa zivb Eei huvb Tiuj pyauj, ninb Bua maaib teij myenb Dxtq naaiq teij zuv Eei Kwrtq mig a'q. zevg Fiag Eei myenb pyauj faauj Bov. ",
    "22": "apg-laam tau soj-Dom zivb Eei huvb, “yia suv Jyenq puad txv Jyenq zyruq, tovb yem Lav Jiaj, zeij luvb zeij Dau Eei Tinb huvb, lcvd Jiaj vcvg waag.  ",
    "12": "ninb Bua yaag Zaavq apg-laam Eei fun, lotq, Zauj ninb Eei yetg zuvq ka'naaiq txb mivb Revg, weig zu'g ninb yem soj-Dom zivb. ",
    "15": "Tauj uaq apg-laam zx'q ninb kanb Eei myenb pun Gxi zruj yetg kwanb yetg kwanb Eei, luvb mwrnd zang Bx'q uaq teij myenb cvj zung Jyenq mivb Tauj ho-Baa zivb yem Daa-matq-katg zivb Eei pa'q puv mcvj.  ",
    "13": "maaib taub myenb pyauj Dutq zyrug txb naaiq teij sig mivb Buaj hipq-lu myenb, apg-laam. apg-laam yem aa-mo-lai myenb, mam-le, Eei tomb Ba'ov zwei Dyavb lomg. mam-le Zauj ninb Eei i taub yrud, etg-Ko Zauj aa-ne, zruj apg-laam Eei lob kcv txig.  ",
    "1": "txij uaq zang Eei luvb Diaq maaib si-naa teib puv Eei huvb, am-laa-fen, maaib en-laa-saaj zivb Eei huvb, aa-li-okg, maaib e-laam zivb Eei huvb, Ke-Do-laa-o-me, cvj maaib ko-yim zivb Eei huvb, Ti-Daan.  "
  },
  "48": {
    "18": "ninb kxvq Buaj ninb Eei tia, “tia aa'b! maiq zeid Navq naaiq lx'g. txnb Lo tovb naaiq taub. xij zu'g lovg meib Eei Byaaug Jia'q puad maan naaiq taub Eei mGxvq.” ",
    "8": "i-saa-laa-en pwatg yo-sepq Eei txn Bua, ninb naaig kaaj, “naaiq haiq taub?” ",
    "3": "yaa-Kopq kxvq Buaj yo-sepq, “nrnb Jiaj Eei Tinb huvb yem Kaa-naa-an teib puv, lutq teig, hing Zwrtq taaib pwav waag tia.   ",
    "21": "pwav liud waag, i-saa-laa-en kxvq Buaj yo-sepq, “yia kwei seij Eei zyavb hog aaq lamb Tauj a'q. mq paag Tinb huvb zuvq Zauj meib Bua yem, yaag xij txb meib Bua Rwrnj meib Bua Eei ovb Taaij Eei teib puv.  ",
    "14": "mq paag i-saa-laa-en Jiuq Jyenq puad. Byaaug Jia'q maan Jyenq e-faa-im Eei mGxvq maiq kunq ninb zruj txnb faij. zaaij Jia'q cvj maan Jyenq maa-natq-sej Eei mGxvq maiq kunq maa-natq-sej zruj txnb Lo. ",
    "6": "Ga'haaq meib cvj tu'q fu'Jweiq nx, zyrug funj penj meib kanb Eei pwrng. ninb Bua Ripg Eei pwrng se kan ninb Bua Eei kxj Eei Buaj Ripg Navq.  ",
    "2": "myenb Buaj yaa-Kopq, “meib Eei txn, yo-sepq, taaib mavg meib a'q.” yaa-Kopq zyrug Zcvj Jiad sin taaib zweid Jyenq uaq Zruj. ",
    "20": "uaq Nxi yaa-Kopq pwav waag ninb Bua. ninb kxvq, “i-saa-laa-en myenb xij txb meib Eei Buaj mivb pwav waag. ninb Bua xij kxvq, ‘Toq Tinb huvb pun meib Navq e-faa-im Zauj maa-natq-sej nx.’+” i-saa-laa-en zyrug Navq naaiq nx pun e-faa-im tu'q zruj kaub Lo maa-natq-sej. ",
    "7": "yia yem patg-Daan-aa-lam Rwrnj uaq zang, yem Kaa-naa-an teib puv leib e-faa-laa-Taa muvq maiq navg ko, meib Eei maa, laa-sen, kwei seij, pun yia Raub haig. yia zavj ninb mivb e-faa-laa-Taa muvq uaq tiub Jauq Eei ka'Len.” (e-faa-laa-Taa cvj maaib nxm Buaj heug Betg-le-hem.) ",
    "19": "mq paag ninb Eei tia maiq Kavq. ninb kxvq, “txn aa'b! yia hiuq Eei. maa-natq-sej Eei zeib fun yaag xij penj yetg fivj. ninb yaag tu'q zruj Lo. mq paag ninb Eei yrud xij tu'q zruj kaub Lo. yrud Eei zeib fun xij penj Zamb fivj Lo Eei.”  ",
    "17": "yo-sepq pwatg ninb Eei tia Navq naaiq nx zx'q Byaaug Jia'q puad maan Jyenq e-faa-im Eei mGxvq, ninb maiq hxpg Hruq. ninb zyrug zx'q ninb tia Eei puad yem e-faa-im Eei mGxvq waan Gxi, xij pun ninb maan maa-natq-sej Eei mGxvq.  ",
    "11": "i-saa-laa-en kxvq Buaj yo-sepq, “yia Namq taaib yetg liud maiq tu'q pwatg meib, mq paag Tinb huvb pun yia lyemb meib Eei txn tu'q pwatg.” ",
    "5": "yaa-Kopq cvj kxvq, “yo-sepq aag, tovb yia maiq kcvb taaib, meib yem naaiq i-yipq teib puv tu'q uaq teij i taub txn, e-faa-im Zauj maa-natq-sej, xij zu'g funj penj yia Eei pwrng txn Navq lu-Ben Zauj si-me-on nx.  ",
    "9": "yo-sepq Buaj ninb Eei tia, “naaiq se Tinb huvb pun yia yem naaiq tu'q taaib Eei txn.” i-saa-laa-en kxvq, “txb taaib yia naaiq weig pun yia pwav waag ninb Bua.” ",
    "16": "Toq Fruj yia leib Dutq yetg zuvq haib hxig yia Eei ze'g naang uaq taub finb myenb Zeij fu'q pun naaiq teij i taub txn. Toq pun naaiq teij i taub txn Ripg yia Eei Buaj Zauj yia Eei ov, apg-laa-ham, Zauj yia Eei tia, i-sakg, Eei Buaj. Toq pun ninb Bua yem naaiq luvb Diaq Yaavj Jiad taaib Zamq.” ",
    "4": "ninb kxvq, ‘yia xij pun meib maaib txnb Jweiq funb fa'q Zamq, Yaavj taaib zruj Zamb fivj myenb. yia yaag xij zx'q naaiq nxm teib puv Jiu pun meib Eei hod txig zeib fun yetg liud Ripg.’+” ",
    "10": "i-saa-laa-en Eei Havb Jeiq koj haig, mziv Buaq, mavg maiq navg zyen. yo-sepq zyrug txb ninb Eei txn mivb Tauj ninb Eei tia uaq, ninb Eei tia Qam Jyenq zom. ",
    "22": "yia zx'q tovb yia lovg Ru'g Daauq Zauj Jwavb zinj Zaavq tu'q aa-mo-lai myenb Eei uaq nxm zxv Jiu pun meib, maiq zeid pun meib Eei kxj Bua.” ",
    "12": "yo-sepq Lxpq ninb Eei txn Fiag i-saa-laa-en Eei Zamb zwib yaag yem ninb Eei Ra'Myen Pua'q Fiag Tauj Dau.  ",
    "15": "ninb zyrug pwav waag yo-sepq a'q. ninb kxvq, “Toq yia Eei ov, apg-laa-ham, Zauj yia Eei tia, i-sakg, pua'g zavg Eei Tinb huvb Zeij fu'q naaiq teij i taub txn. Toq yetg seij txb yia Tauj ib Nxi Eei Tinb huvb Zeij fu'q pun ninb Bua. ",
    "13": "yo-sepq Ken Jyenq ninb Eei i taub txn, Byaaug Jia'q puad Ken e-faa-im mivb yem i-saa-laa-en Eei zaaij puv. zaaij Jia'q puad Ken maa-natq-sej mivb yem i-saa-laa-en Eei Byaaug puv.  ",
    "1": "Ga'haaq maiq navg laub, maaib myenb Buaj yo-sepq, “meib Eei tia maiq lovj.” yo-sepq zyrug txb Jyenq ninb Eei i taub txn, maa-natq-sej Zauj e-faa-im, mivb mavg ninb Eei tia.  "
  },
  "34": {
    "18": "haa-mo Zauj ninb Eei txn, se-Kem, haid naaiq teij waag hxpg Hruq Eei.  ",
    "8": "haa-mo kxvq Buaj yaa-Kopq Bua txnb tiaj txig, “yia Eei txn, se-Kem, Namq haig naaiq taub sia'q. Toq meib Bua pun naaiq taub sia'q yia Eei txn lovg zruj auq.  ",
    "3": "ninb haid Namq naaiq taub sia'q, Di-naa, zyrug Zauj Di-naa kxvq lovj, xij Duaq naaiq taub sia'q Namq ninb.  ",
    "21": "ninb Bua kxvq, “naaiq teij myenb Zauj Bua zruj kxb yrud txig. Bua xij zu'g pun ninb Bua Zauj Bua Jwavg teib puv yem, pia'g Zwrtq maaid maaig. Bua Eei teib puv Javq Eei, kauj tu'q pun ninb Bua yem Eei. Bua yaag haib lovg ninb Bua Eei sia'q. ninb Bua yaag haib lovg Bua Eei sia'q.  ",
    "14": "ninb Bua kxvq, “yia Bua maiq haib puvj yia Bua Eei muag pun maiq Jiaj kaatq Eei leid Eei myenb lovg. Navq naaiq zruj, yia Bua Eei mevb taub waaig Revg a'q.  ",
    "23": "ninb Bua Eei scvb Kuq, ninb Bua maaib Eei Euvb Euvg ka'naaiq zyrug penj Bua Eei maiq zeid? Toq pun Bua Navq naaiq nx zruj. ninb Bua zyrug Zauj Bua yem naaiq a'q.” ",
    "6": "se-Kem Eei tia, haa-mo, Zwrtq mivb Zauj yaa-Kopq Zaavb laavb.  ",
    "2": "kunq uaq nxm txvj Eei hi-wai myenb, haa-mo Eei txn, se-Kem, pwatg Di-naa zyrug Eau Jyenq ninb Zaa.  ",
    "20": "haa-mo Zauj ninb Eei txn, se-Kem, zyrug mivb zivb kcvb Daavg Zauj yetg nxm zivb Eei kxb yrud kxvq.  ",
    "24": "uaq nxm zivb Eei yetg zwavj kxb yrud pwavq Hruq haa-mo Zauj se-Kem Eei waag. zivb ka'Euad Eei yetg zuvq mJavg txn zyrug Jiaj kaatq Eei leid Revg. ",
    "28": "ninb Bua zx'q pa'ki yuvb, yuvb, vovb, lxb, yetg zuvq ka'naaiq. maiq kunq yem zivb fai yem Deig, ninb Bua zx'q Revg mig a'q.  ",
    "7": "yaa-Kopq Eei txn Bua yem uaq naab yetq haid naaiq teij sig ninb Bua zyrug Rwrnj taaib. ninb Bua haid Hruq waaig Revg, Qiaj Jiad haig se-Kem Navq naaiq nx zruj to'g Zaa yaa-Kopq Eei sia'q. se maiq hxpg zu'g zruj Eei sig yaag mavg Piaj haig ninb Bua i-saa-laa-en myenb. ",
    "29": "haiq Euvg maaib Jaab zinb Eei ka'naaiq ninb Bua yaag zx'q Revg. lyemb msia'q txn, lyemb fu'Jweiq yaag txb Jyenq mivb. lyemb ninb Bua Eei Jaab tivb yaag luq Fav Revg mig a'q. ",
    "19": "uaq taub txn zyrug maiq vaib, ei Jyenq yaa-Kopq Eei txn Bua Eei waag kaanq Jyenq zruj, weig zu'g ninb Namq haig yaa-Kopq Eei sia'q. ninb Bua yetg zuvq muab txig se se-Kem zruj kaub Lo Jiaj.  ",
    "17": "mq paag sij kxvq meib Bua maiq mwavj yia Bua, maiq Jiaj kaatq Eei leid Revg, yia Bua txb yia Bua Eei muag pyauj a'q.” ",
    "31": "ninb Eei txn Bua tau, “yia Bua maiq pun ninb zruj pun yia Bua Eei muag txvj maaig pwrnb sin Eei msia'q txn.” ",
    "30": "yaa-Kopq Buaj si-me-on Zauj le-wi, “meib Bua Navq naaiq nx zruj xij pun yia zu'g sig, zu'g Kaa-naa-an myenb, pe-litq-si myenb Zauj yetg zuvq yem naaiq nxm teib puv Eei myenb Rxv yia a'q. Bua yaag maiq maaib myenb Zamq. sij kxvq uaq teij myenb kapq Qa'q taaib Bx'q yia nx, yia Zauj yia Eei pyauq zov myenb zyrug zu'g myetg Revg.” ",
    "27": "yaa-Kopq Eei txn Bua pia'g naaiq teij zu'g taij taig Eei myenb Eei pyauq, luq Revg uaq nxm zivb, laaij uaq nxm zivb Eei myenb zruj pun ninb Bua Eei muag Eei mevb taub waaig.  ",
    "11": "se-Kem yaag kxvq Buaj Di-naa Eei tia Zauj ninb Eei kxj Bua, “Toq meib Bua Gxi fim Gxi eij yia. meib Bua xij lovg haiq Euvg yia zyrug pun.  ",
    "5": "yaa-Kopq hiuq tu'q se-Kem zruj pun ninb Eei sia'q Eei mevb taub waaig mq paag yaa-Kopq maiq kcvb kxvq haiq Euvg weig zu'g ninb Eei txn Bua yem uaq naab puvj scvb Kuq. ninb zuaq Jyenq ninb Eei txn Bua Rwrnj. ",
    "9": "yem naaiq mivb Bua lomb Rxib Jiu Tov. puvj meib Bua Eei sia'q pun yia Bua Eei txn lovg, yaag txb yia Bua Eei sia'q pun meib Bua Eei txn lovg.  ",
    "16": "Navq naaig yia Bua zyrug haib puvj yia Bua Eei sia'q pun meib Bua, yaag txb meib Bua Eei sia'q taaib lovg zruj auq. yia Bua yaag haib Zauj meib Bua Jwavg teib puv yem.  ",
    "4": "se-Kem Buaj ninb Eei tia, haa-mo, “Toq tia mivb Tevj yia kxvq naaiq taub sia'q og.” ",
    "10": "Navq naaiq meib Bua haib Zauj yia Bua Jwavg teib puv yem. meib Bua xij yem haiq nxm txvj, kunq yem tu'q Eei, cvj lxd Dau lyepg kanb Eei vwaab kxn, pia'g Zwrtq zruj scvb eij.” ",
    "22": "naaiq teij myenb a'Neiq Zauj Bua Jwavg teib puv yem, penj yetg fivj, mq paag maaib yetg tiug ninb Bua Zivj taaib lcvd, se Bua taub taub mJavg txn xij zu'g Navq ninb Bua nx, Jiaj kaatq Eei leid.  ",
    "12": "xij lovg leib kiv Zauj zivb Eeig Bu'ziaj kunq kxvq maa'b! meib Bua xij lovg haiq Euvg Bu'ziaj yia pun Revg, ta'faanb tu'q meib Bua Eei sia'q Navq.” ",
    "15": "yia Bua maaib Du'g tiub leid Navq Zivj haib lcvd pun, se meib Bua taub taub mJavg txn xij zu'g Navq yia Bua nx, Jiaj kaatq Eei leid Revg.  ",
    "13": "laaij se-Kem zruj waaig ninb Bua Eei muag, Di-naa, Eei mevb taub, yaa-Kopq Eei txn Bua Duaq se-Kem Zauj ninb Eei tia, haa-mo.  ",
    "1": "yaa-Kopq Zauj le-aa maaib taub sia'q, Buaj heug Di-naa. maaib Nxi Di-naa Zwrtq mivb Zauj uaq nxm txvj Eei msia'q txn Ryaaug.  ",
    "26": "lyemb haa-mo Zauj se-Kem i txnb tiaj, ninb Bua yaag taij kwavg mig a'q. yaag txb Di-naa yem se-Kem Eei pyauq Zwrtq mivb mig a'q.  ",
    "25": "Jiaj liud kaatq Eei leid ta'faam Nxi uaq Nxi, uaq teij mJavg txn Zxg mun Jyenq Eei. i taub yaa-Kopq Eei txn, Di-naa Eei kxj, si-me-on Zauj le-wi, pwij Jyenq Ru'g Daauq pia'g zivb, lyemb maiq maaib haiq taub kruq Eeib. ninb Bua zyrug pia'g mivb taij Revg uaq nxm zivb Eei mJavg txn.  "
  },
  "2": {
    "18": "  zyruq Tinb huvb cvj kxvq, “Du'g laanb myenb kanb yem Navq se maiq hxpg. yia cvj xij zeij taub taaib Pwij ninb, Zauj ninb zruj txig Tevj ninb.” ",
    "8": "  zyruq Tinb huvb zyrug yem tov puv, e-Den uaq, zruj nxm Wivj yaag pun ninb zeij taaib uaq taub myenb yem Wivj ka'Euad.  ",
    "3": "Tinb huvb Zeij fu'q ta'Zyetq Nxi, pun uaq nxm Nxi penj Zivb Revg Nxi, weig zu'g ninb zeij luvb zeij Dau Eei kov zyavj. ninb yaag tivb kov hitq Kwrnj. ",
    "21": "  zyruq Tinb huvb zyrug pun uaq taub myenb pweij mFxmb Do Eei. mFxmb mivb uaq zang, ninb zx'q tiub uaq laanb myenb Eei la'scvj Buvq cvj pun xq zyavb Dipg mig a'q.  ",
    "14": "ta'faam Zaaj heug Tai-kitg Daaib, lyrug kan atg-si-lia teib puv Eei tov puv mcvj mivb. ta'feij Zaaj heug yu-fe-titg Daaib. ",
    "23": "uaq taub mJavg txn zyrug kxvq, “tovb naaiq a'q. Buvq yaag yia Eei Buvq penj taaib. xq yaag yia Eei xq penj taaib. xij zu'g Tevj ninb Zwrtq Buaj heug msia'q txn, weig zu'g ninb yem mJavg txn Zwrtq taaib.” ",
    "6": "Kuvj maaib uam yem Daub Diaq saamj Zwrtq taaib pun Dau Dxn kxmj Revg Navq.  ",
    "2": "Tauj ta'Zyetq Nxi Tinb huvb zruj zyavj ninb zruj Eei kov. ta'Zyetq Nxi ninb zyrug tivb kov hitq Kwrnj.   ",
    "20": "naaiq laanb myenb Tevj Zwrtq Rxib Euvb Euvg scvb Kuq Eei Buaj Zauj yem Daamb luvb Eei nx'g Zauj yetg zuvq yem lomg Eei Yiab zxib Eei Buaj, Zxg pwatg maiq maaib yetg taub Pwij ninb, Zauj ninb zruj txig Tevj ninb. ",
    "24": "weig naaiq mJavg txn txv Jaa, leib ninb Eei tiaj maag, Zauj Jyenq ninb Eei auq kapq taaib. ninb Bua zyrug penj yetg taub mig a'q.   ",
    "7": "zyruq Tinb huvb cvj zx'q teij niab Buv nanq Zwrtq taub myenb taaib yaag pyomq maaib mcvg Eei Qiaj pia'g ninb Eei Ba'zxv. ninb zyrug penj maaib mcvg Eei myenb a'q. ",
    "19": "  zyruq Tinb huvb zyrug zx'q teij nia taaib nanq Euvb Euvg yem Dau Eei scvb Kuq Yiab zxib Zauj Euvb Euvg yem Daamb luvb Eei nx'g, zyrug txb taaib pun uaq laanb myenb mavg kaaj, haiq Euvg hxpg zu'g Zwrtq haiq Euvg Buaj. uaq laanb myenb Tevj naaiq teij maaib mcvg Eei ka'naaiq Zwrtq Buaj heug haiq Euvg, uaq Euvg ka'naaiq zyrug tu'q Buaj heug uaq Euvg a'q.  ",
    "17": "mq paag pun myenb hiuq tu'q lovj hiuq tu'q Zyruq uaq zuvb, Zinb maang maiq tuvq Eang. sij kxvq meib Eang nx, tovb uaq Nxi meib za'kevb xij zu'g taig a'q.” ",
    "11": "ta'yetq Zaaj heug pi-son Daaib, lyrug kxmj haa-wi-laa teib puv. yem naaig maaib Jyem.  ",
    "5": "Dau maiq kcvb maaib haiq Euvg miaq Dyavj. maiq kcvb maaib haiq Euvg ka'naaib Eim ku'g Eaab Zwrtq, weig zu'g zyruq Tinb huvb maiq kcvb pun Byuvg Fiag Daub peib. yaag maiq kcvb maaib myenb zyrug maiq kcvb maaib haiq taub zruj livb zruj Deig.  ",
    "9": "zyruq Tinb huvb yaag pun Euvb Euvg Dyavj yem Dau Zwrtq taaib Rweig Eei, Kub mavg haig, maaib pyruq Kuq Eei weig zruj Eang hopq. Wivj Bu'Dovj maaib i zuvb Dyavj. maaib zuvb zyavb mcvg pyruq. maaib zuvb c'q, pun myenb hiuq tu'q lovj hiuq tu'q Zyruq Eei pyruq. ",
    "16": "zyruq hatg ninb, “yem naaiq Wivj ka'Euad, haiq zuvb pyruq yaag Eang tu'q Eei.  ",
    "4": "zeij luvb zeij Dau Eei Jaub lrug se Navq naaiq.   zyruq Tinb huvb zeij luvb zeij Dau uaq zang,  ",
    "10": "e-Den teib puv maaib tiub Daaib lyrug pia'g mivb yuvd uaq nxm Wivj. Zwrtq zi'g e-Den uaq tiub Daaib zyrug pun zruj pyei Zaaj mig a'q.  ",
    "22": "zyruq Tinb huvb lovg yem mJavg txn zx'q Zwrtq uaq tiub la'scvj Buvq zruj penj taub msia'q txn, cvj txb taaib Tauj mJavg txn uaq. ",
    "12": "(uaq nxm teib puv Eei Jyem zyen haig. cvj maaib Euvg Dyavb zuv Daav haig Zauj Euvg Jaaij haig Eei la'pyeib si'q Rweig Eei.)  ",
    "15": "  zyruq Tinb huvb zyrug pun ninb zeij taaib uaq laanb myenb yem e-Den Wivj, pun ninb fyruj yaag kruj Jyenq.  ",
    "13": "ta'Eeig Zaaj heug ki-hon Daaib, lyrug kxmj Revg Kutq teib puv.  ",
    "1": "luvb Dau Zauj maang mwrtg Navq naaiq nx zeij zyavj Revg a'q. ",
    "25": "naaiq taub mJavg txn Zauj ninb Eei auq lcvb kcvq Eei yem mq paag laanb maiq Eaiq laanb. "
  },
  "36": {
    "18": "maaib e-saau Eei auq, o-ho-li-Baa-maa, Eei txn, ye-utg, yaa-laam Zauj Ko-laa. naaiq se yem e-saau Eei auq, aa-naa Eei sia'q, o-ho-li-Baa-maa, Zwrtq Eei pyeiq zeiq. ",
    "8": "e-saau (se e-Dom) zyrug pyauj mivb yem sej-i teig Eei Bovb aiq txvj. ",
    "33": "Be-laa kwei seij, cvj maaib yem Bo-saa-laa zivb taaib uaq taub ze-laa Eei txn, yo-Bapg, tu'q Ripg zruj huvb. ",
    "3": "e-saau cvj lovg i-saa-maa-en Eei sia'q, ne-Baa-yotq Eei muag, Baa-sej-matq. ",
    "32": "Be-o Eei txn, Be-laa, tu'q zruj e-Dom Eei huvb. ninb Eei tomb zivb heug Din-haa-Baa. ",
    "21": "Di-son, e-se Zauj Di-saan. naaiq teij myenb se yem e-Dom teig, sej-i Eei zeib fun, ho-li myenb Eei pyeiq zeiq. ",
    "35": "hu-saam kwei seij, cvj maaib Be-Datg Eei txn, haa-Datg, tu'q Ripg zruj huvb. haa-Datg tovb yem mo-apg teig Bx'q hivb mi-Dyen myenb uaq taub. ninb Eei tomb zivb heug aa-witq. ",
    "43": "makq-Di-en, i-laam. naaiq se e-Dom Eei pyeiq zeiq ziuj ninb Bua yem Eei teig lyepg ninb Bua Eei vwaab kxn Eei txvj. naaiq se e-Dom myenb Eei ovb Taaij, e-saau, Eei zeib fun. ",
    "40": "yem naaiq mivb se yem e-saau pun Fiag Eei pyeiq zeiq ziuj ninb Bua Eei Buaj, ninb Bua Eei puvb pwrng Zauj ninb Bua yem Eei txvj. maaib Tim-naa, an-waa, ye-Tetq,  ",
    "14": "e-saau Eei auq, si-Be-on Eei txn, aa-naa, Eei sia'q, o-ho-li-Baa-maa, yuvd tu'q pua taub txn pun e-saau. maaib ye-utg, yaa-laam Zauj Ko-laa. ",
    "23": "so-Baan Eei txn maaib an-waan, maa-naa-haatq, e-Baan, Qe-fo Zauj o-nam. ",
    "6": "e-saau txb Jyenq ninb Eei auq, ninb Eei txn, ninb Eei sia'q, ninb Eei yetg zuvq pyauq zov myenb, vovb, yuvb, scvb Kuq Zauj yem Kaa-naa-an teib puv zxng taaib Eei yetg zuvq ka'naaiq zyrug Zauj ninb Eei yrud, yaa-Kopq, pun Gxi txig mivb yem kanb nxm teib puv.  ",
    "34": "yo-Bapg kwei seij, cvj maaib yem Te-maan teib puv taaib uaq taub hu-saam tu'q Ripg zruj huvb. ",
    "2": "e-saau Eei auq se Kaa-naa-an teib puv Eei sia'q. maaib taub se hitq-Tai myenb, e-lon Eei sia'q, aa-Daa. maaib taub hi-wai myenb, si-Be-on, Eei fun, se aa-naa Eei sia'q, o-ho-li-Baa-maa.  ",
    "36": "haa-Datg kwei seij, cvj maaib yem matq-le-Kaa zivb taaib uaq taub samj-laa tu'q Ripg zruj huvb. ",
    "20": "naaiq se yem uaq nxm teib puv Eei ho-li myenb, sej-i Eei txn. maaib lo-Taan, so-Baan, si-Be-on, aa-naa,  ",
    "24": "si-Be-on Eei txn maaib ai-yaa Zauj aa-naa. tovb naaiq taub aa-naa yem teib puvb Waav Tevj ninb Eei tia, si-Be-on, puvj lxb uaq zang pwatg zivq uamb Jxm. ",
    "28": "Di-saan Eei txn maaib utg Zauj aa-lan. ",
    "7": "ninb Bua i muad maaib Jaab tivb Zamq haig, Jwavg txvj yem maiq tu'q. txvb taaub hepg, maiq kauj yuvd ninb Bua Eei scvb Kuq.  ",
    "29": "naaiq se ho-li myenb Eei pyeiq zeiq. maaib lo-Taan, so-Baan, si-Be-on, aa-naa,  ",
    "19": "naaiq teij yetg zuvq se e-saau (tovb e-Dom) Eei txn Zauj yem e-saau Zwrtq taaib Eei pyeiq zeiq. ",
    "17": "maaib e-saau Eei txn, le-u-en, Eei txn naa-hatg, ze-laa, sam-maa Zauj mitq-saa. naaiq se yem e-Dom teib puv kan le-u-en Zwrtq Eei pyeiq zeiq, se e-saau Eei auq, Baa-sej-matq, Eei fun. ",
    "38": "saa-un kwei seij, akg-Bo Eei txn, Baa-an-haa-nan, tu'q Ripg zruj huvb. ",
    "31": "zinb Daavg i-saa-laa-en myenb maiq kcvb maaib huvb tiaj kunq, e-Dom teib puv maaib huvb tiaj kunq Eei. ",
    "30": "Di-son, e-se Zauj Di-saan. naaiq teij yetg zuvq se yem sej-i teib puv, ho-li myenb, ziuj ninb Bua Eei puvb pwrng pyeiq zeiq. ",
    "27": "e-se Eei txn maaib Bin-haan, saaj-waan Zauj aa-Kaanj. ",
    "11": "e-li-fatq Eei txn maaib Te-maan, o-maa, sej-fo, kaa-Taam Zauj Ke-natq.  ",
    "5": "o-ho-li-Baa-maa yuvd tu'q ye-utg, yaa-laam Zauj Ko-laa. naaiq teij se e-saau Eei txn, yem Kaa-naa-an teib puv yuvd taaib. ",
    "9": "yem naaiq mivb kxvq yem sej-i teig Eei Bovb aiq txvj, e-Dom myenb Eei ovb Taaij, e-saau, Eei zeib fun. ",
    "16": "Ko-laa, kaa-Taam, Zauj aa-maa-lekq. naaiq se yem e-Dom teib puv kan e-li-fatq Zwrtq Eei pyeiq zeiq, se e-saau Eei auq, aa-Daa, Eei fun. ",
    "41": "o-ho-li-Baa-maa, e-laa. pi-non,  ",
    "37": "samj-laa kwei seij, cvj maaib yem yu-fe-titg Daaib Len Eei le-hoj-Botg zivb taaib uaq taub saa-un tu'q Ripg zruj huvb. ",
    "39": "akg-Bo Eei txn, Baa-an-haa-nan, kwei seij, haa-Daa tu'q Ripg zruj huvb. ninb Eei tomb zivb heug paa-u. ninb Eei auq heug me-he-Taa-Ben. me-he-Taa-Ben zruj matq-letq Eei sia'q, me-saa-hapg Eei fun. ",
    "4": "aa-Daa yuvd tu'q e-li-fatq pun e-saau. Baa-sej-matq yuvd tu'q le-u-en.  ",
    "10": "naaiq se e-saau Eei txn Eei Buaj. maaib e-saau Eei auq, aa-Daa, Eei txn, e-li-fatq, Zauj e-saau Eei auq, Baa-sej-matq, Eei txn, le-u-en. ",
    "22": "lo-Taan Eei txn maaib ho-li Zauj ho-mam. lo-Taan Eei muag heug Tim-naa. ",
    "12": "e-saau Eei txn, e-li-fatq, cvj maaib taub aub txn, Buaj heug Tim-naa. Tim-naa yuvd tu'q taub txn, Buaj heug aa-maa-lekq, pun e-li-fatq. naaiq teij txn yetg zuvq zruj e-saau Eei auq, aa-Daa, Eei fun. ",
    "42": "Ke-natq, Te-maan, mipq-saa,  ",
    "15": "naaiq se e-saau Eei zeib fun zruj pyeiq zeiq Eei myenb. maaib e-saau Eei txnb Lo, e-li-fatq Eei txn, Te-maan, o-maa, sej-fo, Ke-natq,  ",
    "13": "le-u-en Eei txn maaib naa-hatg, ze-laa, sam-maa Zauj mitq-saa. naaiq se e-saau Eei auq, Baa-sej-matq, Eei fun. ",
    "1": "yem naaiq mivb kxvq e-saau Eei zeib fun. e-saau cvj maaib nxm Buaj heug e-Dom. ",
    "26": "Di-son Eei txn maaib hem-Daan, etg-Baan, itg-laan Zauj Ke-laan. ",
    "25": "aa-naa Eei txn heug Di-son. aa-naa yaag maaib taub sia'q heug o-ho-li-Baa-maa. "
  },
  "35": {
    "18": "laa-sen aaq lamb taig uaq zang, ninb cvj Tauq Zwrtq Rung Qiaj, Tevj ninb Eei txn Zwrtq Buaj heug Ben-o-ni. mq paag yaa-Kopq Zwrtq Buaj heug Ben-yaa-min. ",
    "8": "tovb zinb Daavg txb le-Be-Kaa Lo taaib uaq taub pru, De-Bo-laa, kwei seij mig a'q. ninb Bua zyrug zavj Jyenq yem Betg-en Eei naamb puv, yetg tiub tomb Ba'ov zwei Dyavb kxn Len. uaq tiub Dyavj ninb Bua Zwrtq nxm Buaj heug an-lon-Baa-Kutq. ",
    "3": "Bua xij zu'g leib Gxi naaiq nxm txvj mivb yem Betg-en. Tauj uaq yia xij Zeij nxm ziab txvb weig Tinb huvb, tovb zinb Daavg yia pwavb zu'g Kruq naang ninb Tevj yia, yia mivb Tauj haaij ninb yaag Zauj yia mivb, uaq taub Tinb huvb.”  ",
    "21": "i-saa-laa-en Bua cvj swiq mivb Zxv Dopg liub yem e-De fanb Taapq Eei uaq Daavg mcvj. ",
    "14": "yaa-Kopq zx'q nxm la'pyeiq ton Jyenq Tinb huvb Zauj ninb kxvq waag Eei txvj, yaag zx'q a'vung tiuq Ziaq tovg kub vwaaig, yaag zx'q ka'lanq yrub toj Jyenq.  ",
    "23": "le-aa Eei txn maaib lu-Ben. lu-Ben se yaa-Kopq Eei txnb Lo. cvj maaib si-me-on, le-wi, yu-Daa, itg-saaj-Kaa, Zauj sej-Bu-lun. ",
    "6": "yaa-Kopq Zauj yetg zuvq kan ninb Eei myenb mivb Tauj Kaa-naa-an teib puv, lutq zivb, (se Betg-en zivb).  ",
    "2": "yaa-Kopq zyrug Buaj ninb Eei Mwavq txig cvj Zauj ninb yem uaq teij myenb, “meib Bua maaib kanb fivj Eei haiq Euvg miub favj xij zu'g kwavg Tauj Revg. xij zu'g saaj Revg wij, yeng lwib hruj.  ",
    "20": "yaa-Kopq zx'q nxm la'pyeiq ton Jyenq laa-sen Eei zruq zruj Javb hog. uaq nxm la'pyeiq yem Tauj ib Jaaj Nxi. ",
    "24": "laa-sen Eei txn maaib yo-sepq Zauj Ben-yaa-min. ",
    "28": "i-sakg zyavb tu'q yetg pc'q petq zyepg Havj.  ",
    "7": "Tauj uaq ninb Zeij nxm ziab txvb taaib cvj Zwrtq uaq nxm txvj Eei Buaj heug en-Betg-en, weig zu'g pyauj ninb Eei kxj, e-saau, uaq zang, Tinb huvb yem uaq hing Zwrtq pun ninb pwatg. ",
    "29": "ninb zyavb tu'q syrug Ewrnb Daauq, Havb Jeiq koj haig, zyrug tavj Qiaj, kwei seij mig a'q. ninb Eei i taub txn, e-saau Zauj yaa-Kopq, txb ninb Eei sei mivb zavj. ",
    "19": "laa-sen taig mig a'q, zavj Jyenq mivb e-faa-laa-Taa Eei Jaub Len. (e-faa-laa-Taa cvj maaib nxm Buaj heug Betg-le-hem.)  ",
    "17": "mun Kruq Jiaj Eei zyavb hog, kruj ninb uaq taub msia'q txn kxvq, “meib maiq tuvq kamb Riaj og. naaiq taub kub vwaad se txn.”  ",
    "27": "yaa-Kopq Rwrnj Tauj ninb Eei tia, i-sakg, yem mam-le, nitq Ki-li-yaatq-aan-Baa, (se he-Bo-lon, tovb zinb Daavg apg-laa-ham Zauj i-sakg yem Eei txvj).   ",
    "11": "Tinb huvb cvj kxvq, “yia se nrnb Jiaj Eei Tinb huvb. meib xij zu'g maaib fu'Jweiq Zamq. meib Eei zeib fun xij Yaavj taaib penj yetg fivj Zauj Zamb kua'q Eei fivj. maaib teij meib Eei zeib fun yaag xij tu'q zruj huvb.  ",
    "5": "yaa-Kopq Zauj kan ninb Eei zwavj myenb Zwrtq Jauq mivb uaq zang, Tinb huvb pun Wiv Rwrnj uaq teij zivb Eei myenb kamb Riaj haig, zyrug maiq zung yaa-Kopq Eei txn Bua. ",
    "9": "yaa-Kopq yem patg-Daan-aa-lam teig Rwrnj taaib, Tinb huvb cvj hing Zwrtq Rung, pwav waag pun ninb.  ",
    "16": "yaa-Kopq Bua yem Betg-en Zwrtq Jauq mivb. Zxg leib e-faa-laa-Taa muvq ko teij Eei, laa-sen Tauj zyavb hog Dutq sin. ninb mun Kruq, a'g tu'q yuvd haig.  ",
    "4": "ninb Bua yetg zuvq zyrug zx'q ninb Bua maaib Eei kanb fivj myenb Eei miub favj Zauj tavb Jyenq Eei mnxmb Yun, Jiu pun yaa-Kopq. yaa-Kopq zyrug pyopq Jyenq tomb Ba'ov zwei Dyavb kxn Diaq, leib se-Kem zivb maiq navg ko.  ",
    "10": "Tinb huvb Buaj ninb, “meib Eei Buaj heug yaa-Kopq mq paag yavb naaiq Jiaj meib Eei Buaj xij zu'g kxiq heug i-saa-laa-en.” Navq naaiq ninb zyrug tu'q Buaj heug i-saa-laa-en. ",
    "22": "yem kau uaq nxm teib puv, i-saa-laa-en Eei txn, lu-Ben, Zauj ninb Eei maab faij, Bin-haa, maaib Jauq. ninb Eei tia hiuq mig a'q. yaa-Kopq maaib zyepg Eeig taub txn. ",
    "12": "yia Jiu pun apg-laa-ham Zauj i-sakg Eei teib puv, yia yaag Jiu pun meib Zauj meib Eei hod txig zeib fun.”  ",
    "15": "ninb cvj Zwrtq uaq nxm txvj Eei Buaj heug Betg-en. ",
    "13": "kxvq liud, Tinb huvb zyrug yem uaq nxm txvj faauj mivb mig a'q. ",
    "1": "Tinb huvb kxvq Buaj yaa-Kopq, “ib zang meib xij zu'g swiq mivb yem Betg-en. yem uaq xij zu'g Zeij nxm ziab txvb weig yia, tovb zinb Daavg meib pyauj meib Eei kxj, e-saau, uaq zang hing Zwrtq taaib pun meib pwatg Eei Tinb huvb.” ",
    "26": "le-aa Eei nrub peid, sinj-paa, Eei txn maaib kaatg Zauj aa-se. naaiq teij yetg zuvq txn, yaa-Kopq yem patg-Daan-aa-lam tu'q taaib. ",
    "25": "laa-sen Eei nrub peid, Bin-haa, Eei txn maaib Daan Zauj napq-Taa-li. "
  },
  "24": {
    "18": "uaq taub sia'q kxvq, “tomb kxj aag, kunq hopq maa'b!” sia'q zyrug puvj niab ha'lrub Fiag Ba'taub, prub Jyenq pun ninb hopq. ",
    "45": "“yia yem Hruq tauj kauj zuvq maiq kcvb setq, le-Be-Kaa zyrug Daam Jyenq niab ha'lrub Zwrtq taaib. ninb Fiag Tauj uamb zivq zaavb uam, yia zyrug Buaj ninb, ‘Toq teij uam hopq og.’ ",
    "3": "yia xij meib zyavq Jyenq zyruq, tovb luvb Zauj Dau Eei Tinb huvb, lcvd waag meib maiq lxd ib zang yia yem Jyenq Eei Kaa-naa-an myenb Bu'Dovj Eei sia'q zruj yia Eei txn Eei auq.  ",
    "66": "uaq taub pru zyrug kxvq Revg ninb Eei Jaub lrug pun i-sakg mwavj.  ",
    "43": "ib zang yia sruq Jyenq naaiq uamb zivq Len. maaib taub sia'q Zwrtq taaib zaavb uam yia xij kxvq, “Toq teij meib Eei niab ha'lrub Eei uam hopq og.”  ",
    "50": "laa-Baan Zauj Be-Tu-en tau, “naaiq teij Jauq se yem zyruq taaib. yia Bua maiq haib Zauj meib kxvq lovj fai Zyruq.  ",
    "14": "yia xij Zauj taub sia'q kxvq, ‘Toq meib puvj meib naaig niab ha'lrub Fiag pun teij uam yia hopq og.’ sij kxvq uaq taub sia'q kxvq, ‘tomb kxj aag, kunq hopq maa'b! yia Zxg cvj xij pun uam meib Eei lxb Txb hopq’ nx, yia zyrug hiuq tu'q meib kinq uaq taub taaib zruj meib Eei pru, i-sakg, Eei auq a'q. sij kxvq Navq naaiq nx, yia hiuq tu'q meib za'kevb zruj lovj pun yia Eei zyruq.” ",
    "48": "yia yaag kweig Fiag paaij zyruq. yia Zev zyruq, yia Eei zyruq, apg-laa-ham, Eei Tinb huvb. ninb txb yia mivb tu'q zu'g Jauq, pun yia lxd tu'q yia Eei zyruq Eei yrud Eei sia'g fun zruj yia Eei zyruq Eei Bwavd.  ",
    "34": "uaq taub pru kxvq, “yia se apg-laa-ham Eei pru.  ",
    "2": "apg-laa-ham Buaj ninb Havb Jeiq kaub koj Jiaj uaq taub pru, tovb Tevj ninb kruj Revg Jaab tivb uaq taub, “txb meib Eei puad taaib an Jyenq yia Eei Zamb zwib ka'Diaq mcvj.   ",
    "36": "yia Eei zyruq Eei auq, saa-laa, Havb Jeiq koj Eei zyavb hog, yuvd tu'q taub txn pun yia Eei zyruq. yia Eei zyruq maaib Eei Euvb Euvg ninb Jiu pun uaq taub txn mig a'q.  ",
    "35": "zyruq za'kevb Zeij fu'q yia Eei zyruq, apg-laa-ham, Zamq haig, pun ninb putq zxib haig, maaib vovb, maaib pa'ki yuvb, maaib yuvb Zamq, yaag maaib Jyem maaib Eaanb, maaib nrub kauq nrub peid, maaib lxb Txb Zauj lxb.  ",
    "24": "sia'q tau, “yia Be-Tu-en Eei sia'q. yia Eei ov heug naa-ho. kuj heug min-Kaa.”  ",
    "61": "le-Be-Kaa Zauj ninb Eei msia'q pru Bua Beng Rxib ka'naaiq, keb Jyenq lxb Txb kan Jyenq apg-laa-ham Eei pru Rwrnj. uaq taub pru zyrug Zwrtq Jauq txb Jyenq le-Be-Kaa mivb a'q. ",
    "67": "i-sakg zyrug txb Jyenq le-Be-Kaa pia'g i-sakg Eei maa, saa-laa, Eei Dopg liub. le-Be-Kaa zyrug penj i-sakg Eei auq mig a'q. i-sakg yaag Namq haig ninb. i-sakg zyrug tu'q auq taaib Tevj Jaiq ninb Eei maa taig mivb Eei yrub Raub. ",
    "7": "luvb zavg Eei Tinb huvb uaq taub zyruq, txb yia leib Gxi yia Eei tia Eei pyauq, kwavg Jyenq yia Zwrtq seij Eei teib puv. ninb yaag Zauj yia lcvd vcvg waag. ninb kxvq, ‘yia xij zx'q naaiq nxm teib puv pun meib Eei zeib fun.’ zyruq xij Paaiq ninb Eei finb myenb mivb Daavg, meib zyrug haib tu'q taub uaq nxm teib puv Eei sia'q zruj yia Eei Bwavd.  ",
    "17": "apg-laa-ham Eei pru zyrug Tiuj Jyenq mivb Tauj sia'q Eei ka'Len kxvq, “Toq pun teij meib naaig niab ha'lrub Eei uam yia hopq og.” ",
    "58": "ninb Bua zyrug heug le-Be-Kaa taaib naaig, “meib za'kevb xij kan naaiq taub mJavg txn mivb Eei fai?” sia'q tau, “mivb Eei.” ",
    "49": "ib zang sij kxvq meib a'Neiq zyepg zua'q Eei zruj txij yia Eei zyruq Eei waag, Toq Buaj yia. meib maiq xij zruj nx, Toq Buaj yia, yia Zivj hiuq tu'q xij zu'g Navq haiq nx zruj.” ",
    "11": "Tauj zivb ka'Eiag mcvj, ninb pun lxb Txb kweig Fiag uamb Kwrtq Len. uaq zang luvb maanb Mwavj a'q, txij zu'g msia'q txn Zwrtq taaib zaavb uam Eei zyavb hog. ",
    "33": "Beng zyavj Naavj, heug apg-laa-ham Eei pru Eang mq paag ninb kxvq, “yia maiq kcvb Eang og. zuaq yia kxvq Revg yia taaib Eei Jaub lrug Zivj Eang.” laa-Baan kxvq, “maaib haiq Euvg, kunq kxvq maa'b!” ",
    "16": "naaiq taub sia'q zyavb tu'q Rweig haig yaag maiq kcvb Ryaaug Jiaj txn. ninb Fiag Tauj uamb zivq zaavb uam pwavq ha'lrub cvj faauj taaib. ",
    "40": "“yia Eei zyruq tau, ‘tovb yia pua'g zavg Eei zyruq xij Paaiq ninb Eei finb myenb Zauj meib mivb Tevj meib zruj tu'q zyavj ziuj meib Zwrtq Jauq zruj Eei kov. meib xij zu'g lxd taub yia Eei Zyenb Ze'q Eei sia'q, yia Eei tia Eei zruq zavg myenb, pun yia Eei txn lovg zruj auq.  ",
    "59": "ninb Bua zyrug pun le-Be-Kaa Zauj txb le-Be-Kaa Lo taaib uaq taub pru kan apg-laa-ham Eei pru Bua mivb.  ",
    "37": "yia Eei zyruq heug yia Zauj ninb lcvd Jiaj vcvg waag kxvq, ‘maiq tuvq lxd tovb ib zang yem Jyenq naaiq nxm Kaa-naa-an teib puv Eei sia'q pun yia Eei txn lovg zruj auq.  ",
    "4": "xij zu'g Rwrnj yia Eei lob teib puv, yia Eei Zyenb Ze'q uaq, Tevj yia Eei txn, i-sakg, kxvq auq.” ",
    "51": "le-Be-Kaa mtaaib yem naaiq Eei. kunq txb ninb mivb zruj meib Eei zyruq Eei Bwavd a'q, Navq zyruq Tinb huvb kxvq nx.” ",
    "62": "i-sakg yem Be-e-laa-hai-lxi teib puvb Waav Rwrnj weig zu'g uaq zang ninb yem ne-kepg. ",
    "12": "uaq taub pru tauj kauj kxvq, “o zyruq, yia Eei zyruq, apg-laa-ham, Eei Tinb huvb aa'b! Toq Tevj yia ib Nxi zruj tu'q zyavj yia lcvd Eei waag. Toq meib yaag zruj lovj pun yia Eei zyruq, apg-laa-ham.  ",
    "46": "“ninb zyrug syepg syepq Eei puvj niab ha'lrub Fiag Ba'taub yaag kxvq, ‘kunq hopq maa'b! yia cvj zaavb uam pun meib Eei lxb Txb hopq.’ yia zyrug hopq. ninb cvj zaavb uam pun lxb Txb hopq. ",
    "13": "yia sruq Jyenq naaiq uamb zivq Len. yem naaiq nxm zivb Eei sia'q ib zang Zwrtq taaib zaavb uam.  ",
    "26": "uaq taub pru zyrug kweig Fiag Dau paaij zyruq.   ",
    "28": "sia'q Tiuj Jyenq Rwrnj mivb, zx'q naaiq teij Jaub lrug Buaj ninb Eei maa Zauj pyauq zov myenb.  ",
    "54": "apg-laa-ham Eei pru pun liud, ninb Zauj kan ninb taaib Eei myenb zyrug Eang Naavj a'q. Eang liud hopq liud, ninb Bua pweij mwrnd uaq. ta'Eeig Dxm Jiad sin taaib, uaq taub pru kxvq, “Toq pun yia Rwrnj yia Eei zyruq uaq og.” ",
    "63": "maaib Nxi luvb maanb Mwavj, i-sakg Zwrtq mivb saau uaq Deig. ninb Zau Myen pwatg kwanb lxb Txb huvj Jyenq taaib.  ",
    "8": "sij kxvq uaq taub sia'q maiq lcvd Zauj meib taaib naaiq, yia pun meib lcvd liud Eei vcvg waag Jiaj mig a'q. mq paag meib Zinb maang maiq tuvq txb yia Eei txn Rwrnj uaq nxm teib puv og.”  ",
    "9": "uaq taub pru zyrug txb ninb Eei puad an Jyenq ninb Eei zyruq, apg-laa-ham, Eei Zamb zwib ka'Diaq mcvj hruq Jyenq lcvd ei naaiq teij waag zruj. ",
    "32": "uaq taub pru zyrug pia'g pyauq mig a'q. laa-Baan prub lxb Txb Eei txj Fiag, cvj zx'q Byaub Gaauq zx'q miaq pun lxb Txb Eang. ninb lxd uam pun apg-laa-ham Eei pru Zauj kan apg-laa-ham Eei pru taaib Eei myenb Raauj zauj.  ",
    "21": "uaq taub pru sruq Jyenq uaq maiq Ko lo, samj mavg kaaj, zyruq Tevj ninb zruj zyavj ziuj ninb Zwrtq taaib zruj Eei kov fai ni? ",
    "64": "le-Be-Kaa yaag Zau Myen pwatg i-sakg zyrug Fiag lxb Txb taaib  ",
    "57": "ninb Bua tau, “uaq Euvg, heug sia'q taaib naaig kaaj ninb Navq haiq nx kxvq.”  ",
    "23": "uaq taub pru naaig, “Toq Buaj yia, meib haiq taub Eei sia'q? meib Eei tia Eei pyauq maaib txvj pun yia Bua pweij mwrnd fai?” ",
    "6": "apg-laa-ham kxvq, “Zinb maang maiq tuvq fuvj yia Eei txn Rwrnj uaq nxm teib puv.  ",
    "55": "sia'q Eei kxj Zauj ninb Eei maa kxvq, “Toq pun sia'q Zauj yia Bua yem zyepg paaq Nxi liud, Ga'haaq mivb tu'q Eei.” ",
    "44": "sij kxvq ninb kxvq, “kunq hopq maa'b! yia yaag xij zaavb uam pun meib Eei lxb Txb hopq” nx, yia zyrug hiuq tu'q tovb uaq taub sia'q zyruq tivg taaib zruj yia Eei zyruq Eei txn Eei auq.’ ",
    "20": "ninb zyrug kaanq Jyenq toj niab ha'lrub Eei uam an uaq zob pun lxb Txb hopq. cvj Tiuj mivb uamb Kwrtq uaq zaavb uam pun ninb Eei taub taub lxb Txb hopq.  ",
    "5": "pru naaig kaaj, “sij kxvq sia'q maiq Kavq kan yia taaib naaiq nxm teib puv ni? yia xij zu'g fuvj meib Eei txn Rwrnj meib Zwrtq taaib uaq nxm teib puv saa'b?” ",
    "56": "uaq taub pru kxvq, “Toq meib Bua maiq tuvq zxq yia weig zu'g zyruq Tevj yia zruj suv yia Eei Jauq mig a'q. Toq pun yia Rwrnj yia Eei zyruq uaq a'q.” ",
    "53": "ninb yaag zx'q lovg Jyem lovg Eaanb taaq taaib Eei syrub setq Zauj lwib hruj pun le-Be-Kaa. ninb cvj zx'q Jaaij Eei zivb Eeig pun sia'q Eei kxj Zauj maa.  ",
    "19": "ninb hopq liud uam, sia'q cvj kxvq, “yia Zxg xij mivb zaavb uam pun meib Eei lxb Txb hopq peuq.”  ",
    "38": "xij zu'g Rwrnj yia Eei tia Eei zruq zavg myenb Zauj yia Eei Zyenb Ze'q Tevj yia Eei txn lxd taub sia'q zruj auq.’+” ",
    "31": "laa-Baan kxvq, “taaib og. meib se zyruq Zeij fu'q Eei myenb. meib fuvg sruq Jyenq ka'Eiag Navq? yia zuvq liug leid pyauq yaag liug leid zyavj lxb Txb yem Eei txvj.” ",
    "52": "apg-laa-ham Eei pru haid ninb Bua Eei waag zyrug Pua'q Fiag Dau paaij zyruq.   ",
    "65": "naaig kaaj apg-laa-ham Eei pru, “yem uaq Deig huvj Jyenq Bua taaib uaq taub myenb se haiq taub?” uaq taub pru kxvq, “ninb zruj yia Eei zyruq.” le-Be-Kaa zyrug zx'q Kwaaiq Dia pwav Jyenq kanb Eei Myen. ",
    "27": "ninb kxvq, “Zev zyruq, yia Eei zyruq, apg-laa-ham, Eei Tinb huvb. zyruq maiq kwavg lcvd Jiaj Eei vcvg waag, zuvq zyepg zua'q Eei zruj lovj pun yia Eei zyruq. yia kanb c'q, zyruq txb Jauq Tauj yia Eei zyruq, apg-laa-ham, Eei Zyenb Ze'q Eei pyauq.” ",
    "60": "ninb Bua pwav waag le-Be-Kaa, kxvq Buaj ninb, “yia Bua Eei muag aag, Toq pun meib zruj ziaj Zin ziaj waang myenb Eei maa. Toq pun meib Eei zeib fun haib tu'q Ripg ninb Bua Eei winb wavq Eei zivb.” ",
    "41": "meib mivb Tauj yia Eei Zyenb Ze'q uaq, meib Zauj yia lcvd Eei vcvg waag zyrug Jiaj mig a'q. maiq kunq ninb Bua maiq pun sia'q meib, meib Zauj yia lcvd Eei vcvg waag Jiaj mig a'q.’+” ",
    "1": "apg-laa-ham Eei Havb Jeiq Lav, koj haig a'q. yem ninb zruj Eei Euvb Euvg zyruq yaag Zeij fu'q pun ninb.  ",
    "39": "“yia cvj naaig kaaj yia Eei zyruq, ‘sij kxvq uaq taub sia'q maiq Kavq kan yia taaib ni?’+” ",
    "47": "“yia cvj naaig ninb, ‘meib haiq taub Eei sia'q?’ “ninb tau, ‘yia Be-Tu-en Eei sia'q. yia Eei ov heug naa-ho. kuj heug min-Kaa.’ “yia zyrug zx'q Ba'zxvb Yun tavb Jyenq ninb Eei Ba'zxv, cvj zx'q Jyemb tavb Jyenq ninb Eei puad.  ",
    "10": "uaq taub pru zyrug txb Jyenq zyepg taub ninb Eei zyruq Eei lxb Txb Zauj ziaj Euvg maaib Jaab zinb Eei ka'naaiq Zwrtq Jauq mivb me-soj-po-te-mia teig, naa-ho Eei zivb.  ",
    "25": "ninb cvj kxvq, “yia Bua Eei pyauq maaib miaq maaib Byaub Gaauq Zamq Eei wij scvb Kuq. yaag maaib txvj pun meib pweij.” ",
    "22": "lxb Txb hopq liud uam, uaq taub pru zx'q nxm Jyemb Ba'zxvb Yun, Niab taaub yetg zinb faamb pwrn, cvj zx'q txij Jyem Eei Jyemb, Niab taaub faamb luvd, pun uaq taub sia'q.  ",
    "42": "“ib Nxi yia Tauj uaq uamb Kwrtq Len, yia tauj kauj kxvq, ‘zyruq, yia Eei zyruq, apg-laa-ham, Eei Tinb huvb aa'b! Toq Tevj yia zruj zyavj yia Zwrtq Jauq taaib zruj Eei kov.  ",
    "15": "tauj kauj zuvq maiq kcvb setq, maaib taub sia'q, Buaj heug le-Be-Kaa, Daam Jyenq niab ha'lrub Zwrtq taaib. le-Be-Kaa se Be-Tu-en Eei sia'q. le-Be-Kaa Eei kuj heug min-Kaa. min-Kaa zruj naa-ho Eei auq. naa-ho zruj apg-laa-ham Eei yrud.  ",
    "29": "le-Be-Kaa maaib taub kxj, Buaj heug laa-Baan. laa-Baan kaanq Jyenq mivb uaq uamb zivq lxd uaq taub myenb.  ",
    "30": "laa-Baan pwatg liud ninb Eei muag tavb Jyenq Eei Ba'zxvb Yun Zauj puab Jyemb, yaag haid ninb kxvq Revg uaq taub myenb kxvq Eei waag, ninb zyrug Zwrtq mivb lxd uaq taub myenb. pwatg ninb sruq Jyenq lxb Txb ka'Len nitq uamb zivq.  "
  },
  "7": {
    "18": "uam pwavq Jyenq faauj, Ravq Byrub Jyenq uamb ming mivb.  ",
    "8": "maaib wij fai maiq maaib wij Eei scvb Kuq Zauj nx'g Zauj Exv Daub peib Eei ka'naaiq  ",
    "3": "yem Daamb luvb Eei nx'g yetg Euvg xij zu'g txb siag txij, yetg txij maaib nxm kxvj maaib nxm Eeid. xij zu'g Navq naaiq nx siaj Zwrtq nx'g Zauj scvb Kuq Eei mcvg weig pun yem luvb Diaq trug pwrnq.  ",
    "21": "Euvb Euvg yem Daub peib maaib mcvg, haib tovd Eei ka'naaiq, se nx'g Zauj scvb Kuq Yiab zxib, haib Exv Dau Eei ka'naaiq Zauj myenb maanb taig Revg mig a'q.  ",
    "14": "ninb Bua txb Euvb Euvg Yiab zxib, Euvb Euvg scvb Kuq Zauj Euvb Euvg Exv Daub peib Eei ka'naaiq. ninb Bua yaag txb Euvb Euvg nx'g, se yetg zuvq maaib Daatq Eei ka'naaiq, yetg Euvg ziuj yetg Euvg Eei pwrnq.  ",
    "23": "yem Daub peib maaib mcvg Eei ka'naaiq yetg zuvq zu'g kwaatq zu'g myetg Revg. lyemb myenb maanb, scvb Kuq, haib Exv Dau Eei ka'naaiq Zauj yem Daamb luvb Eei nx'g zu'g kwaatq zu'g myetg Revg. Kuvj zevg no-yaa cvj Zauj ninb yem Ravq ka'Euad uaq teij Navq. ",
    "6": "Byuvb swib imj yemj luvb Diaq uaq zang, no-yaa tu'q lua'g pc'q Havj.  ",
    "2": "ta'faanb maiq maaib wij Eei scvb Kuq, xij zu'g txb yetg Euvg siag txij, siag taub kruq siag taub Eeid, pia'g Ravq. maaib wij Eei scvb Kuq xij zu'g txb yetg Euvg yetg txij, yetg taub kruq yetg taub Eeid.  ",
    "20": "Zxg cvj yemj faauj zi'g Bovb nivq zyepg Mmd Dx'g. ",
    "24": "uam yemj Jyenq luvb Diaq yetg pc'q Mmd zyepg Nxi. ",
    "7": "ninb Zauj ninb Eei aub Jweiq txnb Bwavd pia'g Ravq mivb pyauj Dutq Byuvb swib imj yemj.   ",
    "19": "uam pwavq Jyenq faauj Tauj yemj Revg luvb Diaq Lav Jiaj Eei Bovb nivq.  ",
    "17": "Byuvb swib imj yemj Jyenq Dau faauj feij zyepg Nxi. uam pwavq Jyenq faauj, Ravq zyrug yem Daub peib Byrub Jyenq faauj.  ",
    "11": "no-yaa pwavq lua'g pc'q Havj uaq Havj, Eeig Laaj zyepg Zyetq uaq Nxi, Daub Diaq Eei uamb zivq Beuj Zwrtq, luvb Eei kcvb yetg zuvq Gxi,   ",
    "5": "no-yaa zyrug ei Jyenq zyruq Paaiq Eei waag zruj zyavj Revg. ",
    "9": "yetg txij yetg txij Eei, maaib taub kruq maaib taub Eeid, taaib Zauj no-yaa pia'g Ravq ei Tinb huvb Paaiq Eei waag.  ",
    "16": "taaib pia'g Ravq Eei Euvb Euvg scvb Kuq, maaib taub kruq maaib taub Eeid, ziuj Tinb huvb Paaiq no-yaa Eei waag. zyruq kanb zyrug kwrn Jyenq Ravq Eei kcvb. ",
    "4": "yem naaiq mivb siag Nxi Navq, yia xij pun luvb twib Byuvg feij zyepg Nxi feij zyepg mwrnd. yia yaag xij zx'q yia zeij taaib yem Daub peib maaib mcvg Eei Euvb Euvg ka'naaiq myetg Revg.” ",
    "10": "Jiaj liud siag Nxi, Byuvb swib imj yemj luvb Diaq a'q. ",
    "22": "ta'faanb yem Daub peib maaib mcvg, haib Tauq Qiaj Eei ka'naaiq taig Revg mig a'q.  ",
    "12": "twib tomb Byuvg Fiag feij zyepg Nxi feij zyepg mwrnd. ",
    "15": "yetg zuvq maaib mcvg Eei ka'naaiq, yetg Euvg maaib yetg Euvg Eei txij, taaib Zauj no-yaa pia'g Ravq.  ",
    "13": "tovb uaq Nxi, no-yaa Zauj ninb Eei pua taub txn, sem, haam Zauj yaa-fetq Zauj no-yaa Eei auq Zauj ninb Eei pua taub Bwavd pia'g Ravq.  ",
    "1": "  zyruq kxvq Buaj no-yaa, “meib Zauj meib Eei yetg pyauq Mwavq txig xij zu'g pia'g Ravq a'q. yem naaiq Jaaj luvb Diaq yia pwatg Kuvj meib kanb Navq zruj tu'q hxpg yia Eei Hruq.  "
  },
  "17": {
    "18": "ninb Buaj Tinb huvb, “o Toq meib Zeij fu'q pun i-saa-maa-en.” ",
    "8": "tovb meib ib zang yem Jyenq penj kanb fivj myenb naaiq nxm teib puv, se Kaa-naa-an Eei yetg zuvq teib puv, yia xij Jiu pun meib, pun meib Zauj meib Eei zeib fun yetg liud tu'q Ripg. yia yaag xij zruj ninb Bua Eei Tinb huvb.” ",
    "3": "apg-laam zyrug Pua'q Fiag Dau. Tinb huvb kxvq Buaj ninb,  ",
    "21": "mq paag yia lyepg Eei vcvg waag, yia xij Zauj i-sakg lyepg, tovb saa-laa Tauj ta'Eeig Havj naaiq nxm zyavb hog xij yuvd uaq taub.”  ",
    "14": "haiq taub mJavg txn maiq Jiaj kaatq Eei leid zyrug yem ninb Eei myenb Bu'Dovj zu'g Pai kwavg, laaij ninb maiq ei yia Eei vcvg waag.” ",
    "23": "tovb uaq Nxi apg-laa-ham ei Jyenq Tinb huvb Eei waag zruj. ninb Tevj ninb Eei txn, i-saa-maa-en, Zauj yem ninb Eei pyauq zov taub taub mJavg txn, maiq kunq yem ninb Eei pyauq Zwrtq seij fai lovg Eaanb Tevj kanb fivj maaid Eei, yetg zuvq mJavg txn Jiaj kaatq Eei leid Revg a'q.  ",
    "6": "yia xij pun meib Eei zeib fun Yaavj Zamq taaib, zuvq penj ziaj fivj myenb, yaag maaib Zamb taub huvb yem meib Zwrtq taaib.  ",
    "2": "yia xij Zauj meib lyepg vcvg waag yaag xij pun meib Eei zeib fun Yaavj Jyenq faauj Zamq.” ",
    "20": "mq paag yia haid meib Tevj i-saa-maa-en Toq, yia zyrug Zeij fu'q pun ninb yaag pun ninb maaib zeib fun Yaavj taaib Zamq. ninb xij zruj zyepg Eeig taub pyeiq zeiq Eei tia. yia yaag xij pun ninb Eei zeib fun penj yetg kua'q Lo Eei.  ",
    "24": "Jiaj kaatq Eei leid uaq zang apg-laa-ham tu'q Juaq zyepg Juaq Havj.  ",
    "7": "yia Zauj meib cvj Zauj meib txig Jiaj txig Eei zeib fun lyepg Jiad vcvg waag, penj yetg liud Eei vcvg waag. se yia lcvd zruj meib Eei Tinb huvb yaag zruj meib Eei hod txig zeib fun Eei Tinb huvb.   ",
    "19": "Tinb huvb tau, “maiq zeid. se meib Eei auq, saa-laa kanb, xij yuvd taub txn pun meib. meib xij zu'g Tevj ninb Zwrtq Buaj heug i-sakg. yia xij Zauj ninb lyepg vcvg waag, se Zauj ninb Eei hod txig zeib fun lyepg yetg liud Eei vcvg waag.  ",
    "17": "apg-laa-ham Pua'q Fiag Dau Jyetq Jyenq yem Hruq Namq, “tu'q yetg pc'q Havj Eei mJavg txn Zxg haib maaib fu'Jweiq fai ni? saa-laa tu'q Juaq zyepg Havj ninb Zxg haib maaib kub vwaad Eei?”  ",
    "27": "ninb Eei pyauq zov yetg zuvq mJavg txn, se yem ninb Eei pyauq Zwrtq seij fai lovg Eaanb Tevj kanb fivj maaid taaib Eei myenb, Zauj apg-laa-ham Bua yetg Fiag Jiaj kaatq Eei leid. ",
    "11": "meib xij zu'g Jiaj kaatq Eei leid weig zruj yia Zauj meib lyepg vcvg waag Eei Javb hog.   ",
    "5": "yavb naaiq Jiaj meib Eei Buaj maiq heug apg-laam a'q. meib Eei Buaj xij zu'g heug apg-laa-ham, weig zu'g yia pun meib zruj Zamb fivj myenb Eei ovb Taaib vc'q.   ",
    "9": "Tinb huvb kxvq Buaj apg-laa-ham, “meib kanb cvj Zauj meib Eei hod txig zeib fun xij zu'g txig Jiaj txig ei Jyenq yia Eei vcvg waag.  ",
    "16": "yia xij Zeij fu'q pun ninb, zuvq xij pun ninb yuvd taub txn pun meib. yia xij Zeij fu'q ninb, pun ninb zruj Zamb fivj myenb Eei mkuj Taaij vc'q. yaag xij maaib Zamb fivj myenb Eei huvb yem ninb Zwrtq.” ",
    "4": "“naaiq se yia Zauj meib lyepg Eei vcvg waag. meib zyrug zruj Zamb fivj myenb Eei ovb Taaib vc'q.  ",
    "10": "naaiq se yia Zauj meib cvj Zauj meib Eei hod txig zeib fun lyepg Eei vcvg waag, tovb meib Bua xij zu'g ei Jyenq Eei vcvg waag. yem meib Bua ka'Euad Eei taub taub mJavg txn xij zu'g Jiaj kaatq Eei leid.   ",
    "22": "Tinb huvb Zauj apg-laa-ham kxvq liud naaiq teij waag, Tinb huvb zyrug leib Gxi ninb mig a'q. ",
    "12": "meib txig Jiaj txig Eei mJavg txn, ta'faanb kub vwaab txn Zwrtq seij taaib tu'q Yetg Nxi uaq Nxi xij zu'g Jiaj kaatq Eei leid. lyemb yem meib Eei pyauq zov Zwrtq seij Eei Zauj lovg Eaanb Tevj kanb fivj maaid taaib Eei myenb, se maiq zeid meib Bua kanb Eei Zyen zeib fun, xij zu'g Jiaj kaatq Eei leid.  ",
    "15": "Tinb huvb cvj kxvq Buaj apg-laa-ham, “meib Eei auq, saa-laai, yem naaiq mivb maiq heug saa-laai a'q. xij zu'g heug saa-laa.   ",
    "13": "maiq kunq yem meib Eei pyauq zov Zwrtq seij fai lovg meib Eei Eaanb maaid taaib, taub taub zuvq xij zu'g Jiaj kaatq Eei leid. Navq naaiq se yem meib Bua Eei sin zruj Javb hog pun Ziv yia Zauj meib Bua lyepg Jiad yetg liud Eei vcvg waag.  ",
    "1": "apg-laam Eei Havb Jeiq tu'q Juaq zyepg Juaq Havj uaq zang, zyruq hing Zwrtq taaib Buaj ninb, “yia se nrnb Jiaj Eei Tinb huvb. meib xij zu'g mwavj yia Eei waag, zanb zang zruj hxpg, maiq lamb Gemb txvj.  ",
    "26": "tovb uaq Nxi apg-laa-ham Zauj ninb Eei txn, i-saa-maa-en, Jiaj kaatq Eei leid.  ",
    "25": "ninb Eei txn, i-saa-maa-en, tu'q zyepg faam Havj.  "
  },
  "49": {
    "18": "“ zyruq aag, yia zuaq Jyenq meib Fruj yia. ",
    "8": "“yu-Daa aag, meib Eei muab txig xij Zev meib. meib lovg meib Eei puad nanq Jyenq meib Eei winb wavq Eei Jaav. meib Eei muab txig xij kweig Fiag Dau paaij meib. ",
    "33": "yaa-Kopq Paaiq waag Buaj liud ninb Eei txn Bua, ninb pweij Fiag Zruj  zyrug tavj Qiaj, kwei seij mig a'q.    ",
    "3": "“lu-Ben aag, meib zruj yia Eei txnb Lo. meib se yia Eei Qa'q. yia penj tomb myenb tu'q taaib Eei taaub taub txn. meib zruj tomb kxj, yetg pua'q txn meib kaub maaib mevb Jiaj, meib yaag kaub henq. ",
    "32": "uaq Rov Dau Zauj Bcvb Kwrtq Tevj hitq-Tai myenb maaid taaib.” ",
    "21": "“napq-Taa-li penj taub Faib Eeid puvj uaq lomg, ninb Fiag tu'q txn Rweig Eei.  ",
    "14": "“itg-saaj-Kaa Navq lxb nx henq, Baapq Fiag ninb Eei pa'ki yuvb laanb  Bu'Dovj. ",
    "23": "pwrnq Jwavb zinj Eei myenb taaib Zauj ninb Bx'q Jaaj zruj to'g, pwrnq ninb, zruj hxig ninb. ",
    "6": "ninb Bua taaq za'eij, yia maiq Zauj ninb Bua Zaavb laavb. ninb Bua kapq zunq Eei zyavb hog, yia maiq Zauj ninb Bua zruj txig, weig zu'g ninb Bua Qiaj Jiad taij myenb. ninb Bua sweib eij Va'q vovb kruq Eei tomb lwavg Jaan tavj. ",
    "2": "“yaa-Kopq Eei txn aag, meib Bua taaib zunq mwavj. taaib mwavj meib Eei tia, i-saa-laa-en, kxvq. ",
    "20": "“aa-se Eei teib puv puvb zua'g, ka'naaib zwavj lovj, haib zruj tu'q Pwij huvb tiaj Eang. ",
    "24": "mq paag ninb zaavq tivg ninb Eei Jwavb zinj. ninb Eei puad yaag maaib Qa'q henq weig yaa-Kopq Eei nrnb Jiaj Eei Tinb huvb, weig kruj pa'ki yuvb Eei myenb, se i-saa-laa-en Eei la'pyeiq. ",
    "28": "naaiq se i-saa-laa-en Eei zyepg Eeig fivj. yaag ziuj ninb Bua Eei tia pwav Eei waag Pwij tu'q ninb Bua taub taub. ",
    "7": "laaij ninb Bua Qiaj Jiad, Zyruq, ninb Bua zu'g hruq. laaij Qiaj pe'q, Hruq to'g, ninb Bua zu'g zyruj. yia xij pun ninb Bua Raanj mivb kxmj i-saa-laa-en teib puv, yaag xij pun ninb Bua zxpg Jyenq i-saa-laa-en myenb yem. ",
    "29": "yaa-Kopq Paaiq waag pun ninb Eei txn Bua, “yia aaq lamb kwei seij a'q.  xij zu'g txb yia mivb Zauj yia Eei ovb Taaij Bua zavj Jyenq hitq-Tai myenb, e-fo-lon, Eei Dau,  ",
    "19": "“kaatg xij zu'g kwanb Janb za'g Zaavq, mq paag ninb taauj sin zung Jyenq nitq Jyenq zaub Go mivb. ",
    "17": "Daan xij penj tiub naav yem uaq Jauq, penj tiub naavb to'g yem uaq Jaub Len, Ex'q maad Eei zauj, hxig keb maad Eei myenb ta'Ryaauj faan, Dxtq ka'Diaq Dau mivb. ",
    "31": "apg-laa-ham Zauj ninb Eei auq, saa-laa, zavj uaq.  i-sakg Zauj ninb Eei auq, le-Be-Kaa, yaag zavj uaq.  yia yaag zavj le-aa yem uaq nxm txvj.  ",
    "30": "makq-pe-laa, Eei Bcvb Kwrtq. naaiq teij Dau yem Kaa-naa-an teib puv, mam-le Eei tov puv mcvj. se apg-laa-ham Tevj uaq taub hitq-Tai myenb, e-fo-lon, maaid uaq Rov Dau Zauj uaq nxm Bcvb Kwrtq zruj zrub kemb.    ",
    "27": "“Ben-yaa-min Navq taub Yiab Juq Zei xq, luvb Dxm Eang ninb vaatg taaib Eei xq, luvb Mwavj pun Gxi ninb Zaavq taaib Eei ka'naaiq.” ",
    "11": "ninb Eei lxb kruq ninb Dob Jyenq a'vung Mei, lxb txn Dob Jyenq kaub lovj Jiaj Eei a'vung Mei Gwaab. ninb xij lovg a'vung tiuq Roj ninb Eei lwib hruj, lovg a'vung uam si'q Eei Navq Ryaamq nx, Roj ninb Eei lwib Daauq.  ",
    "5": "“si-me-on Zauj le-wi zruj i muad. ninb Bua Eei Ru'g Daauq se zruj to'g Eei ua'g king. ",
    "9": "yu-Daa aag, meib se Navq taub syenb txn nx.  yia Eei txn aag, meib Zwrtq mivb vaatg xq cvj Rwrnj meib Eei txvj. meib Baapq Fiag cvj pweij Fiag Navq syenb kruq. Navq syenb Eeid nx, haiq taub haib kaamq hc'q ninb Eia? ",
    "16": "“Daan xij pcvb fim Eei syemq ninb Eei pc'g fivj. ninb Eei fivj se yetg fivj i-saa-laa-en myenb. ",
    "4": "meib peiq Navq uamb seij nx, zyrug maiq tu'q zruj Lo, weig zu'g meib pweij meib Eei tia Eei aub txn, pun tia Eei Zruj maaib wij. ",
    "10": "yu-Daa xij yetg liud nanq Jyenq huvb tiaj Eei pyaaq. ninb kunq myenb Eei pyaab Byaag zuvq maiq leib ninb Eei i Jia'q zauj Bu'Dovj, zuaq Tauj uaq tiub pyaab Byaag Eei zyruq  taaib Tauj. maang fivj myenb yaag mwavj ninb Eei waag. ",
    "22": "“yo-sepq se zyavb pyruq Zamq Eei Dyavb Gwaab, se yem uamb zivq Len zyavb pyruq kitq Eei Gwaab. ninb Eei Gwaab yaag yxmg Zwrtq ka'Eiag zi'g laatg. ",
    "12": "weig hopq a'vung tiuq, ninb Eei mziv si'q, weig ninb hopq vovb Exj, ninb Eei Eaab yaag pc'g. ",
    "15": "ninb pwatg ninb hitq Eei txvj lovj, uaq nxm teib puv Kub yem, ninb zyrug Eiaj Jyenq ka'naaiq Jutg Jutq Eei mivb, lcvd zruj nrub pun myenb aapq zruj kov Kruq. ",
    "13": "“sej-Bu-lun tu'q yem uaq Kxib Len, penj nxm Ravb prug pun Ravq tivb. ninb Eei kapg Jaaij mivb taauj Jyenq sai-Dxn zivb. ",
    "1": "yaa-Kopq heug ninb Eei txn Bua taaib Rxib. ninb kxvq, “meib Bua taaib kapq zunq yia naaiq. yia xij kxvq Ga'haaq hivq meib Bua xij pwavb Eei sig. ",
    "26": "meib Eei tia pun meib tu'q Eei fu'q se kaub Lo Jiaj yetg liud yem Eei Bov tu'q taaib Eei fu'q. se kaub Lo Jiaj yia Eei ovb Taaij pun taaib Eei fu'q.  Toq naaiq teij fu'q yem yo-sepq Eei mGxvq, yaag yem zinb Daavg leib ninb Eei muab txig uaq taub Eei pyxvb. ",
    "25": "weig meib Eei tia Eei Tinb huvb, tovb Tevj meib uaq taub, yaag weig nrnb Jiaj Eei Tinb huvb Zeij fu'q pun meib. ninb pun kub vwaaig Eei fu'q, ka'Diaq Dau Eei fu'q, Zauj maaib scvb Kuq Zauj tu'q fu'Jweiq Eei fu'q.  "
  },
  "11": {
    "18": "pe-lekq tu'q faab zyepg Havj, ninb tu'q taub txn, Buaj heug le-u.  ",
    "8": "  zyruq zyrug pun ninb Bua Raanj Revg pwavq luvb Diaq. ninb Bua zyrug kwavg, maiq Zeij uaq nxm zivb a'q.  ",
    "3": "laanb kxvq Buaj laanb, “taaib maa'b! Bua nanq niab zun puaq vcvg taaib.” ninb Bua lovg niab zun tiq la'pyeiq. Daub Diaq Erub haig Eei zuv ninb Bua lovg tiq pa'naib nia.  ",
    "32": "Te-laa zyavb tu'q Eig pc'q levb pyaa Havj zyrug yem haa-laan zivb kwei seij mig a'q. ",
    "21": "tu'q liud sej-lukq, ninb zyavb tu'q Eig pc'q levb siag Havj, Zxg maaib txn maaib sia'q Eei. ",
    "14": "Qe-laa tu'q faab zyepg Havj, ninb tu'q taub txn, Buaj heug e-Be.  ",
    "23": "tu'q liud naa-ho, ninb zyavb tu'q Eig pc'q Havj, Zxg maaib txn maaib sia'q Eei. ",
    "6": "zyruq kxvq, “mavg kaaj! naaiq teij myenb se Du'g fivj myenb yaag kxvq Du'g Euvg waag Navq. Ko'q ho'g Jiad kxn zruj, ninb Bua haib zruj tu'q Dovg naaiq, ninb Bua Jiad Hruq zruj haiq Euvg ninb Bua zyrug haib zruj tu'q Zwrtq Eei.  ",
    "2": "ninb Bua swiq Jyenq mivb tov puv mcvj, Tauj si-naa teib puv, maaib Daub pcvb Eei txvj, zyrug tivb Fiag yem uaq a'q. ",
    "20": "le-u tu'q faab zyepg Eeig Havj, ninb tu'q taub txn, Buaj heug sej-lukq.  ",
    "24": "naa-ho tu'q Eig zyepg Juaq Havj, ninb tu'q taub txn, Buaj heug Te-laa.  ",
    "28": "haa-laan kwei seij Daavg ninb Eei tia, Te-laa. haa-laan mtaaib yem ninb Zwrtq seij Eei teib puv kwei seij, se Ken-Dia myenb Eei u-aa zivb.  ",
    "7": "taaib maa'b! Bua Fiag mivb zruj lung ninb Bua Eei waag weig pun laanb maiq mevb pc'g laanb.” ",
    "29": "apg-laam Zauj naa-ho i taub txv Jaa. apg-laam Eei auq heug saa-laai. naa-ho Eei auq heug min-Kaa, se haa-laan Eei sia'q. haa-laan zruj min-Kaa Zauj itg-Kaa Eei tia.  ",
    "19": "tu'q liud le-u, ninb zyavb tu'q Eig pc'q levb Duab Havj, Zxg maaib txn maaib sia'q Eei. ",
    "17": "tu'q liud pe-lekq, ninb zyavb tu'q feij pc'q faab zyepg Havj, Zxg maaib txn maaib sia'q Eei. ",
    "31": "Te-laa txb ninb Eei txn, apg-laam, Zauj ninb Eei fun, haa-laan Eei txn, lotq, Zauj ninb Eei Bwavd, apg-laam Eei auq, saa-laai, Zwrtq Ken-Dia teib puv Eei u-aa zivb xij mivb Kaa-naa-an teib puv. mq paag ninb Bua mivb Tauj haa-laan zivb zyrug tivb Fiag yem uaq a'q. ",
    "30": "saa-laai maiq haib maaib scvb yuvd. ninb maiq maaib fu'Jweiq. ",
    "27": "yem naaiq mivb kxvq Te-laa Eei zeib fun. Te-laa zruj apg-laam, naa-ho Zauj haa-laan Eei tia. haa-laan zruj lotq Eei tia.  ",
    "11": "tu'q liud aan-faa-satq, ninb zyavb Jyenq Mmd pc'q Havj, Zxg maaib txn maaib sia'q Eei. ",
    "5": "  zyruq zyrug Fiag taaib mavg paamb myenb Zeij Eei zivb Zauj fanb Taapq.  ",
    "9": "weig naaiq, uaq nxm zivb maaib Buaj heug Baa-Ben, weig zu'g yem uaq zyruq pun myenb Eei waag lung Revg. yem uaq zyruq yaag pun zwavj myenb Raanj mivb yem pwavq luvb Diaq. ",
    "16": "e-Be tu'q faab zyepg feij Havj, ninb tu'q taub txn, Buaj heug pe-lekq.  ",
    "4": "ninb Bua cvj kxvq, “taaib maa'b! Bua Zeij nxm zivb yaag Zeij nxm fanb Taapq Lav Tauj kub vwaaig luvb, pun Bua maaib mevb taub yaag maiq zu'g pun Raanj pwavq luvb Diaq.” ",
    "10": "yem naaiq mivb kxvq sem Eei zeib fun. Byuvb swib imj yemj liud luvb Diaq, Ga'haaq i Havj, sem tu'q yetg pc'q Havj uaq Havj, ninb tu'q taub txn, Buaj heug aan-faa-satq.   ",
    "22": "sej-lukq tu'q faab zyepg Havj, ninb tu'q taub txn, Buaj heug naa-ho.  ",
    "12": "aan-faa-satq tu'q faab zyepg Mmd Havj, ninb tu'q taub txn, Buaj heug Qe-laa.  ",
    "15": "tu'q liud e-Be, Qe-laa zyavb tu'q feij pc'q levb pua Havj, Zxg maaib txn maaib sia'q Eei. ",
    "13": "tu'q liud Qe-laa, aan-faa-satq zyavb Jyenq feij pc'q levb pua Havj, Zxg maaib txn maaib sia'q Eei. ",
    "1": "zinb Daavg luvb Diaq myenb yetg zuvq kxvq Du'g Euvg waag Navq. waab eij fib Navq Revg.  ",
    "26": "Te-laa tu'q Zyetq zyepg Havj, ninb tu'q pua taub txn, Buaj heug apg-laam, naa-ho Zauj haa-laan. ",
    "25": "tu'q liud Te-laa, ninb zyavb tu'q yetg pc'q zyepg Juaq Havj, Zxg maaib txn maaib sia'q Eei. "
  },
  "33": {
    "18": "yaa-Kopq yem patg-Daan-aa-lam mivb Tauj Kaa-naa-an teib puv, se-Kem zivb mig a'q. lovj Eei, maiq maaib haiq Euvg. ninb Zxv Jyenq Dopg liub yem uaq zivb ka'Len.  ",
    "3": "yaa-Kopq kanb mivb Daavg Pua'q Fiag Tauj Dau siag Rung Zivj Tauj fatq teij ninb Eei kxj uaq. ",
    "8": "e-saau naaig kaaj, “yia pwavb uaq teij scvb Kuq kwanb maaib haiq Euvg eij leid?” yaa-Kopq tau, “oq, naaiq se weig xij pun kxj Gxi fim Gxi eij Namq yia.” ",
    "19": "Zxv Dopg liub Eei Dau ninb lovg yetg pc'q Kwaaiq Eaanb Tevj haa-mo Eei txn Bua, se-Kem Eei tia, maaid taaib.   ",
    "9": "mq paag e-saau tau, “yrud aag, yia mq paag maaib kauj lovg Eei. meib Eei, lyrub meib kanb lovg a'q.” ",
    "7": "Jiaj taaib le-aa Zauj ninb Eei fu'Jweiq yaag taaib kweig Fiag paaij. yo-sepq Zauj laa-sen Ga'haaq Tauj yaag fib Navq Eei kweig Fiag paaij. ",
    "5": "e-saau Zau Myen pwatg uaq teij msia'q txn Zauj fu'Jweiq, ninb naaig kaaj, “kan meib taaib naaiq teij myenb se haiq taub?” yaa-Kopq tau, “naaiq teij fu'Jweiq se Tinb huvb Kxb lyenb yia, Zeij pun yia, meib Eei pru.” ",
    "16": "uaq Nxi e-saau zyrug Rwrnj sej-i teig mig a'q.  ",
    "20": "yem uaq nxm txvj ninb Zeij nxm ziab txvb cvj Zwrtq Buaj heug en-e-lo-he-i-saa-laa-en. ",
    "17": "mq paag yaa-Kopq mivb sukg-Kotq komq pyauq, zruj scvb Kuq liub. uaq nxm txvj zyrug Zwrtq Buaj heug sukg-Kotq. ",
    "14": "meib kunq mivb Daavg a'q. yia Ga'haaq manb mang mivb. sij kxvq fu'Jweiq Zauj scvb Kuq mivb tu'q nx, yia mq paag kaanq Jyenq mivb Tauj yia cvj pwavb meib, yia Eei zyruq, yem sej-i teig.” ",
    "4": "mq paag e-saau Tiuj mivb zipq, Qam Jyenq zom. i muad zuvq Eyemq.  ",
    "2": "ninb pun ninb Eei i taub nrub peid Zauj ninb Bua Eei fu'Jweiq mivb Daavg. Jiaj taaib maaib le-aa Zauj ninb Eei fu'Jweiq. laa-sen Zauj yo-sepq Ga'haaq laai Jiaj.  ",
    "6": "uaq teij i taub nrub peid Zauj ninb Bua Eei fu'Jweiq zyrug taaib kweig Fiag paaij.  ",
    "13": "yaa-Kopq tau, “yia Eei zyruq yaag hiuq Eei, fu'Jweiq mwrng haig. yia yaag xij zu'g Namq Tauj pa'ki yuvb Zauj yuvb Zauj vovb txb Jyenq txn Eei. sij kxvq hxvb Jyenq mivb pe'q nx, yetg Nxi Navq scvb Kuq zuvq taig Revg a'q.  ",
    "12": "e-saau kxvq, “Bua lomb Rxib mivb a'q. yia mivb Daavg txb meib.” ",
    "15": "e-saau kxvq, “uaq Euvg, yia pun i ziaj taub yia kanb Eei myenb Zauj meib yem naaiq.” yaa-Kopq tau, “maiq zu'g Navq naaig lx'g. ta'faanb tu'q yia Eei zyruq Gxi eij Navq tu'q a'q.” ",
    "11": "Toq kxj zipq yia txb taaib Eei zivb Eeig. Tinb huvb Kxb lyenb yia, pun yia maaib kauj lovg.” yaa-Kopq kxvq kau, e-saau lcvd lovg mig a'q. ",
    "1": "yaa-Kopq mivb kau, pwatg e-saau Zauj ninb Eei feij pc'q taub myenb taaib. ninb zyrug pun Gxi ninb Eei fu'Jweiq pun le-aa, laa-sen Zauj i taub nrub peid, yetg taub txb teij mivb.  ",
    "10": "yaa-Kopq kxvq, “Toq maiq tuvq Navq naaiq nx kxvq og. sij kxvq meib Gxi eij yia nx, Toq lovg yia Eei zivb Eeig. ib zang yia pwatg meib Eei Myen se Navq pwatg Tinb huvb Eei Myen nx, weig zu'g meib maaib Hruq zipq yia lovj haig.  "
  },
  "16": {
    "3": "apg-laam Eei auq, saa-laai, zyrug zx'q ninb Eei nrub peid uaq taub i-yipq myenb, haa-kaa, pun ninb Eei Goj lovg zruj auq. (uaq zang apg-laam yem Kaa-naa-an teib puv tu'q zyepg Havj.)  ",
    "8": "zyrug naaig ninb, “saa-laai Eei nrub peid, haa-kaa aa'b! meib yem haaij taaib? xij mivb haaij?” haa-kaa tau, “yia pyauj yia Eei zyruq, saa-laai a'q.” ",
    "9": "  zyruq Eei finb myenb cvj kxvq, “meib xij zu'g Rwrnj meib Eei zyruq uaq yaag Bua'g ninb kunq.”  ",
    "7": "  zyruq Eei finb myenb pwavb haa-kaa yem teib puvb Waav mivb su-waa zivb uaq tiub Jauq Eei uamb zivq Len,  ",
    "5": "saa-laai kxvq Buaj apg-laam, “se laaij meib yia Zivj zu'g haa-kaa mavg yia maiq Jiad. yia zx'q yia Eei nrub peid pun meib Qam Jyenq. ib zang ninb hiuq tu'q ninb maaib Jyenq sin ninb zyrug mavg Piaj yia. Toq zyruq syemq mavg kaaj, yia zruj tu'q hxpg fai meib zruj tu'q hxpg.” ",
    "16": "haa-kaa yuvd i-saa-maa-en pun apg-laam uaq zang apg-laam Eei Havb Jeiq tu'q petq zyepg lua'g Havj. ",
    "14": "Navq naaiq nx yem Kaa-Detg Zauj Be-letq Bu'Dovj uaq nxm uamb Kwrtq, myenb Zwrtq Buaj heug Be-e-laa-hai-lxi. ",
    "4": "apg-laam Zauj haa-kaa pweij, haa-kaa zyrug maaib Jyenq sin a'q. haa-kaa hiuq tu'q kanb maaib Jyenq sin, ninb zyrug mavg maiq faauj mweig ninb Eei zyruq, saa-laai.  ",
    "2": "saa-laai zyrug kxvq Buaj apg-laam, “zyruq pun yia maiq haib tu'q fu'Jweiq. meib pia'g mivb Zauj yia Eei nrub peid pweij maa'b! Riaj yia haib laaij ninb tu'q fu'Jweiq mq pei.” apg-laam mwavj saa-laai Eei waag.  ",
    "6": "apg-laam tau, “ninb mtaaib zruj meib Eei nrub peid, yem meib Eei puab Diaq. meib xij Navq haiq nx zruj pun ninb, sweib meib zruj a'q maa'b!” saa-laai zruj to'g haa-kaa, haa-kaa zyrug pyauj mig a'q. ",
    "13": "haa-kaa zyrug Zwrtq Buaj pun zyruq, tovb Zauj ninb kxvq waag uaq taub. ninb kxvq, “meib se mavg tu'q pwatg yia uaq taub Tinb huvb.” cvj kxvq, “yia yem naaiq pwatg liud mavg tu'q pwatg yia uaq taub mq paag Zxg maaib mcvg zyavb Eei?”  ",
    "12": "meib Eei txn xij Navq taub Yiab lxb nx. ninb Eei puad xij Bx'q zwavj myenb, zwavj myenb yaag xij Bx'q ninb. Zauj ninb Eei yetg zuvq muab txig yaag maiq haib hxpg.” ",
    "15": "Ga'haaq haa-kaa yuvd tu'q taub txn pun apg-laam. apg-laam zyrug Tevj ninb Eei txn Zwrtq Buaj heug i-saa-maa-en.   ",
    "11": "  zyruq Eei finb myenb cvj kxvq Buaj haa-kaa, “meib ib zang maaib Jyenq sin, xij yuvd tu'q taub txn. meib xij zu'g Tevj ninb Zwrtq Buaj heug i-saa-maa-en, weig zu'g zyruq haid liud meib Eei Kruq naang a'q. ",
    "1": "apg-laam Eei auq, saa-laai, maiq haib yuvd fu'Jweiq pun apg-laam. saa-laai maaib taub nrub peid, Buaj heug haa-kaa, se i-yipq myenb.  ",
    "10": "zyruq Eei finb myenb cvj kxvq Buaj ninb, “yia xij pun meib Eei zeib fun Yaavj taaib zuvq saauq maiq hivb.” "
  },
  "40": {
    "18": "yo-sepq kxvq, “meib Eei Beij Eei eij leid se Navq naaiq. uaq teij pua nxm Jei peiq pua Nxi.  ",
    "8": "ninb Bua tau, “a'Mwavj yia Bua i taub zuvq Beij Beij. yem naaiq yaag maiq maaib haiq taub haib Tevj yia Bua Pxq Beij.” yo-sepq tau, “Kuvj Tinb huvb Navq haib Pxq Beij maiq zeid? meib Bua kxvq meib Bua Eei Beij pun yia mwavj maa'b!” ",
    "3": "zyrug zx'q ninb Bua wrnj Jyenq kruj huvb ting uaq taub tomb pcvb pyeiq Eei pyauq Eei lob, tovb yo-sepq zu'g wrnj uaq nxm lob.  ",
    "21": "prub a'vung tiuq uaq taub cvj tu'q zruj kov Navq lod uaq nx, zyrug zx'q tiub zaanq prub mivb pun huvb tiaj.  ",
    "14": "meib tu'q lovj Eei zyavb hog Toq Javj teij yia, zruj lovj pun yia. kxvq teij yia Eei Jauq pun faa-lo huvb mwavj, Fruj yia Zwrtq naaiq nxm lob.  ",
    "23": "mq paag prub a'vung tiuq uaq taub Jyen la'Ku'q yo-sepq mig a'q. maiq Javj zu'g ninb a'q. ",
    "6": "ta'Eeig Dxm yo-sepq pia'g mivb mavg, pwatg ninb Bua i taub zuvq Raub Raub uaq.  ",
    "2": "huvb tiaj Qiaj Jiad haig naaiq teij i taub Jyen,  ",
    "20": "cvj Jiaj pua Nxi Tauj faa-lo huvb Eei sib Eyetg Nxi, ninb zyrug Beng Eang hopq zruj Jxm Zivq ninb Eei yetg zuvq zruj Jyen Eei myenb taaib. ninb yaag puvj prub a'vung tiuq Zauj zruj Fuaq uaq teij i taub tomb Jyen Zwrtq taaib yem zwavj Jyen Eei Ra'Myen.  ",
    "7": "ninb naaig kaaj faa-lo Eei tomb Jyen, tovb Zauj ninb zu'g wrnj Jyenq ninb Eei zyruq Eei pyauq Eei lob uaq teij i taub, “meib Bua ib Nxi zruj haiq Euvg? pwatg Raub Raub uaq!” ",
    "19": "cvj pua Nxi faa-lo huvb xij pun myenb Va'q Dutq meib Eei mGxvq cvj zx'q meib Eei sei Diuj Jyenq Dyavj. nx'g yaag xij taaib Eang meib Eei xq.” ",
    "17": "kub vwaaig uaq nxm Jei maaib Euvb Euvg zi'q taaib Eei Fuaq pun faa-lo huvb Eang. mq paag nx'g taaib Eang uaq teij Fuaq.” ",
    "11": "uaq zang faa-lo huvb Eei zaanq yem yia Eei puad. yia zyrug kc'q uaq teij a'vung pyruq nanq pyrub uam tapq Jyenq zaanq prub pun faa-lo.” ",
    "5": "maaib mwrnd nx, prub tiuq Zauj zruj Fuaq uaq teij i taub tomb Jyen yem uaq lob Beij Beij. yetg taub Beij pwatg yetg Euvg. yetg taub Eei Beij yaag maaib yetg Euvg eij leid. ",
    "9": "prub a'vung tiuq uaq taub tomb Jyen zyrug kxvq ninb Eei Beij pun yo-sepq mwavj. ninb kxvq, “yia pwatg tiub a'vung Mei yem yia Eei Ra'Myen.  ",
    "16": "zruj Fuaq Eei tomb Jyen pwatg yo-sepq Pxq Beij Eei eij leid lovj, ninb zyrug kxvq Buaj yo-sepq, “yia yaag Beij nxm Beij. yia pwatg yia kanb Eei mGxvq Dovj Jyenq pua nxm Jei, tapq Jyenq Fuaq Eei.  ",
    "4": "kruj huvb ting uaq taub tomb pcvb pyeiq Paaiq yo-sepq kruj ninb Bua. ninb Bua i taub yaag zu'g wrnj Jyenq lob laub Eei.  ",
    "10": "uaq tiub Mei yaag maaib pua Zaaj Gwaab. yetq Zwrtq Zunj taaib yaag Gxi pyavb, pyrub Jxib yaag zua'g.  ",
    "22": "mq paag zruj Fuaq uaq taub c'q, faa-lo huvb heug zx'q taaib Diuj Jyenq uaq Dyavj taij kwavg mig a'q. naaiq teij sig za'kevb txij Revg yo-sepq Pxq Eei Beij. ",
    "12": "yo-sepq kxvq, “meib Eei Beij Eei eij leid se Navq naaiq. uaq teij pua Gwaaq Gwaab peiq pua Nxi.  ",
    "15": "yia yem hipq-lu myenb Eei teib puv zu'g txb Tauj naaiq taaib. yem naaiq i-yipq teib puv yia yaag maiq txvg haiq Euvg zig tu'q pun yia zu'g wrnj Jyenq naaiq lob Mwavj.” ",
    "13": "cvj pua Nxi faa-lo huvb xij puvj meib Zwrtq, xij kwavg meib Eei zwid, yaag pun meib tu'q zruj kov Navq lod uaq nx. meib cvj tu'q prub a'vung tiuq pun faa-lo huvb Navq zinb Daavg meib zruj uaq nx.  ",
    "1": "Jiaj liud yetg Zaamj, Tevj i-yipq teib puv Eei faa-lo huvb prub a'vung tiuq uaq taub tomb Jyen Zauj zruj Fuaq pun faa-lo huvb Eang uaq taub tomb Jyen txvg huvb tiaj.  "
  },
  "37": {
    "18": "ninb Eei kxj Bua pwatg yo-sepq Zxg yem ko Eei. taaib maiq kcvb Tauj, ninb Bua zyrug lomb Rxib Zaavb laavb taaq za'eij taij.  ",
    "8": "ninb Eei kxj Bua naaig kaaj ninb, “meib kevb xij zruj yia Bua Eei huvb? xij kunq yia Bua?” laaij yo-sepq Beij Eei Beij Zauj ninb kxvq Eei waag, ninb Eei kxj Bua kaub fatq Rxv ninb a'q. ",
    "33": "yaa-Kopq zia'q tu'q Eei. ninb kxvq, “naaiq za'kevb! yia Eei txn Eei lwi. za'kevb! ka'naaiq vaatg, ka'naaiq petq mig a'q lx'g.” ",
    "3": "i-saa-laa-en Namq yo-sepq kaub Zamq Jiaj ninb Eei yetg zuvq txn, weig zu'g ninb koj a'q, Zivj tu'q yo-sepq taaib. ninb lunb teij lwib Daauq, lwib mweid yaag Daauq, pun yo-sepq.  ",
    "32": "cvj txb Rwrnj pun ninb Eei tia mavg. ninb Bua kxvq, “yia Bua lxd pwatg naaiq teij lwi. tia mavg kaaj, meib Eei txn Eei lwi saa'b?” ",
    "21": "lu-Ben haid ninb yrud Bua Navq naaiq nx kxvq, ninb xij lxd Jauq Fruj yo-sepq Zwrtq ninb Bua Eei puab Diaq. ninb zyrug kxvq, “Bua maiq tuvq taij ninb.”  ",
    "35": "ninb Eei txn ninb Eei sia'q Bua yetg zuvq Kwinj ninb, “maiq tuvq Eyemq,” mq paag ninb maiq mwavj. ninb kxvq, “maiq tuvq kxvq a'q. yia xij zu'g Raub Tauj taig mivb Zauj yia Eei txn yem yemb ken.” ninb Zxg Raub Jyenq, weig ninb Eei txn Eyemq. ",
    "14": "ninb Eei tia Buaj ninb, “yia xij meib mivb mavg kaaj meib Eei kxj Bua lovj Eei fai? yuvb lovj Eei fai? mavg liud Rwrnj taaib Buaj tia og.” ninb Eei tia zyrug Buaj ninb mivb, ninb zyrug yem he-Bo-lon hxvg Zwrtq Jauq mivb se-Kem. yo-sepq mivb Tauj se-Kem,  ",
    "23": "yo-sepq taaib Tauj, ninb Eei kxj Bua zyrug Zaa Jyenq zx'q ninb Eei lwi Daauq, tovb maaib lwib mweib Daauq uaq teij lwi, Ziaq kwavg mivb,  ",
    "6": "yo-sepq kxvq, “kxj Bua mwavj yia kxvq yia Eei Beij og.  ",
    "34": "yaa-Kopq Raub haig, petq ninb kanb Eei lwi cvj zx'q la'maab Diab Zru sai Jyenq Jaaiq. ninb Raub haig, Eyemq ninb Eei txn ziaj laaig laub.  ",
    "2": "yem naaiq mivb kxvq yaa-Kopq Eei txnb Jweiq Eei Jaub lrug. yo-sepq penj myenb lunj myenb, tu'q zyepg Zyetq Havj uaq zang, ninb Zauj ninb Eei kxj, se ninb Eei tia Eei auq, Bin-haa Zauj sinj-paa, Eei txn Bua puvj pa'ki yuvb Zauj yuvb. yo-sepq txb ninb Eei kxj Bua zruj maiq penj Eei Jauq mivb kxvq Buaj ninb Eei tia. ",
    "36": "tovb uaq zang yem i-yipq teib puv uaq teij zruj scvb eij Eei mi-Dyen myenb cvj maaig yo-sepq pun huvb tiaj Eei yetg taub Jyen, se kruj huvb ting Eei tomb pcvb pyeiq, po-Ti-faa, mig a'q. ",
    "20": "Bua lomb Rxib mivb zx'q ninb taij kwavg a'q. taij tapq Jyenq uamb Kwrtg Gaai. Bua zyrug kxvq ka'naaiq vaatg mig a'q. Bua mavg kaaj ninb Eei Beij Dovg haaij livb?” ",
    "24": "cvj zx'q ninb fovq Dxtq uamb Kwrtq. uaq nxm Kwrtq maiq maaib uam. ",
    "28": "uaq teij zruj scvb eij Eei mi-Dyen myenb Jiaj Jauq Tauj uaq. yo-sepq Eei kxj Bua zyrug Zia yo-sepq Zwrtq Kwrtq taaib maaig pun naaiq teij i-saa-maa-en myenb,  tu'q lua'g luvd Eaanb. uaq teij scvb eij myenb zyrug txb yo-sepq mivb i-yipq teib puv a'q. ",
    "7": "yia Beij pwatg Bua yem Deig sai Byaub zeiq. yia Eei Byaub zeiq kanb Jiad sin taaib ton Jyenq. kxj Bua Eei Byaub zeiq yaag Jiad taaib weib kxmj yia Eei Byaub zeiq paaij.” ",
    "29": "lu-Ben taaib Tauj uaq nxm Kwrtq, yaag maiq pwatg yo-sepq mig a'q. ninb Raub haig zyrug petq kanb Eei lwi.  ",
    "19": "laanb Buaj laanb, “uaq taub ka'naaib Beij Beij taaib a'q lo'b!  ",
    "17": "uaq taub myenb kxvq, “ninb Bua swiq txvj mig a'q. yia haid ninb Bua kxvq xij swiq mivb Do-Taan.” yo-sepq zyrug mivb lxd ninb Eei kxj Bua, lxd pwatg yem Do-Taan. ",
    "31": "ninb Bua zyrug taij taub yuvb kruq cvj zx'q yo-sepq Eei lwib Daauq, tovb maaib lwib mweib Daauq uaq teij, zyemj yuvb Eei Ryaamq,  ",
    "30": "ninb Rwrnj ninb Eei yrud Bua uaq kxvq, “uaq taub txn maiq yem naaiq a'q lo'b! yia xij zu'g Navq haiq nx zruj?” ",
    "27": "Bua xij zu'g maaig pun naaiq teij i-saa-maa-en myenb kaub lovj taij kwavg. ninb zruj Bua Eei yrud, Zauj Bua Jwavg Ryaamb fei.” ninb Eei muab txig pwatg hxpg Eei. ",
    "11": "yo-sepq Eei kxj Bua kevb mweig Jia'q ninb, mq paag ninb Eei tia haiq zang yaag Javj Jyenq naaiq teij Jaub lrug. ",
    "5": "maaib Rung yo-sepq Beij pwatg, yaag kxvq ninb Eei Beij pun ninb Eei kxj Bua mwavj. ninb Bua zyrug kaub fatq Rxv ninb a'q.  ",
    "9": "Ga'haaq yo-sepq cvj Beij pwatg Rung yaag kxvq pun ninb Eei kxj Bua mwavj. ninb kxvq, “yia cvj Beij pwatg. naaiq Rung yia pwatg Ba'Nxi Zauj Laaj Zauj zyepg yetq nxm Leij yetg zuvq paaij yia.” ",
    "16": "yo-sepq tau, “yia lxd yia Eei kxj Bua. meib hiuq tu'q ninb Bua yem haaij puvj yuvb, Toq Buaj yia og.” ",
    "4": "yo-sepq Eei kxj Bua pwatg ninb Bua Eei tia Namq yo-sepq kaub Zamq Namq ninb Bua, ninb Bua zyrug Rxv yo-sepq. Zauj ninb kxvq waag yaag maiq maaib waag lovj a'q. ",
    "10": "ninb cvj kxvq naaiq nxm Beij pun ninb Eei tia, ninb Eei kxj Bua mwavj. ninb Eei tia kxvb hemj ninb, “naaiq haiq Euvg Beij lcb? meib Namq taaib meib Eei maa Zauj yia Zauj meib Eei kxj Bua yetg zuvq xij zu'g Pua'q Fiag Tauj Dau paaij meib?” ",
    "22": "lu-Ben cvj Buaj ninb Bua, “maiq tuvq pun yetg teij Ryaamq Zwrtq. zx'q ninb tapq naaiq teib puvb Waav Eei uamb Kwrtg Gaai tu'q a'q. mq paag maiq tuvq zruj haiq Euvg hxig ninb.” lu-Ben Navq naaiq nx kxvq weig xij Fruj yo-sepq Zwrtq ninb yrud Bua Eei puab Diaq cvj fuvj Rwrnj pun ninb Eei tia. ",
    "12": "yo-sepq Eei kxj Bua txb ninb Bua Eei tia Eei pa'ki yuvb Zauj yuvb kwanb mivb se-Kem puvj.  ",
    "15": "maaib taub myenb pwavb zu'g ninb yem lomb Waav Jiaj naaiq Jiaj uaq Eei, zyrug naaig kaaj ninb, “meib lxd haiq Euvg?” ",
    "13": "i-saa-laa-en zyrug kxvq Buaj yo-sepq, “meib Eei kxj Bua yem se-Kem puvj yuvb. meib mivb meib Eei kxj uaq og.” yo-sepq tau, “mivb Eei.” ",
    "1": "yaa-Kopq Zxg yem Jyenq zinb Daavg ninb Eei tia yem uaq nxm teib puv, se Kaa-naa-an teib puv. ",
    "26": "yu-Daa kxvq Buaj ninb Eei muab txig, “sij kxvq Bua taij kwavg Bua Eei yrud cvj lxd Jauq pivj yia Bua zruj Eei sig, Bua tu'q haiq Euvg?  ",
    "25": "yo-sepq Eei kxj Bua zweid Jyenq Eang Naavj uaq zang, ninb Bua Zau Myen mavg pwatg kwanb i-saa-maa-en myenb yem ki-le-aatg taaib xij mivb i-yipq teib puv. ninb Bua Eei lxb Txb Tx Jyenq Dyavb zuv Daav Zauj Diab Daav Zauj mu-yxg.  "
  },
  "4": {
    "18": "e-nokq tu'q taub txn heug i-laatq. i-laatq zruj me-huj-yaa-en Eei tia. me-huj-yaa-en zruj me-Tu-saa-en Eei tia. me-Tu-saa-en zruj laa-mekq Eei tia. ",
    "8": "Kaa-in kxvq Buaj ninb Eei yrud, aa-Bcn, “Bua mivb uaq Jiaj Deig x'g?” mivb Tauj Deig, Kaa-in zyrug Zaa Jyenq ninb Eei yrud taij kwavg mig a'q. ",
    "3": "Jiaj taaib, maaib Nxi Kaa-in txb teij ninb Eei Deig zavg Zwrtq Eei ka'naaib zwavj taaib fovg hxg pun zyruq.   ",
    "21": "ninb Eei yrud heug yu-Baan. yu-Baan zruj Patq taanb paab, pyomq Laub Dovb nuj uaq teij myenb Eei ovb Taaib vc'q.  ",
    "14": "mavg kaaj! ib Nxi meib zung yia pyauj, kwavg Jyenq naaiq teij Dau mivb, yaag maiq pun yia yem meib Eei Ra'Myen. yia xij zu'g zruj Frub Waaj myenb Jiaj naaiq Jiaj uaq yrub luvb Diaq. Tauj haaij myenb pwatg yia, ninb Bua xij taij yia.” ",
    "23": "laa-mekq Buaj ninb Eei auq, “aa-Daa Zauj sinj-laa mwavj yia kxvq maa'b! laa-mekq Eei msia'q txn aa'b! mwavj lovj yia Eei waag. yia taij taub myenb weig zu'g ninb hxig yia syav haig. taij taub myenb lunj myenb weig ninb Bx'q yia mun. ",
    "6": "  zyruq zyrug kxvq Buaj Kaa-in, “meib zruj haiq Euvg Qiaj Jiad, Myen Dovg naaig Mwavj?  ",
    "2": "Ga'haaq ninb cvj yuvd Kaa-in Eei yrud, aa-Bcn. aa-Bcn Lo taaib ninb yuvd pa'ki yuvb. Kaa-in c'q, zruj lyavb Deig.  ",
    "20": "aa-Daa yuvd tu'q yaa-Baan. yaa-Baan zruj yem Dopg liub yuvd scvb Kuq uaq teij myenb Eei ovb Taaib vc'q.  ",
    "24": "sij kxvq haiq taub taij Kaa-in, xij zu'g taij siag taub tiq nx. haiq taub taij yia, xij zu'g maaib Zyetq zyepg Zyetq taub tiq.” ",
    "7": "meib zruj tu'q hxpg nx, yia pwavq Hruq meib. laaij meib zruj maiq hxpg, zwid Baapq Jyenq uaq kcvb Daavg xij kunq Jyenq meib, mq paag meib xij zu'g pxvd Tauj hivb.” ",
    "19": "laa-mekq lovg i taub auq. maaib taub heug aa-Daa, maaib taub heug sinj-laa.  ",
    "17": "Kaa-in Zauj ninb Eei auq nitq liud txig, ninb Eei auq zyrug maaib sin a'q, yuvd tu'q taub txn yaag Zwrtq Buaj heug e-nokq. Kaa-in Zeij nxm zivb taaib Zwrtq Buaj kan ninb Eei txn Eei Buaj heug e-nokq.  ",
    "11": "ib zang yia hruq Jyenq meib. yavb naaiq Jiaj meib maiq tu'q zruj Deig, weig zu'g meib lovg meib Eei puad pun meib Eei yrud Eei Ryaamq lyrug Fiag saamj pia'g Dau, Navq Dau mxvj Rwib na'q Ryaamq nx.  ",
    "5": "mq paag Kaa-in Zauj ninb fovg hxg Eei ka'naaiq Tinb huvb maiq pwavq Hruq a'q. Kaa-in zyrug Qiaj Jiad haig. Myen mapq mcvb mapq Mwavj Eei. ",
    "9": "  zyruq naaig kaaj Kaa-in, “meib Eei yrud, aa-Bcn, Jiaj haaij mig a'q?” Kaa-in tau, “yia maiq hiuq nyaa. yia Zxg xij zu'g kruj yia Eei yrud fai?” ",
    "16": "Kaa-in zyrug leib Gxi zyruq mig a'q, mivb e-Den tov puv mcvj, yem nxm teib puv heug notq. ",
    "4": "aa-Bcn txb teij yem ninb Eei pa'ki yuvb kwanb ka'Euad Eei taaub Txi txn Zauj pa'ki yuvb Eei Mei taaib fovg hxg. zyruq pwavq Hruq aa-Bcn Zauj ninb fovg hxg Eei ka'naaiq.   ",
    "10": "  zyruq cvj kxvq, “meib zruj Zwrtq haiq Euvg sig? meib Eei yrud Eei Ryaamq yem Daub Diaq heug Jyenq Zwrtq taaib koj yia.   ",
    "22": "sinj-laa yuvd tu'q Tu-Ban-Kaa-in. Tu-Ban-Kaa-in zruj zavg myenb, lovg tovb si'q Zauj Lia'q zruj Euvb Euvg Jaab sig. ninb Eei muag heug naa-aa-maa. ",
    "12": "yem naaiq mivb, meib zruj Deig, Eei zyavb hog, Dau maiq Zwrtq kcvb zwavj. meib xij zu'g zruj Frub Waaj myenb yrub luvb Diaq.” ",
    "15": "mq paag zyruq tau, “maiq tu'q lx'g. haiq taub taij meib xij zu'g zx'q siag taub taij tiq meib yetg taub.” zyruq zyrug zruj nxm Javb hog yem Kaa-in Eei sin. haiq taub pwatg ninb zyrug hiuq tu'q taij maiq tu'q ninb a'q.  ",
    "13": "Kaa-in cvj kxvq Buaj zyruq, “meib Navq naaiq nx tivg yia Eei zwid se pa'la'g Niaq haig, yia tiaq maiq tu'q.  ",
    "1": "aa-Dam Zauj ninb Eei auq, haa-waa, nitq liud txig, ninb Eei auq zyrug maaib Jyenq sin a'q. yuvd tu'q taub txn taaib. ninb zyrug kxvq, “zyruq Tevj yia tu'q taub txn taaib a'q.” ninb zyrug Zwrtq Buaj heug Kaa-in.   ",
    "26": "setg yaag tu'q taub txn, Zwrtq Buaj heug e-notq. uaq zang myenb Jiad kxn kxvq Zwrtq zyruq Eei Buaj zavg ninb. ",
    "25": "aa-Dam Zauj ninb Eei auq nitq liud txig, ninb Eei auq cvj yuvd tu'q taub txn taaib. ninb Eei auq kxvq, “Tinb huvb cvj pun taub txn yia tiq aa-Bcn, tovb Kaa-in taij uaq taub.” ninb zyrug Zwrtq Buaj heug setg.   "
  },
  "12": {
    "18": "huvb tiaj heug apg-laam taaib zyrug kxvq, “meib weig haiq tiug Navq naaiq nx zruj pun yia? meib fuvg maiq kxvq za'g ninb zruj meib Eei auq?  ",
    "3": "haiq taub pwav waag meib, yia zyrug Zeij fu'q pun uaq taub. haiq taub zyruj meib, yia xij zyruj uaq taub. weig meib yia xij Zeij fu'q pun luvb Diaq fivb fivj myenb.” ",
    "8": "Ga'haaq apg-laam cvj swiq mivb Tauj Betg-en zivb Eei tov puv mcvj, Bovb aiq Eei txvj, Zxv Dopg liub. Betg-en zivb yem ninb Bua Eei fai puv, ai zivb yem ninb Bua Eei tov puv. yem uaq ninb cvj Zeij nxm ziab txvb taaib kxvq Zwrtq zyruq Eei Buaj zavg zyruq.   ",
    "19": "meib weig haiq tiug kxvq ninb zruj meib Eei muag, Duaq yia txb taaib zruj yia Eei auq? naaiq meib Eei auq. txb Jyenq ninb mivb a'q.”  ",
    "9": "apg-laam cvj Zwrtq Jauq huvj Jyenq ne-kepg mivb. ",
    "7": "zyruq hing Zwrtq taaib kxvq Buaj apg-laam, “naaiq nxm teib puv yia xij Jiu pun meib Eei funb fa'q.” apg-laam zyrug Zeij nxm ziab txvb taaib ziag tovb hing Zwrtq pun ninb pwatg uaq taub zyruq. ",
    "5": "apg-laam txb Jyenq ninb Eei auq, saa-laai, Zauj ninb Eei fun, lotq, lyemb ninb yem haa-laan zxng taaib Eei Euvb Euvg ka'naaiq Zauj tu'q taaib Eei taub taub myenb Zwrtq Jauq mivb Kaa-naa-an teib puv. ninb Bua zyrug mivb Tauj Kaa-naa-an mig a'q. ",
    "16": "weig saa-laai, huvb tiaj zruj lovj pun apg-laam. apg-laam tu'q vovb, tu'q pa'ki yuvb, lxb kruq lxb Eeid, nrub kauq nrub peid Zauj lxb Txb. ",
    "20": "huvb tiaj yaag Paaiq ninb Eei myenb txb apg-laam Zauj ninb Eei auq, lyemb ninb Eei Euvb Euvg ka'naaiq, Zwrtq teib puv. ",
    "17": "mq paag laaij apg-laam Eei auq, saa-laai, zyruq pun huvb tiaj Zauj ninb Eei pyauq zov myenb putq Zyruq haig Eei pcvg.  ",
    "14": "apg-laam pia'g i-yipq teib puv uaq zang, i-yipq myenb pwatg ninb Eei auq za'kevb Rweig haig.  ",
    "4": "apg-laam zyrug ziuj zyruq Eei waag Zwrtq Jauq. lotq yaag Zauj Jyenq mivb. Zwrtq haa-laan uaq zang apg-laam tu'q Zyetq zyepg Mmd Havj.  ",
    "2": "yia xij Zeij fu'q pun meib, pun meib zruj yetg fivj Lo Eei myenb. yia xij pun meib maaib mevb hog. meib yaag haib pun myenb tu'q fu'q. ",
    "6": "apg-laam kan Jyenq teib puv Jiaj Tauj se-Kem zivb, Tauj tiub tomb Ba'ov zwei Dyavj, mo-le uaq. uaq zang Kaa-naa-an myenb yem Jyenq uaq nxm teib puv Eei.  ",
    "13": "meib xij zu'g Buaj ninb Bua meib zruj yia Eei muag, ninb Bua zyrug weig meib zruj lovj pun yia yaag weig meib lyrub yia Eei mcvg.” ",
    "12": "i-yipq myenb pwatg meib, ninb Bua zyrug kxvq, ‘naaiq se ninb Eei auq,’ zyrug taij yia mq paag lyrub meib.  ",
    "15": "faa-lo huvb Eei Jyen pwatg liud saa-laai zyrug mivb Zev pun huvb tiaj mwavj. Ga'haaq txb saa-laai mivb yem huvb tiaj Eei ting.  ",
    "11": "aaq lamb teij pia'g i-yipq teib puv uaq zang, apg-laam kxvq Buaj ninb Eei auq, saa-laai, “yia hiuq tu'q meib se Rweig haig Eei msia'q txn.  ",
    "1": "  zyruq kxvq Buaj apg-laam, “xij zu'g leib Gxi meib Eei pwrnb teig, meib Eei Zyenb Ze'q Zauj meib Eei tia Eei pyauq mivb Tauj yia xij pun meib hiuq Eei teib puv. ",
    "10": "Kaa-naa-an teib puv pwavb zu'g tomb Waav tomb vxg. myenb vxg tu'q Kruq haig, apg-laam zyrug mivb yem trug i-yipq teib puv.   "
  },
  "46": {
    "18": "naaiq teij se laa-Baan pun ninb Eei sia'q, le-aa, uaq taub nrub peid, sinj-paa, yuvd pun yaa-Kopq Eei txnb Jweiq funb fa'q. yetg zuvq maaib zyepg lua'g taub. ",
    "8": "yem naaiq mivb kxvq mivb yem i-yipq teib puv Eei i-saa-laa-en myenb Eei Buaj. se yaa-Kopq Zauj ninb Eei funb fa'q. maaib yaa-Kopq Eei txnb Lo, lu-Ben. ",
    "33": "faa-lo huvb heug meib Bua taaib lxd ninb uaq zang, ninb xij naaig meib Bua, ‘meib Bua zruj haiq Euvg kov Eang Eei myenb?’  ",
    "3": "Tinb huvb kxvq, “yia se Tinb huvb, meib Eei tia Eei Tinb huvb. maiq tuvq kamb Riaj. kunq mivb i-yipq teib puv a'q, weig zu'g yem uaq yia zuvq pun meib penj yetg fivj Lo Eei.  ",
    "32": "yia xij Buaj ninb meib Bua zruj yuvd yuvb, yuvd scvb Kuq Eei myenb. meib Bua txb Jyenq meib Bua Eei yuvb, scvb Kuq Zauj Euvb Euvg ka'naaiq taaib.’  ",
    "21": "Ben-yaa-min Eei txn se Be-laa, Be-Ke, atg-Ben, ke-laa, naa-aa-maan, e-hai, lo-atg, mapq-pim, hupg-pim Zauj aatg. ",
    "14": "sej-Bu-lun Eei txn se sej-letq, e-lon Zauj yaa-le-en. ",
    "23": "Daan Eei txn se hu-sim. ",
    "6": "ninb Bua yaag txb Jyenq yem Kaa-naa-an tu'q taaib Eei scvb Kuq Zauj Euvb Euvg ka'naaiq mivb i-yipq teib puv. yaa-Kopq Zauj ninb Eei funb fa'q yetg zuvq mivb.   ",
    "34": "meib Bua xij zu'g tau, ‘yia Bua, meib Eei pru, faib faij Eei mtaaib yuvd scvb Kuq Tauj ib zang, Navq yia Bua Eei ovb Taaij nx.’ meib Bua Navq naaiq nx kxvq nx, ninb zyrug pun meib Bua yem ko-sen, weig zu'g i-yipq myenb yruj haig yuvd yuvb Eei myenb.” ",
    "2": "luvb mwrnd zang Tinb huvb hing Zwrtq taaib heug ninb, “yaa-Kopq aag, yaa-Kopq!” yaa-Kopq tau, “oij! yia yem naaiq og.” ",
    "20": "yo-sepq yem i-yipq teib puv tu'q maa-natq-sej Zauj e-faa-im, se on zivb Eei sai myenb, po-Ti-fe-laa, Eei sia'q, aa-sej-natq, yuvd pun ninb. ",
    "24": "napq-Taa-li Eei txn se yaa-si-en, ku-ni, ye-se Zauj sin-lem. ",
    "28": "yaa-Kopq heug yu-Daa mivb Daavg Buaj yo-sepq ninb kan Jyenq Jauq taaib ko-sen a'q. ninb Bua mivb Tauj ko-sen teig,  ",
    "7": "ninb txb Jyenq ninb Eei txn, txnb fun, sia'q, sia'g fun, se ninb Eei yetg zuvq funb fa'q mivb Tauj i-yipq. ",
    "29": "yo-sepq Beng ninb Eei maab Zia mivb ko-sen zipq ninb Eei tia, i-saa-laa-en. yo-sepq yetq pwatg, zyrug Qam Jyenq ninb Eei tia Qa'q Eyemq laub Eei. ",
    "19": "yaa-Kopq Eei auq, laa-sen, Eei txn se yo-sepq Zauj Ben-yaa-min.  ",
    "17": "aa-se Eei txn se im-naa, itg-waa, itg-wi Zauj Be-li-yaa. naaiq teij txn Eei muag heug se-laa-aa. Be-li-yaa Eei txn se he-Be Zauj man-Ki-en. ",
    "31": "yo-sepq kxvq Buaj ninb Eei muab txig Zauj ninb Eei tia Bua yetg zuvq Mwavq txig, “yia xij Buaj faa-lo huvb, ‘yia Eei muab txig Zauj yia Eei tia Bua Mwavq txig yetg zuvq yem Kaa-naa-an teib puv ib zang taaib Tauj yia naaiq taaib a'q.  ",
    "30": "i-saa-laa-en kxvq Buaj yo-sepq, “ib zang yia tu'q pwatg liud meib, hiuq tu'q meib Zxg zyavb Jyenq Eei, yia taig yaag Hruq Gaai a'q.” ",
    "27": "cvj maaib yo-sepq yem i-yipq teib puv tu'q uaq teij i taub txn. yaa-Kopq pia'g i-yipq teib puv uaq zang, ninb Eei txnb Jweiq funb fa'q yetg zuvq maaib Zyetq zyepg taub. ",
    "11": "le-wi Eei txn se ke-son, Ko-haatq Zauj me-laa-li. ",
    "5": "yaa-Kopq yem Be-e-Qe-Baa teig Zwrtq Jauq. ninb Eei txn Bua pun ninb Bua Eei tia Zauj ninb Bua Eei fu'Jweib faij Zauj ninb Bua yetg zuvq Eei auq faauj faa-lo huvb pun taaib zipq yaa-Kopq Bua uaq teij vovb Zia mivb.  ",
    "9": "lu-Ben Eei txn se haa-nokq, pan-lu, hetq-lon, Zauj Kaan-mi. ",
    "16": "kaatg Eei txn se si-fi-yon, hakq-ki, su-ni, etg-Bon, e-le-i, aa-lo-Di Zauj aa-le-li. ",
    "4": "yia Zauj meib mivb i-yipq teib puv, Dovg haaij zuvq xij txb meib Rwrnj taaib. meib kwei seij Eei zyavb hog, yo-sepq kanb xij Tevj meib Eei mziv Fipq. ",
    "10": "si-me-on Eei txn se ye-mu-en, yaa-min, o-haatg, yaa-Kin, soj-haaj Zauj saa-un. saa-un zruj Kaa-naa-an sia'q Eei txn. ",
    "22": "naaiq teij se laa-sen yuvd pun yaa-Kopq Eei txnb Jweiq funb fa'q. yetg zuvq maaib zyepg feij taub. ",
    "12": "yu-Daa Eei txn se e-aa, o-nan, Qe-laa, pe-letq Zauj ze-laa. (mq paag e-aa Zauj o-nan yem Kaa-naa-an teib puv uaq zang kwei seij mig a'q.) pe-letq Eei txn se hetq-lon Zauj haa-mun. ",
    "15": "naaiq teij se le-aa yem patg-Daan-aa-lam yuvd pun yaa-Kopq Eei txnb Jweiq funb fa'q. cvj maaib taub sia'q, Buaj heug Di-naa. le-aa Eei pwrng txnb Jweiq funb fa'q yetg zuvq maaib faab zyepg faam taub. ",
    "13": "itg-saaj-Kaa Eei txn se To-laa, pu-waa, i-opg Zauj sim-lon. ",
    "1": "i-saa-laa-en txb Jyenq ninb maaib Eei yetg zuvq ka'naaiq Zwrtq Jauq mivb Tauj Be-e-Qe-Baa teig yem uaq ziag ninb Eei tia, i-sakg, Eei Tinb huvb.  ",
    "26": "kan yaa-Kopq mivb i-yipq teib puv uaq zang, ninb kanb Eei txnb Jweiq funb fa'q maaib lua'g zyepg lua'g taub, Zib Zwrtq ninb Eei Bwavd.  ",
    "25": "naaiq teij se laa-Baan pun ninb Eei sia'q, laa-sen, uaq taub nrub peid, Bin-haa, yuvd pun yaa-Kopq Eei txnb Jweiq funb fa'q. yetg zuvq maaib siag taub. "
  },
  "13": {
    "18": "apg-laam zyrug swiq ninb Eei Dopg liub mivb Zxv Jyenq yem he-Bo-lon hxvg nitq mam-le Eei tomb Ba'ov zwei Dyavb lomg. yem uaq ninb cvj Zeij nxm ziab txvb zavg zyruq. ",
    "3": "ninb yem ne-kepg, yetg Kav swiq Jiaj yetg Kav, mivb Tauj Betg-en zivb, cvj Rwrnj Tauj Betg-en Zauj ai zivb Bu'Dovj,  ",
    "8": "apg-laam zyrug kxvq Buaj lotq, “Bua maiq tuvq ta'hauq. Bua Eei kruj scvb Kuq pru yaag maiq tuvq ta'hauq weig zu'g Bua se Zyen Eei.  ",
    "9": "Dau yetg zuvq yem meib uaq Daavg mcvj. Bua xij zu'g pun Gxi txig yem. sij kxvq meib mivb zaaij puv, yia zyrug mivb Byaaug puv. sij kxvq meib mivb Byaaug puv, yia zyrug mivb zaaij puv.” ",
    "7": "apg-laam Eei kruj scvb Kuq pru Zauj lotq Eei kruj scvb Kuq pru zyrug ta'hauq a'q. (uaq zang Kaa-naa-an myenb Zauj pe-litq-si myenb Zxg yem Jyenq uaq nxm teib puv.) ",
    "5": "lotq kan Jyenq apg-laam mivb. ninb yaag maaib pa'ki yuvb maaib yuvb kwanb, maaib vovb kwanb, maaib ninb kanb Eei Mwavq txig Zauj pru.   ",
    "16": "yia xij pun meib Eei zeib fun Yaavj taaib Navq niab Buv nx Zamq. haiq taub haib saauq tu'q Revg niab Buv Zivj taaib haib saauq tu'q Revg meib Eei zeib fun.  ",
    "17": "meib mivb a'q. mivb yrub zweib Daauq zweib Javq mavg kxmj Revg naaiq nxm teib puv weig zu'g yia xij Jiu pun meib.” ",
    "14": "lotq Zauj apg-laam pun Gxi txig liud, zyruq Buaj apg-laam, “Zau Myen mavg kaaj tov naamb fai pa'q, ta'faanb meib yem naaiq mavg pwatg Eei txvj.  ",
    "4": "tovb zinb Daavg Zxv Dopg liub yaag Zeij Jiad ziab txvb uaq nxm txvj. apg-laam cvj yem uaq kxvq Zwrtq zyruq Eei Buaj zavg zyruq. ",
    "2": "apg-laam putq zxib haig, maaib scvb Kuq, maaib Jyem, maaib Eaanb Zamq haig. ",
    "6": "yem uaq nxm txvj Eei Dau maiq Javq, maiq kauj ninb Bua i taub yem. i taub zuvq maaib scvb Kuq Zamq haig. Jwavg Jyenq yem maiq Fiag.  ",
    "13": "soj-Dom myenb waaig haig, paamd zwid txvg zyruq Zamq. ",
    "12": "apg-laam Zxg yem Kaa-naa-an teib puv. lotq c'q, yem Jx-Dcn hxvg Eei Daub pcvb Eei zivb yaag Zxv ninb Eei Dopg liub nitq soj-Dom.  ",
    "15": "yia pun Revg meib Zauj meib Eei zeib fun yetg liud yem.   ",
    "11": "lotq zyrug kinq Jx-Dcn hxvg Eei Daub pcvb yetg zuvq penj ninb Eei pwrng, zyrug Zwrtq Jauq yavb tov puv mivb. ninb Bua i pc'g fun zyrug pun Gxi txig mig a'q.  ",
    "1": "apg-laam txb Jyenq ninb Eei auq Zauj ninb maaib Eei Euvb Euvg ka'naaiq Zwrtq i-yipq teib puv mivb Tauj ne-kepg. lotq yaag Zauj Jyenq ninb mivb.  ",
    "10": "lotq Zau Myen samj mavg, pwatg Jx-Dcn hxvg Eei Daub pcvb, Zwrtq soj-aa zivb uaq puv, maaib uamb swiq lovj Navq zyruq Eei Wivj yaag Navq i-yipq teib puv nx. (uaq zang zyruq maiq kcvb myetg soj-Dom Zauj ko-mo-laa zivb.)  "
  },
  "26": {
    "18": "ninb cvj wetq Rung tovb yem ninb Eei tia, apg-laa-ham, Eei seij zeiq wetq taaib Eei uamb Kwrtq, weig zu'g apg-laa-ham kwei seij liud, Ga'haaq fi-li-saa-tia myenb tinb Dipg Revg mig a'q. i-sakg yaag Zwrtq uaq teij uamb Kwrtq Eei Buaj ziuj zinb Daavg ninb Eei tia Zwrtq Eei Buaj. ",
    "8": "i-sakg yem uaq laub a'q. maaib Nxi nx, aa-Bi-me-lekq huvb yem huvb ting mavg Zwrtq fov mwrnb, pwatg i-sakg Zauj le-Be-Kaa Qam Jyenq Jaaj.  ",
    "33": "i-sakg zyrug Zwrtq uaq nxm uamb Kwrtq Eei Buaj heug Qi-Baa. weig naaiq, uaq nxm txvj Eei zivb Eei Buaj heug Be-e-Qe-Baa Tauj ib Jaaj Nxi. ",
    "3": "xij zu'g yem naaiq nxm teib puv, yia zyrug Zauj meib yem yaag Zeij fu'q pun meib, weig zu'g yia xij zx'q naaiq teij yetg zuvq teib puv pun meib Zauj meib Eei zeib fun yetg liud yem. yia xij ei Jyenq yia Zauj meib Eei tia, apg-laa-ham, hruq Jiaj vcvg waag zruj zyavj.  ",
    "32": "tovb uaq Nxi i-sakg Eei pru taaib kxvq Tauj ninb Bua wetq uamb Kwrtq Eei Jauq. ninb Bua kxvq, “yia Bua wetq Tauj uam mig a'q.”  ",
    "21": "i-sakg Eei pru cvj wetq tu'q nxm uamb Kwrtq. myenb cvj taaib Rcv. i-sakg zyrug Zwrtq Buaj heug sitg-naa.   ",
    "35": "weig naaiq teij i taub msia'q txn, i-sakg Zauj le-Be-Kaa zu'g Raub Zamq. ",
    "14": "ninb maaib vovb, maaib pa'ki yuvb, maaib yuvb Zamq. pru yaag maaib Zamq. fi-li-saa-tia myenb zyrug mweig Jia'q haig.  ",
    "23": "i-sakg cvj swiq mivb yem Be-e-Qe-Baa zivb.  ",
    "6": "i-sakg zyrug yem Jyenq ke-laa-aa zivb. ",
    "34": "e-saau tu'q feij zyepg Havj uaq zang ninb txv Jaa. ninb lovg hitq-Tai myenb, Be-e-li, Eei sia'q, yu-Ditg. cvj lovg hitq-Tai myenb, e-lon, Eei sia'q, Baa-sej-matq.  ",
    "2": "zyruq hing Zwrtq kxvq Buaj i-sakg, “maiq tuvq mivb yem i-yipq teib puv. xij zu'g yem tovb yia xij Buaj meib yem Eei teib puv.  ",
    "20": "ke-laa-aa zivb Eei yuvd scvb Kuq Eei pru taaib Zauj i-sakg Eei yuvd scvb Kuq Eei pru Rcv. ninb Bua kxvq, “naaiq nxm uamb Kwrtq se yia Bua Eei.” i-sakg zyrug Zwrtq uaq nxm uamb Kwrtq Eei Buaj heug e-sekg, weig zu'g ninb Bua taaib Zauj ninb Rcv.  ",
    "24": "uaq mwrnd zyruq hing Zwrtq Buaj ninb, “yia se meib Eei tia, apg-laa-ham, Eei Tinb huvb. maiq tuvq kamb Riaj og. yia Zauj meib yem yaag weig yia Eei pru, apg-laa-ham, xij Zeij fu'q pun meib yaag pun meib Eei zeib fun Yaavj Jyenq faauj.” ",
    "28": "ninb Bua tau, “yia Bua pwatg tu'q mevb Eei, zyruq Zauj meib yem. yia Bua taaib Toq Zauj meib lomb Rxib lcvd waag, pun meib Zauj yia Bua lyepg Jiad vcvg waag.  ",
    "7": "uaq nxm txvj Eei myenb naaig Tauj ninb Eei auq. i-sakg kxvq le-Be-Kaa zruj ninb Eei muag, kamb Riaj maiq kxvq le-Be-Kaa zruj ninb Eei auq. ninb yem Hruq Namq, “Riaj yem naaiq Eei myenb haib laaij le-Be-Kaa taij yia mq pei, weig zu'g le-Be-Kaa zyavb tu'q Rweig haig.” ",
    "29": "Toq lcvd meib maiq zruj haiq Euvg hxig yia Bua, Navq zinb Daavg yia Bua maiq zruj haiq Euvg hxig meib nx. yia Bua Kuvj zruj lovj pun meib Navq. meib yaag tu'q pcvb xn Eei Zwrtq teib puv. ib zang meib se zyruq Zeij fu'q Eei myenb.” ",
    "19": "i-sakg Eei pru cvj wetq nxm uamb Kwrtq yem uaq hxvd. wetq Zwrtq zivq uam taaib a'q.  ",
    "17": "i-sakg zyrug swiq mivb Zxv Dopg liub yem ke-laa-aa hxvd.  ",
    "31": "ta'Eeig Dxm ninb Bua Jiad sin Ryruq Eei, laanb Zauj laanb lyepg Jiad vcvg waag. lyepg liud, i-sakg fuvj ninb Bua Zwrtq Jauq, pcvb xn Eei leib Gxi txig. ",
    "30": "i-sakg weig ninb Bua Beng tonj Naavj lovj Eei. ninb Bua zyrug yem uaq Eang, yem uaq hopq.  ",
    "27": "Tauj uaq i-sakg zyrug naaig kaaj, “zinb Daavg meib Bua Rxv yia, zung yia Zwrtq meib Bua Eei teib puv. ib zang meib Bua cvj taaib lxd yia zruj haiq Euvg?” ",
    "11": "aa-Bi-me-lekq zyrug hatg ninb Eei pc'g fivj, “haiq taub zruj haiq Euvg pun naaiq taub myenb fai ninb Eei auq, uaq taub xij zu'g taij taig.” ",
    "5": "weig zu'g apg-laa-ham mwavj yia Eei waag yaag ei Jyenq yia Paaiq Eei Jauq, Zauj yia Eei leib latg, yia Eei livg Zauj leid.”  ",
    "9": "aa-Bi-me-lekq heug i-sakg taaib zyrug kxvq, “ninb za'kevb meib Eei auq nyaa. meib weig haiq tiug kxvq ninb zruj meib Eei muag?” i-sakg tau, “weig zu'g yia Raub heij laaij ninb myenb xij taij yia mq pei.” ",
    "16": "aa-Bi-me-lekq kxvq Buaj i-sakg, “meib xij zu'g swiq Gxi yia Bua a'q, weig zu'g meib ib zang kaub henq yia Bua.” ",
    "4": "yia xij pun meib Eei zeib fun Yaavj taaib Dovg kub vwaaig luvb Eei Leij Zamq, yaag zx'q naaiq teij yetg zuvq teib puv pun ninb Bua. luvb Diaq maang kua'q myenb yaag xij weig meib Eei zeib fun tu'q fu'q,   ",
    "10": "aa-Bi-me-lekq kxvq, “meib fuvg Navq naaiq nx zruj pun yia Bua? sij kxvq maaib taub yia Eei pc'g fivj Zauj meib Eei auq pweij nx, se meib kanb txb zwid taaib hxig yia Bua.” ",
    "22": "i-sakg zyrug leib Gxi uaq nxm txvj cvj kanb wetq nxm uamb Kwrtq. naaiq Rung maiq maaib haiq taub Rcv a'q. ninb zyrug Zwrtq uaq nxm uamb Kwrtq Eei Buaj heug le-hoj-Botg. ninb kxvq, “ib zang zyruq pun Bua maaib txvj yem. Bua yem naaiq nxm teib puv haib Jaa tu'q lovj Jyenq mivb a'q.” ",
    "12": "i-sakg yem uaq nxm teib puv zwavj ka'naaiq. uaq Havj ninb zwavj yetg kruq syru tu'q yetg pc'q kruq weig zu'g zyruq Zeij fu'q pun ninb.  ",
    "15": "ninb Bua zyrug wetq nia tinb Dipg tovb zinb Daavg yem i-sakg Eei tia, apg-laa-ham, Eei seij zeiq uaq zang ninb Eei pru wetq taaib Eei uamb Kwrtq. ",
    "13": "ninb kunq zruj kunq penj Jyenq faauj Tauj za'kevb zruj tomb putg zxib myenb.  ",
    "1": "yem apg-laa-ham Eei seij zeiq, naaiq nxm teib puv pwavb zu'g yetg Rung tomb Waav tomb vxg. Tauj i-sakg Eei seij zeiq cvj pwavb Rung. i-sakg zyrug mivb Tauj ke-laa-aa zivb, fi-li-saa-tia myenb Eei huvb, aa-Bi-me-lekq uaq.  ",
    "26": "aa-Bi-me-lekq huvb Zauj Tevj ninb Zaavb laavb Eei myenb, aa-hutg-satq, cvj Zauj ninb Eei tomb pcvb pyeiq, fi-Ko, yem ke-laa-aa zivb mivb lxd i-sakg.   ",
    "25": "i-sakg zyrug yem uaq Zeij nxm ziab txvb yaag kxvq Zwrtq zyruq Eei Buaj taaib zavg. ninb yaag Zxv Dopg liub yem uaq nxm txvj. ninb Eei pru cvj wetq nxm uamb Kwrtq. "
  },
  "44": {
    "18": "yu-Daa cvj mivb fatq teij txij yo-sepq kxvq, “yia Eei zyruq aag, yia Toq Zauj meib kxvq Jruj waag. meib maiq tuvq kcvb Qiaj Jiad yia, meib Eei pru, maiq kunq meib Dovg faa-lo huvb Lo.  ",
    "8": "mavg kaaj, maaid taaub Rung Byaub Eei Eaanb yem yia Bua Eei Bua'g yia Bua zuvq yem Kaa-naa-an teib puv txb taaib Twij Rwrnj pun meib. yia Bua fuvg haib nimg yem meib Eei zyruq Eei pyauq Eei Jyem Eaanb?  ",
    "33": "“Navq naaig, yia Toq pun yia, meib Eei pru, yem naaiq zruj meib Eei nrub tiq naaiq taub txn. Toq pun ninb kan Jyenq ninb Eei kxj Bua Rwrnj a'q og.  ",
    "3": "ta'Eeig Dxm Ryruq Eei, luvb Byrub Byrud Fav, tomb pru zyrug fuvj ninb Bua Zauj ninb Bua Eei lxb Zwrtq Jauq Rwrnj.  ",
    "32": "yia kanb lovg yia Eei mcvg zruj Daamb taaub Buaj yia Eei tia, ‘yia maiq txb naaiq taub yrud Rwrnj pun tia nx, yia lcvd yem tia Eei Ra'Myen yetg seij Daamb txv.’ ",
    "21": "“meib heug yia Bua, meib Eei pru, txb ninb taaib naaiq pun meib mavg.  ",
    "14": "yu-Daa Zauj ninb Eei muab txig Rwrnj Tauj yo-sepq Eei pyauq uaq zang, yo-sepq Zxg yem pyauq Eei. ninb Bua yem ninb Eei Ra'Myen Baapq Fiag Dau.  ",
    "23": "mq paag meib Buaj yia Bua, meib Eei pru, ‘yia Bua maiq txb naaiq taub yrub laai Zauj Jyenq taaib nx, yia Bua maiq tu'q cvj pwatg meib Eei Myen.’  ",
    "6": "uaq taub pru zung zaaig, ninb zyrug ei yo-sepq Eei waag kxvq.  ",
    "34": "sij kxvq naaiq taub txn maiq Zauj yia Rwrnj, yia Navq haiq nx haib Rwrnj yia Eei tia uaq. yia maiq xij pwatg yia Eei tia zu'g ze'g naang hxig ninb.” ",
    "2": "zx'q yia Eei zaanq, tovb Eaanb zaanq uaq nxm, Zauj maaid Byaub Eei Eaanb tapq Jyenq yrub laai uaq taub Eei Bua'g Rwib.” pru zyrug ei Jyenq yo-sepq Eei waag zruj. ",
    "20": "yia Bua tau, ‘tia maaib Eei mq paag koj haig a'q. yrud yaag maaib Eei. tia zuvq koj haig Zivj tu'q naaiq taub txnb laai. naaiq taub txn Eei kxj taig mig a'q. ninb Bua i muad Jwavg maa mq paag ib zang Kuvj maaib ninb kanb Navq. ninb Eei tia yaag Namq haig ninb.’ ",
    "24": "yia Bua txb meib Eei waag Rwrnj mivb kxvq pun meib Eei pru, yia Bua Eei tia, mwavj. ",
    "28": "maaib taub zuvq leib Gxi yia. yia Namq taaib ninb zu'g Yiab ka'naaiq petq ninb mig a'q. Tauj ib zang yia maiq tu'q pwatg uaq taub txn.  ",
    "7": "mq paag uaq teij muab txig kxvq, “tomb kxj aag, meib zruj haiq Euvg Navq naaiq nx kxvq? yia Bua zuvq maiq Namq Tauj Navq naaiq nx zruj.  ",
    "29": "sij kxvq meib Bua txb naaiq taub mivb, ninb yaag pwavb zu'g sig nx, meib Bua zyrug pun yia, ovb mGxvb pc'g, Raub Tauj pia'g yemb ken.’+” ",
    "19": "zyruq naaig yia Bua, meib Eei pru, ‘meib Bua Zxg maaib tia, maaib yrud Eei fai?’  ",
    "17": "yo-sepq kxvq, “maiq zeid Navq naaig lx'g. Kuvj zaanq yem Bua'g uaq taub xij zu'g zruj yia Eei nrub Navq. zevg uaq teij kunq pcvb xn Eei Rwrnj meib Bua Eei tia uaq a'q.” ",
    "31": "yia Eei tia pwatg yia Eei yrud maiq Zauj yia Rwrnj nx, ninb zyrug taig a'q, weig zu'g naaiq taub txn zruj yia Eei tia Eei Ba'Riub kxn. Navq naaiq yia Eei tia, meib Eei pru, ovb mGxvb pc'g, Raub Tauj taig.   ",
    "30": "yu-Daa cvj kxvq, “sij kxvq yia Rwrnj meib Eei pru, yia Eei tia, uaq, yaag maiq maaib naaiq taub txn Zauj yia Rwrnj,  ",
    "27": "“meib Eei pru, yia Bua Eei tia, Buaj yia Bua, ‘meib Bua hiuq tu'q yia Eei auq, laa-sen, yuvd tu'q i taub txn pun yia Navq.  ",
    "11": "taub taub zyrug syepg syepq Eei prub Bua'g Fiag ton Jyenq uaq Dau Kxi.  ",
    "5": "meib Bua weig haiq tiug nimg yia Eei zyruq Eei Eaanb zaanq mivb? naaiq nxm zaanq ninb lovg hopq yaag lovg naaig zinb hod Eei Jauq. meib Bua za'kevb zruj txvg Do haig a'q.’+” ",
    "9": "sij kxvq meib pwatg uaq nxm zaanq yem haiq taub, pun uaq taub zu'g taig a'q. zevg uaq teij lcvd zruj meib Eei nrub.” ",
    "16": "yu-Daa kxvq, “yia Bua Navq haiq nx haib tau zyruq? Navq haiq nx haib kxvq? yia Bua Navq haiq nx haib Jaiq sin? Tinb huvb wetq Zwrtq Revg yia Bua zruj txvg Eei sig. ib zang maiq zeid Kuvj zaanq yem Bua'g uaq taub penj meib Eei nrub Navq. lyemb yia Bua yetg zuvq penj meib Eei nrub a'q.” ",
    "4": "Zwrtq zi'g zivb mivb maiq kcvb navg ko, yo-sepq kxvq Buaj ninb Eei tomb pru, “kaanq mivb zung uaq teij myenb. zung zaaig, xij zu'g naaig kaaj ninb Bua, ‘yia Bua zruj lovj pun meib Bua. meib Bua weig haiq tiug zruj waaig pun yia Bua?  ",
    "10": "pru kxvq, “hxpg Eei. ei Jyenq meib Bua Eei waag zruj a'q. mq paag lxd pwatg yem haiq taub Eei Bua'g, uaq taub kanb xij zu'g zruj yia Eei nrub. zevg Fiag uaq teij maiq txvg haiq Euvg.” ",
    "22": "yia Bua Buaj meib, yia Bua Eei zyruq, ‘uaq taub txn leib maiq tu'q ninb Eei tia. leib nx, ninb Eei tia haib taig Eei.’  ",
    "12": "pru zyrug sru a'q, yem tomb kxj Eei sru Jyenq mivb Tauj yrub laai Eei. Tauj Ben-yaa-min Eei Bua'g zyrug sru Zwrtq uaq nxm zaanq.  ",
    "15": "yo-sepq kxvq Buaj ninb Bua, “naaiq meib Bua zruj haiq Euvg lcb? meib Bua maiq hiuq tu'q yia naaiq Euvg myenb haib mavg tu'q Zwrtq zinb hod Eei sig, haib zx'q tu'q meib Bua fai?” ",
    "13": "uaq teij muab txig Raub haig, petq ninb Bua Eei lwi, cvj prub Bua'g faauj pun lxb Tx Jyenq taauj Gaav Rwrnj uaq zivb a'q. ",
    "1": "yo-sepq Paaiq kruj ninb Eei pyauq Eei tomb pru, “zx'q Byaub tapq naaiq teij myenb Eei Bua'g. tapq kauj ninb Bua txb. cvj zx'q kx'g myenb maaid Byaub Eei Eaanb tapq kx'g myenb Eei Bua'g Rwib.  ",
    "26": "yia Bua tau, ‘yia Bua maiq haib mivb. sij kxvq yia Bua Eei yrub laai Zauj Jyenq yia Bua mivb nx, yia Bua mivb Eei. weig zu'g yrub laai maiq Zauj yia Bua mivb nx, yia Bua maiq tu'q pwatg uaq laanb myenb Eei Myen.’ ",
    "25": "“yia Bua Eei tia Buaj yia Bua, ‘cvj mivb maaid teij Byaub maa'b!’  "
  },
  "8": {
    "18": "no-yaa Zauj ninb Eei aub Jweiq txnb Bwavd zyrug Zwrtq Revg taaib a'q.  ",
    "8": "no-yaa cvj puvj nxm nx'g Go Zwrtq mivb weig zu'g ninb xij hiuq tu'q Daub peib Eei uam haapq fai maiq kcvb haapq.  ",
    "3": "uam manb mang haapq Jyenq Fiag. Jiaj liud yetg pc'q Mmd zyepg Nxi uam Zxg haapq Jyenq Fiag.  ",
    "21": "zyruq haid naaiq teij Qiaj Daav, hxpg Hruq haig, zyrug yem Hruq Namq, “yia yetg liud maiq cvj weig myenb zruj waaig sig hruq Daub peib, weig zu'g myenb maanb yem faij Eei mtaaib Kuvj maaib Hruq zruj waaig sig Navq. yavb naaiq Jiaj, yia maiq Navq naaiq Rung myetg Euvb Euvg maaib mcvg Eei ka'naaiq. ",
    "14": "Tauj Eeig Laaj Eig zyepg Zyetq uaq Nxi, Dau Gaai Revg mig a'q. ",
    "6": "Jiaj liud feij zyepg Nxi, no-yaa Kxi Gxi tovb ninb zruj taaib yem Ravq Eei fov mwrnb  ",
    "2": "Daub Diaq Eei uamb zivq Eei Kwrtq yetg zuvq Dipg mig a'q. kub vwaaig luvb Eei kcvb yaag kwrn Revg. luvb yaag Lxvj mig a'q.  ",
    "20": "no-yaa Zeij nxm ziab txvb taaib weig zyruq. ninb cvj zx'q Euvb Euvg maiq maaib wij Eei scvb Kuq Zauj Euvb Euvg maiq maaib wij Eei nx'g, an ziab txvb penj puaq ziag Eei ka'naaiq.  ",
    "7": "zyrug puvj nxm nx'g aa Zwrtq. nx'g aa Kuvj Daij mivb Daij taaib Tauj ka'Diaq Dau Eei uam haapq Gaai Revg.  ",
    "19": "yetg zuvq scvb Kuq Zauj Exv Dau Eei ka'naaiq Zauj nx'g, yetg zuvq yem Daub peib haib tovd Eei ka'naaiq, yetg Euvg yetg Euvg Eei, Zwrtq Ravq Revg. ",
    "17": "Zauj meib yem naaiq teij Euvb Euvg maaib mcvg Eei ka'naaiq, nx'g, scvb Kuq Zauj Exv Dau Eei ka'naaiq xij zu'g txb Zwrtq taaib weig pun ninb Bua trug pwrnq Yaavj taaib pwavq luvb Diaq.” ",
    "11": "luvb maanb Mwavj nx'g Go Rwrnj Tauj no-yaa uaq, Rwib pcvj Daam Jyenq yetg Kwaaiq ka'lanq nxmb mcv Eei, Eyemd Eei. no-yaa zyrug hiuq tu'q uam haapq Fiag mig a'q.  ",
    "5": "uam cvj haapq Jyenq Fiag Tauj zyepg Laaj scvb yetq uaq Nxi, Bovb nivq zyrug Zwrtq taaib. ",
    "9": "mq paag uam Zxg yemj Jyenq luvb Diaq. nx'g Go lxd maiq tu'q txvj Ropg zyrug Rwrnj taaib Tauj Ravb Len. no-yaa cvj suv puad zipq pia'g Ravq.  ",
    "16": "“meib Zauj meib Eei aub Jweiq txnb Bwavd Zwrtq Ravq a'q.  ",
    "4": "Tauj Zyetq Laaj zyepg Zyetq uaq Nxi, Ravq zyrug tivb Jyenq aa-laa-latq keb Eei yetg nxm Bovb nivq.  ",
    "10": "ninb zuaq siag Nxi liud cvj puvj nx'g Go yem Ravq Zwrtq mivb.  ",
    "22": "“ta'faanb paamb ken Zxg yem Jyenq Eei zyavb hog, zwavj Eei Zunb Zyru Zauj syru Eei Zunb Zyru, Jwavq Eei zyavb hog Zauj yua'q Eei zyavb hog, tovb ken Zauj Zunb ken, luvb Nxi zang Zauj luvb mwrnd zang, yetg liud maiq haib Revg.” ",
    "12": "ninb cvj zuaq siag Nxi liud zyrug puvj nx'g Go Zwrtq Rung. naaiq Rung nx'g Go maiq Rwrnj a'q. ",
    "15": "Tinb huvb kxvq Buaj no-yaa,  ",
    "13": "no-yaa tu'q lua'g pc'q levb yetg Havj, zib Laaj scvb yetq uaq Nxi, Daub peib Eei uam Gaai mig a'q. no-yaa zyrug Zc'q Tov Ravb liub mavg pwatg Dau Gaai teij a'q.  ",
    "1": "Tinb huvb zuvq maiq la'Ku'q no-yaa yaag Zauj ninb yem Ravq uaq teij yetg zuvq scvb Kuq Yiab zxib. Tinb huvb pun Ryaauj pwrng Daub peib, uam zyrug haapq Jyenq Fiag.  "
  },
  "9": {
    "18": "yem Ravq Zwrtq taaib maaib no-yaa Eei txn, Buaj heug sem, haam, Zauj yaa-fetq. (haam se tovb Kaa-naa-an Eei tia.)  ",
    "8": "Tinb huvb kxvq Buaj no-yaa Zauj ninb Eei txn Bua,  ",
    "3": "yetg zuvq maaib mcvg haib tovd Eei ka'naaiq penj meib Bua Eei Eang hopq. ib zang yia zx'q Euvb Euvg Jiu pun meib Bua Navq zinb Daavg yia zx'q laib mcv laib miaq Jiu pun meib Bua uaq nx. ",
    "21": "maaib Rung ninb hopq Wivj Eei a'vung tiuq Gwin mivb, lcvb kcvq Eei pweij Jyenq Dopg liub ka'Euad.  ",
    "14": "yia haiq zang pun Bwrnj om Jyenq Daub peib kub vwaaig yaag maaib Juv hing uaq Bwrnj,  ",
    "23": "sem Zauj yaa-fetq zyrug zx'q teij lwi Kwavj Jyenq ninb Bua Eei Ba'taub, Lwrtq Jyenq pia'g mivb, puvj lwi Fiag homg Jyenq ninb Bua Eei tia Eei sin, yaag maiq Win mavg ninb Bua Eei tia lcvb kcvq Eei sin. ",
    "6": "“haiq taub taij myenb, pun Ryaamq lyrug Zwrtq, uaq taub zuvq zu'g myenb taij, pun Ryaamq lyrug Zwrtq, weig zu'g Tinb huvb zeij myenb, se zeij taaib zwavq ninb kanb. ",
    "2": "ta'faanb yem Daub peib Eei scvb Kuq Zauj yem Daamb luvb Eei nx'g, Exv Daub peib Eei ka'naaiq Zauj yem Kxiq Eei Byaud xij kamb Riaj meib Bua. yia zx'q ninb Bua Jiu pun meib Bua kunq.  ",
    "20": "no-yaa penj zruj Deig Eei taaub taub myenb yaag zruj Wivj zwavj a'vung pyruq.   ",
    "24": "Ga'haaq no-yaa Rav taaib, hiuq tu'q ninb Eei txnb faij Navq haiq nx zruj pun ninb.  ",
    "28": "Byuvb swib imj yemj liud luvb Diaq, no-yaa Zxg zyavb tu'q faamb pc'q Mmd zyepg Havj.  ",
    "7": "meib Bua yaag xij zu'g maaib fu'Jweiq Zamq, Yaavj taaib maaib fun maaib fa'q Zamq Jyenq faauj pwavq luvb Diaq.” ",
    "29": "ninb Eei Havb Jeiq zyavb tu'q Juaq pc'q Mmd zyepg Havj zyrug kwei seij mig a'q. ",
    "19": "naaiq se no-yaa Eei pua taub txn. tovb naaiq teij txn pun Fiag Eei zeib fun Raanj mivb yem pwavq luvb Diaq. ",
    "17": "Tinb huvb kxvq Buaj no-yaa, “naaiq se yia Zauj luvb Diaq yetg zuvq maaib mcvg Eei ka'naaiq lyepg vcvg waag Eei Javb hog.” ",
    "27": "Toq Tinb huvb pun yaa-fetq Yaavj Jiad taaib, pun ninb tu'q yem sem Eei Dopg liub, yaag pun Kaa-naa-an zruj yaa-fetq Eei nrub kauq.” ",
    "11": "yia xij Zauj meib Bua lyepg vcvg waag, yavb naaiq Jiaj yia yetg liud maiq lovg Byuvb swib imj yemj, myetg myenb maanb yetg zuvq maaib mcvg Eei ka'naaiq. yetg liud yaag maiq lovg Byuvb swib imj yemj waaig Daub peib.” ",
    "5": "haiq taub hxig meib Bua Eei mcvg, yia zyrug pun uaq taub zu'g hxig mcvg taig. haiq taub scvb Kuq hxig meib Bua Eei mcvg, yia zyrug pun ninb zu'g hxig mcvg taig. haiq taub myenb hxig myenb Eei mcvg, yia pun uaq taub zu'g hxig mcvg taig. ",
    "9": "“ib zang yia kanb Zauj meib Bua yaag Zauj meib Bua Eei zeib fun lyepg Jiad vcvg waag,  ",
    "16": "Juv hing yem uaq Bwrnj Zwrtq taaib, yia mavg pwatg zyrug Javj zu'g Tinb huvb Zauj luvb Diaq Euvb Euvg maaib mcvg Eei ka'naaiq yetg liud lyepg Jiad Eei vcvg waag.” ",
    "4": "“mq paag maiq tuvq Eang maaib Ryaamq yem Jyenq Eei xq weig zu'g mcvg yem Ryaamq.   ",
    "10": "cvj Zauj meib yem yetg zuvq maaib mcvg Eei ka'naaiq, se nx'g Zauj yetg zuvq scvb Kuq Yiab zxib, ta'faanb yem Ravq Zwrtq taaib yem paamb ken maaib mcvg Eei ka'naaiq, lyepg Jiad vcvg waag.  ",
    "22": "haam, tovb Kaa-naa-an Eei tia uaq taub, pwatg ninb Eei tia lcvb kcvq Eei yem, ninb zyrug Zwrtq ka'Eiag Buaj ninb Eei i taub kxj.  ",
    "12": "Tinb huvb kxvq, “mavg maa'b! naaiq nxm Javb hog se yia Zauj meib Bua, yaag Zauj meib Bua yem naaiq Euvb Euvg maaib mcvg Eei ka'naaiq, lyepg Eei vcvg waag. se txig Jiaj txig yetg liud yem Eei vcvg waag.  ",
    "15": "yia zyrug Javj zu'g yia Zauj meib Bua Zauj Euvb Euvg maaib mcvg Eei ka'naaiq lyepg Eei vcvg waag. Byuvb swib imj yetg liud maiq cvj yemj, myetg yetg zuvq maaib mcvg Eei ka'naaiq a'q.  ",
    "13": "yia pun tiub Juv hing uaq Bwrnj. naaiq se yia Zauj paamb ken lyepg vcvg waag Eei Javb hog.  ",
    "1": "Tinb huvb pwav waag no-yaa Zauj ninb Eei txn Bua. ninb kxvq, “meib Bua xij zu'g maaib txnb Jweiq funb fa'q Yaavj taaib pwavq luvb Diaq.   ",
    "26": "ninb yaag kxvq, “xij zu'g Zev zyruq, sem Eei Tinb huvb. Toq pun Kaa-naa-an zruj sem Eei nrub kauq. ",
    "25": "ninb zyrug kxvq, “Kaa-naa-an zu'g hruq a'q! ninb xij zu'g Tevj ninb Eei i taub kxj zruj kaub aiq Jiaj Eei nrub kauq.” "
  },
  "32": {
    "18": "xij zu'g Navq naaiq nx tau. ‘tovb meib Eei pru, yaa-Kopq, Eei. ninb fuvj naaiq teij scvb Kuq taaib zruj zivb Eeig pun ninb Eei zyruq, e-saau. yaa-Kopq kanb yaag kan Jyenq Ga'haaq taaib.’+” ",
    "8": "ninb yem Hruq Namq, “sij kxvq e-saau taaib zruj waaig taaub kwanb, ta'Eeig kwanb Zxg haib pyauj tu'q Dutq.” ",
    "3": "yaa-Kopq Paaiq teij trug fyenj myenb mivb Daavg Tauj sej-i teig, e-Dom teib puv, lxd ninb Eei kxj, e-saau.  ",
    "32": "laaij yaa-Kopq zu'g uaq taub myenb mua'q ninb Eei Zamb zwib Buvq Pyatq mivb, yem naaig taaib Tauj ib zang, i-saa-laa-en myenb maiq Eang Zamb zwib Buvq Eei Jaan. ",
    "21": "yaa-Kopq fuvj zivb Eeig mivb Daavg. ninb kanb c'q, cvj pweij mwrnd uaq Dopg liub Zyavq. ",
    "14": "ninb zx'q Zwrtq Eig pc'q taub yuvb Eeid, Eig zyepg taub yuvb kruq, Zauj Eig pc'q taub pa'ki yuvb Eeid, Eig zyepg taub pa'ki yuvb kruq,  ",
    "23": "ninb cvj fuvj ninb Eei yetg zuvq ka'naaiq Jiaj Revg.  ",
    "6": "trug fyenj myenb Rwrnj Tauj yaa-Kopq uaq kxvq, “yia Bua Tauj meib Eei kxj e-saau uaq mig a'q. ib zang ninb taaib pwavb meib, cvj maaib feij pc'q taub myenb Zauj Jyenq ninb taaib.” ",
    "2": "yaa-Kopq pwatg finb myenb ninb kxvq, “naaiq se Tinb huvb Eei pcv.” ninb zyrug Zwrtq uaq nxm txvj Eei Buaj heug maa-haa-naa-im. ",
    "20": "meib Bua xij zu'g kxvq, ‘meib Eei pru, yaa-Kopq, kan Jyenq yia Bua Ga'haaq taaib.’+” weig zu'g yaa-Kopq yem Hruq Namq, “yia fuvj zivb Eeig mivb Daavg nund Jyenq ninb Eei Hruq. yia tu'q pwatg ninb Eei Myen Riaj ninb Zauj yia zruj hxpg mq pei.”  ",
    "24": "Kuvj zevg ninb kanb yem uaq Navq. cvj maaib taub myenb taaib Zauj ninb pxvd Jaaj Tauj luvb aaq lamb Fav.   ",
    "28": "uaq taub myenb kxvq, “yem naaiq mivb meib Eei Buaj maiq heug yaa-Kopq a'q. meib Eei Buaj heug i-saa-laa-en, weig zu'g meib Zauj Tinb huvb pxvd Jaaj yaag pxvd tu'q hivb. Zauj myenb pxvd Jaaj yaag pxvd tu'q hivb.” ",
    "7": "yaa-Kopq kamb Riaj haig yaag Raub haig a'q, zyrug zx'q kan ninb taaib Eei myenb Zauj vovb kwanb, pa'ki yuvb kwanb, yuvb kwanb, Zauj lxb Txb pun Gxi zruj i kwanb.  ",
    "29": "yaa-Kopq kxvq, “Toq Buaj yia, meib Eei Buaj heug haiq Euvg?” mq paag ninb tau, “meib weig haiq tiug naaig yia Eei Buaj?” ninb zyrug yem uaq pwav waag yaa-Kopq. ",
    "19": "yaa-Kopq Faauj zyavj ta'Eeig Zauj ta'faam cvj Zauj taub taub hxvb scvb Kuq Eei myenb, “pwavb e-saau Eei zyavb hog xij zu'g tovb Jruj waag kxvq.  ",
    "17": "yaa-Kopq yaag kxvq Buaj mivb Daavg uaq taub, “pwavb zu'g yia Eei kxj, e-saau, uaq zang, ninb naaig kaaj meib, ‘meib Eei zyruq tovb haiq taub?’ Zauj ‘meib mivb haaij? mivb Daavg naaiq teij scvb Kuq se haiq taub Eei?’  ",
    "31": "yaa-Kopq Jiaj pe-ni-en uaq zang, Ba'Nxi Zwrtq taaib a'q. ninb zyrug la'Baib la'Bai Eei mivb a'q, laaij ninb Eei Zamb zwib Buvq Pyatq mivb.  ",
    "30": "yaa-Kopq kxvq, “yia Myen txij Myen pwatg liud Tinb huvb, yia Zxg maaib mcvg zyavb Eei.” ninb zyrug Zwrtq uaq nxm txvj Eei Buaj heug pe-ni-en.   ",
    "27": "uaq taub myenb naaig kaaj, “meib Eei Buaj heug haiq Euvg?” ninb tau, “yia heug yaa-Kopq.” ",
    "11": "Toq meib Fruj yia pyauj Dutq yia Eei kxj, e-saau, Eei puab Diaq weig zu'g yia kamb Riaj ninb xij taaib taij Revg yia Bua, lyemb msia'q txn Zauj fu'Jweiq taij Revg.  ",
    "5": "yia maaib vovb, lxb, pa'ki yuvb Zauj yuvb, maaib nrub kauq nrub peid. yia Paaiq myenb mivb Buaj meib, yia Eei zyruq, Toq meib Gxi fim Gxi eij pun yia.’+” ",
    "9": "yaa-Kopq tauj kauj kxvq, “yia Eei ov, apg-laa-ham, Eei Tinb huvb Zauj yia Eei tia, i-sakg, Eei Tinb huvb aag. o zyruq, meib Buaj yia Rwrnj yia kanb Eei pwrnb teib puv, yia Eei Zyenb Ze'q muab txig Eei txvj. meib yaag xij pun yia tu'q lovj.  ",
    "16": "ninb pun Gxi yetg Euvg zruj yetg kwanb, yetg kwanb pun yetg taub pru kruj. ninb cvj Buaj pru, “meib xij zu'g hxvb scvb Kuq mivb Daavg yia. yetg kwanb Zauj yetg kwanb xij zu'g leib saa teij.” ",
    "4": "ninb yaag Faauj zyavj waag ninb Bua. ninb kxvq, “meib Bua xij zu'g Navq naaiq nx Buaj yia Eei zyruq, e-saau, og. Buaj ninb, ‘meib Eei pru, yaa-Kopq, kxvq, yia mivb Zauj laa-Baan yem Tauj ib zang.  ",
    "10": "yia maiq Pwij meib Dovg naaiq Kxb lyenb, zyepg zua'q Eei zruj pun yia, meib Eei pru. Jiaj Jx-Dcn Daaib uaq zang yia Kuvj maaib Du'g tiub pyaab Byaag Navq. ib zang yia cvj Rwrnj maaib naaiq teij i kwanb myenb Zauj scvb Kuq.   ",
    "22": "uaq mwrnd yaa-Kopq Jiad sin txb ninb Eei i taub auq, i taub nrub peid, Zauj ninb Eei zyepg yetq taub fu'Jweiq, yavb yapq-Bxkg Daaib Eei Jaub prug Jiaj uaq vaang zi'g yapq-Bxkg Daaib.  ",
    "12": "zyruq kxvq Jiaj, ‘yia xij pun meib tu'q lovj yaag pun meib Eei zeib fun Dovg Kxib Len Eei saab zyru Zamq, zuvq saauq maiq zyend.’+” ",
    "15": "Zauj faab zyepg taub lxb Txb txb Jyenq txn Eei, Zauj feij zyepg taub vovb Eeid, zyepg taub vovb kruq, Zauj Eig zyepg taub lxb Eeid, zyepg taub lxb kruq.  ",
    "13": "uaq mwrnd yaa-Kopq hitq uaq nxm txvj. ninb kinq Zwrtq teij ninb maaib Eei ka'naaiq zruj zivb Eeig pun ninb Eei kxj, e-saau.  ",
    "1": "yaa-Kopq kan Jyenq Jauq mivb uaq zang, maaib teij Tinb huvb Eei finb myenb taaib pwavb ninb.  ",
    "26": "uaq taub myenb kxvq, “puvj yia maa'b! luvb Fav a'q nyaa.” yaa-Kopq tau, “meib maiq pwav waag yia nx, yia maiq puvj meib.” ",
    "25": "uaq taub myenb haid ninb pxvd maiq hivb yaa-Kopq, ninb zyrug mua'q yaa-Kopq Eei Zamb zwib Buvq Pyatq mivb. "
  },
  "21": {
    "18": "Jiad sin mivb Lxpq ninb taaib nanq Jyenq puad, weig zu'g yia xij pun ninb penj yetg kua'q Lo Eei.” ",
    "8": "uaq taub txn Lo teij a'q. Tauj kwavg Exj Eei Nxi apg-laa-ham Beng Eang Beng hopq Lo Eei hrug ninb Eei txn kwavg Exj.  ",
    "33": "apg-laa-ham yem uaq Be-e-Qe-Baa zwavj zuvb linb lyrud Dyavj, cvj yem uaq kxvq Zwrtq zyruq Eei Buaj zavg zyruq, tovb yetg liud yem Eei Tinb huvb.  ",
    "3": "saa-laa yuvd pun ninb uaq taub txn, apg-laa-ham Zwrtq Buaj heug i-sakg.  ",
    "32": "yem Be-e-Qe-Baa lyepg liud vcvg waag, aa-Bi-me-lekq Zauj ninb Eei tomb pcvb pyeiq, fi-Ko, Rwrnj fi-li-saa-tia teib puv.  ",
    "21": "ninb yem paa-laan teib puvb Waav. ninb Eei maa mivb kxvq taub i-yipq sia'q pun ninb lovg zruj auq. ",
    "14": "ta'Eeig Dxm Ryruq Eei, apg-laa-ham Jiad sin taaib, zx'q teij Fuaq Zauj yetg Dopg Bua'g uam pun haa-kaa pwij Jyenq zyrug pun ninb txb Jyenq uaq taub txn Zwrtq pyauq mivb mig a'q. haa-kaa zyrug leib uaq nxm txvj mivb Tauj Be-e-Qe-Baa teib puvb Waav Jiaj naaiq Jiaj uaq Eei. ",
    "23": "meib xij zu'g yem naaiq zyavq Jyenq Tinb huvb lcvd meib maiq zruj haiq Euvg txvg yia fai yia Eei txnb Jweiq funb fa'q. yia Navq haiq nx zruj lovj pun meib, meib yaag xij zu'g Navq uaq nx zruj lovj pun yia Zauj meib ib zang yem Jyenq naaiq Eei teib puv.” ",
    "6": "saa-laa kxvq, “Tinb huvb pun yia Kub Jyetq. haiq taub haid yaag xij Kub Jyetq.”  ",
    "34": "apg-laa-ham Zxg yem uaq fi-li-saa-tia teib puv laub Eei. ",
    "2": "apg-laa-ham Havb Jeiq koj uaq zang, saa-laa maaib kub vwaad, yuvd tu'q taub txn pun apg-laa-ham txij Revg Tinb huvb lcvd Eei zyavb hog.   ",
    "20": "Tinb huvb Zauj uaq taub txn yem. ninb Lo taaib yem teib puvb Waav cvj penj taub pwrnq xq henq Eei myenb.  ",
    "24": "apg-laa-ham kxvq, “yia zyavq Jyenq Tinb huvb lcvd a'q.” ",
    "28": "apg-laa-ham yem ninb Eei pa'ki yuvb kwanb kinq Zwrtq siag taub pa'ki yuvb zeig txn pun Gxi txvj yem.  ",
    "7": "ninb cvj kxvq, “haiq taub kaamq kxvq Buaj apg-laa-ham, saa-laa haib maaib kub vwaad hopq Exj? apg-laa-ham koj haig a'q, mq paag yia yuvd tu'q taub txn pun ninb mig a'q.” ",
    "29": "aa-Bi-me-lekq naaig kaaj ninb, “meib kinq Zwrtq naaiq teij siag taub pa'ki yuvb zeig txn kanb Za'levg an maaib haiq Euvg eij leid?” ",
    "19": "kxvq liud, Tinb huvb pun haa-kaa pwatg nxm uamb Kwrtq. haa-kaa zyrug mivb zaavb uam pwavq Dopg Bua'g pun ninb Eei txn hopq. ",
    "17": "Tinb huvb haid naaiq taub txn Eyemq. Tinb huvb Eei finb myenb yem kub vwaaig luvb heug, “haa-kaa aag, meib weig haiq tiug Dovg naaig Raub? maiq tuvq kamb Riaj og. naaiq taub txn pweij Jyenq uaq Dau Eyemq, Tinb huvb haid mig a'q.  ",
    "31": "uaq nxm txvj ninb Bua zyrug Zwrtq Buaj heug Be-e-Qe-Baa, weig zu'g ninb Bua i taub yem uaq lomb Rxib lyepg Jiad vcvg waag. ",
    "30": "apg-laa-ham tau, “yia Toq meib lovg naaiq teij siag taub pa'ki yuvb zeig txn weig zruj zxvb zevj pun Ziv se tovb yia wetq naaiq nxm uamb Kwrtq.” ",
    "27": "apg-laa-ham zyrug txb vovb Zauj pa'ki yuvb taaib pun aa-Bi-me-lekq. ninb Bua i taub yaag lyepg Jiad vcvg waag.  ",
    "11": "apg-laa-ham weig ninb Eei txn Raub haig.  ",
    "5": "ninb Eei txn, i-sakg, Zwrtq seij uaq zang apg-laa-ham tu'q yetg pc'q Havj. ",
    "9": "mq paag saa-laa pwatg i-yipq myenb, haa-kaa, yuvd pun apg-laa-ham uaq taub txn, i-saa-maa-en, Jyetq i-sakg.   ",
    "16": "ninb kanb c'q, mivb lxd txvj zweid Jyenq leib ninb Eei txn Dovg pwrnq yetg Ritq fxv Eei txvj, weig zu'g ninb kxvq, “yia maiq xij mavg Jyenq yia Eei txn taig.” ninb zyrug yem uaq Eyemq. ",
    "4": "yem i-sakg Zwrtq seij Tauj ta'petq Nxi uaq Nxi, apg-laa-ham ei Tinb huvb hatg Eei waag Tevj i-sakg Jiaj kaatq Eei leid.   ",
    "10": "saa-laa zyrug kxvq Buaj apg-laa-ham, “zung naaiq taub nrub peid Bua i txnb maag Zwrtq maa'b! weig zu'g naaiq taub nrub peid Eei txn maiq haib Zauj yia Eei txn, i-sakg, Jwavg Jaab tivb Ripg.” ",
    "22": "tovb uaq zang aa-Bi-me-lekq huvb Zauj Jyenq ninb Eei tomb pcvb pyeiq, fi-Ko, kxvq Buaj apg-laa-ham, “maiq kunq meib zruj haiq Euvg, Tinb huvb Zauj meib yem.   ",
    "12": "mq paag Tinb huvb kxvq Buaj ninb, “meib maiq tuvq laaij naaiq taub txn Zauj naaiq taub nrub peid Raub og. saa-laa xij meib Navq haiq nx zruj, kunq ei Jyenq zruj a'q. weig zu'g meib Eei hod txig zeib fun xij yem i-sakg taaib.   ",
    "15": "mivb kau, Dopg Bua'g Eei uam Revg mig a'q. haa-kaa zyrug pun ninb Eei txn pweij Jyenq Dyavb txnb fomq ka'Diaq.  ",
    "13": "nrub peid Eei txn yia yaag xij pun ninb penj yetg fivj, weig zu'g ninb penj meib Eei Zyen txn.” ",
    "1": "  zyruq ziuj ninb kxvq Eei waag Kxb lyenb saa-laa yaag ei ninb lcvd Eei waag zruj.  ",
    "26": "aa-Bi-me-lekq kxvq, “yia maiq hiuq tu'q haiq taub Navq naaiq nx zruj. meib lyemb maiq Buaj yia. ib zang Zivj taaib haid meib kxvq.” ",
    "25": "apg-laa-ham yaag kwaij aa-Bi-me-lekq Eei pru Bua Rcv uaq nxm uamb Kwrtq pun aa-Bi-me-lekq mwavj.  "
  },
  "23": {
    "18": "yem zivb kcvb Zaavb laavb uaq zang, uaq teij hitq-Tai myenb taub taub zyrug hiuq tu'q uaq Rov Deig maaig tavj pun apg-laa-ham mig a'q.  ",
    "3": "apg-laa-ham yem ke'g ninb Eei auq Eei ka'Len mivb Buaj hitq-Tai myenb,  ",
    "8": "ninb kxvq, “sij kxvq meib Bua maaib Hruq pun yia zavj yia Eei auq yem naaiq nxm txvj, Toq meib Bua mwavj yia Eei waag cvj Tevj yia Toq soj-haaj Eei txn, e-fo-lon.  ",
    "19": "apg-laa-ham zyrug txb ninb Eei auq, saa-laa, mivb zavj yem makq-pe-laa Eei Bcvb Kwrtq, Kaa-naa-an teib puv, nitq mam-le uaq. (se nitq he-Bo-lon.)  ",
    "9": "Toq ninb maaig makq-pe-laa Bcvb Kwrtq pun yia. naaiq nxm Bcvb Kwrtq yem ninb Eei Deib taaub. Toq ninb yem meib Bua Eei Ra'Myen maaig pwavq Jaab zinb weig penj yia Eei pwrng zruj zrub kemb.” ",
    "7": "apg-laa-ham zyrug Jiad sin paaij uaq nxm teib puv Eei hitq-Tai myenb.  ",
    "5": "uaq teij hitq-Tai myenb tau, “tomb kxj aag,  ",
    "16": "apg-laa-ham zyrug tivg maaid a'q. ei e-fo-lon txv Jyenq hitq-Tai myenb kxvq Eei waag, ninb Ryav i Jxib faab zyepg feij luvd Eaanb, ziuj uaq nxm teib puv Eei scvb eij myenb Ryav Eei Niab taaub, pun e-fo-lon. ",
    "20": "uaq Rov Deig Zauj Deig ka'Euad Eei Bcvb Kwrtq, hitq-Tai myenb maaig tavj pun apg-laa-ham lovg zruj zrub kemb. ",
    "17": "e-fo-lon Eei Deig yem makq-pe-laa, se yem mam-le Eei tov puv mcvj. naaiq Rov Deig Zauj Deig ka'Euad Eei Bcvb Kwrtq, lyemb Wiv Rwrnj Eei Dyavj penj Revg apg-laa-ham Eei.  ",
    "14": "e-fo-lon tau apg-laa-ham,  ",
    "4": "“yia se kanb fivj myenb taaib Zauj meib Bua yem naaiq. Toq meib Bua maaig teij yem naaiq Eei Dau pun yia zruj zrub kemb zavj yia Eei auq.” ",
    "2": "ninb kwei seij uaq zang yem Kaa-naa-an teig, Ki-li-yaatq-aan-Baa, se he-Bo-lon zivb uaq. saa-laa taig mivb, apg-laa-ham Raub haig, yem uaq Eyemq. ",
    "6": "meib mwavj yia Bua kxvq og. meib yem yia Bua Bu'Dovj se yetg taub zruj Lo Eei myenb. meib mavg kaaj, haiq nxm txvj kaub lovj Jiaj, meib kunq txb meib Eei auq mivb zavj uaq. yem yia Bua naaiq maiq maaib haiq taub Rcv Jyenq ninb Eei zruq fai laanb Jyenq maiq pun zavj meib Eei auq.” ",
    "13": "txv Jyenq zwavj myenb Buaj e-fo-lon. “sij kxvq meib a'Neiq nx, Toq meib mwavj yia og. yia pwavq Hruq pun uaq Rov Deig Eei Jaab zinb. Toq meib zipq weig pun yia haib yem uaq nxm txvj zavj yia Eei auq.” ",
    "12": "mq paag apg-laa-ham cvj paaij uaq nxm teib puv Eei myenb,  ",
    "15": "“tomb kxj aag, mwavj yia og. naaiq Rov Deig Eei Jaab zinb zig tu'q i Jxib Zauj faab zyepg feij luvd Eaanb Navq. mq paag meib Zauj yia maiq zu'g funj haiq Euvg a'q. kunq zavj meib Eei auq a'q.” ",
    "11": "maiq zu'g a'q. mwavj yia kxvq og. yia zx'q uaq Rov Deig, lyemb Bcvb Kwrtq, fuvj pun meib Revg. yem naaiq txv Jyenq yia kanb Eei myenb yia Jiu pun meib. kunq txb meib Eei auq mivb zavj uaq a'q.” ",
    "1": "saa-laa zyavb seij zavg Eei Havb Jeiq tu'q yetg pc'q Eig zyepg Zyetq Havj.  ",
    "10": "uaq taub hitq-Tai myenb, e-fo-lon, yem ninb kanb Eei myenb Bu'Dovj txv Jyenq zweid zivb kcvb Daavg Eei hitq-Tai myenb tau apg-laa-ham, “tomb kxj aag,  "
  },
  "6": {
    "18": "mq paag yia xij Zauj meib lcvd Jiad vcvg waag. meib xij zu'g txb meib Eei aub Jweiq txnb Bwavd Zauj meib pia'g Ravq.  ",
    "8": "mq paag no-yaa zruj tu'q hxpg zyruq Eei Hruq. ",
    "3": "zyruq zyrug kxvq, “yia Eei sivj livb maiq Zauj paamb myenb yetg liud yem. ninb Bua penj xq sin Navq. yavb naaiq Jiaj ninb Bua Eei Havb Jeiq zyavb tu'q Tauj yetg pc'q Eig zyepg Havj.” ",
    "21": "meib Bua xij zu'g zx'q Euvb Euvg Eang hopq pyenb pia'g Ravq, lyrub Jyenq zruj meib Bua Eei Eang hopq yaag zruj wij scvb Kuq Eei ka'naaiq.” ",
    "14": "meib xij zu'g lovg Jyem haig Eei Dyavj kapq Pruj Ravq. Ravq ka'Euad xij zu'g Genj Jyenq yetg Qovj yetg Qovj Eei. yaag xij zu'g lovg Daub Diaq Erub haig Eei zuv naig Jyenq ka'Euad ka'Eiag.  ",
    "6": "zyruq haid Hruq mun haig, Namb Rwrnj, feij tu'q ninb maiq tuvq zeij myenb maanb taaib yem luvb Diaq. ninb yaag Raub haig.  ",
    "2": "maaib teij tob myenb txn pwatg paamb myenb Eei sia'q Rweig. ninb Bua yaag kinq teij lovg zruj auq.  ",
    "20": "Euvb Euvg nx'g, Euvb Euvg scvb Kuq, Zauj Euvb Euvg Exv Daub peib Eei ka'naaiq, yetg Euvg yetg txij xij taaib lxd meib weig Fruj ninb Bua Eei mcvg.  ",
    "7": "zyruq kxvq, “yia xij fyruj Revg, kwaatq Revg yia zeij taaib Eei myenb, maiq pun yem Daub peib. lyemb myenb lyemb Yiab zxib, Exv Dau Eei ka'naaiq Zauj Daamb luvb Eei nx'g xij myetg Revg, weig zu'g yia Namb Rwrnj, feij tu'q maiq tuvq zeij naaiq teij ka'naaiq.”  ",
    "19": "meib xij zu'g txb Euvb Euvg maaib mcvg Eei ka'naaiq, lyemb kruq lyemb Eeid, yetg Euvg yetg txij pia'g Ravq weig Zauj meib Fruj Zwrtq mcvg.  ",
    "17": "mavg maa'b! yia xij pun Byuvb swib imj yemj Daub peib, yemj taig yetg zuvq yem luvb Diaq maaib mcvg Eei ka'naaiq. ta'faanb navb Eei, maaib Qiaj Eei ka'naaiq xij zu'g taig Revg.  ",
    "11": "Tinb huvb pwatg luvb Diaq myenb waaig Jyenq Fiag. myenb Kuvj zruj to'g zruj x'q Eei sig Navq.  ",
    "5": "  zyruq pwatg yem luvb Diaq myenb zruj waaig sig Zamq. Hruq haiq zang Kuvj Namq Zwrtq waaig Eei Jauq Navq.  ",
    "9": "yem naaiq mivb kxvq no-yaa Eei Jaub lrug. no-yaa zruj Kuq myenb. uaq Jaaj luvb Diaq Kuvj ninb kanb maiq maaib txvj taanb Navq. ninb haiq zang yaag kan lovj Tinb huvb.  ",
    "16": "xij zu'g komq Jyenq Ravb liub. Ravb liub xij zu'g leib Ravb sin yetg Dx'g Lav. kcvb xij zu'g zruj yem yetg puv Ravb Len Navq. naaiq Pruj Ravq xij zu'g Genj zruj pua Ravb, kub vwaaig, Bu'Dovj Zauj ka'Diaq.  ",
    "4": "uaq zang maaib ne-fin myenb yem luvb Diaq, Ga'haaq Zxg maaib Eei. se tob myenb txn lovg paamb myenb sia'q pun Fiag taaib Eei funb fa'q. naaiq se lob Nxi maaib panb zeig, maaib mevb taub Eei myenb. ",
    "10": "no-yaa maaib pua taub txn Buaj heug sem, haam Zauj yaa-fetq. ",
    "22": "Tinb huvb Navq haiq nx Paaiq no-yaa, no-yaa yaag ei Jyenq zruj Revg. ",
    "12": "Tinb huvb mavg luvb Diaq, pwatg paaig waaig Revg, weig zu'g paamb myenb yetg zuvq Kuvj zruj x'q zruj waaig Eei Jauq Navq.  ",
    "15": "naaiq Pruj Ravq xij zu'g Navq naaiq nx zruj, Daauq faamb pc'q Dx'g, Javq Mmd zyepg Dx'g, Lav faab zyepg Dx'g.  ",
    "13": "Tinb huvb zyrug kxvq Buaj no-yaa, “yia tivg Hruq xij myetg luvb Diaq myenb weig zu'g ninb Bua zruj x'q sig pwavq Revg luvb Diaq. mavg maa'b! lyemb ninb Bua, lyemb Daub peib, yia xij myetg Revg.  ",
    "1": "yem luvb Diaq myenb maanb Jiad kxn Yaavj Jyenq faauj, cvj yuvd tu'q sia'q,  "
  },
  "15": {
    "18": "tovb uaq Nxi Tinb huvb Zauj apg-laam lyepg vcvg waag. Tinb huvb kxvq, “naaiq nxm teib puv yia lcvd pun meib Eei zeib fun. yem i-yipq Daaib mivb Tauj yu-fe-titg uaq tiub tomb Daaib yia Jiu pun ninb Bua Revg.   ",
    "3": "meib maiq pun yetg taub fu'Jweiq yia, Kuvj maaib yetg taub yem yia Eei pyauq yuvd taaib Eei pru tu'q Ripg yia Eei Jaab tivb Navq.” ",
    "8": "apg-laam cvj naaig, “zyruq Tinb huvb aa'b! yia Navq haiq nx haib hiuq tu'q tivg yia tu'q Ripg naaiq nxm teib puv?” ",
    "19": "lyemb naaiq teij Zamb fivj myenb Eei teib puv yia Jiu pun ninb Bua Revg, se Ke-nai myenb, Ke-natq myenb, Katg-mo-nai myenb,  ",
    "9": "  zyruq tau, “xij zu'g txb taub pua Havj Eei yavb vovb Eeid, Zauj taub pua Havj Eei yuvb Eeid, Zauj taub pua Havj Eei pa'ki yuvb kruq, Zauj nxm nx'g Go, Zauj nxm pc'g kopq lunj Eei taaib pun yia.” ",
    "7": "  zyruq cvj kxvq Buaj ninb, “yia se zyruq, tovb txb meib Zwrtq Ken-Dia teib puv Eei u-aa zivb weig zx'q naaiq nxm teib puv Jiu pun meib Ripg.” ",
    "5": "zyruq zyrug txb apg-laam Zwrtq kcvb Ka'Dau. ninb kxvq, “mavg kaaj kub vwaaig luvb! meib saauq tu'q Leij Revg Eei nx, saauq mavg kaaj maa'b! meib zuvq xij maaib zeib fun Dovg naaiq Zamq.” ",
    "16": "Jiaj liud pyei txig myenb, meib Eei funb fa'q Zivj tu'q Rwrnj naaiq yem, weig zu'g aa-mo-lai myenb Eei zwid maiq kcvb pwavq sruj mrug.” ",
    "20": "hitq-Tai myenb, pe-litq-si myenb, le-faa-im myenb,  ",
    "17": "Ba'Nxi mwrtq, luvb Mwavj Revg mig a'q. maaib nxm trub lrub Zwrtq trub syruj Zauj kwaaj trub paaq Zwrtq taaib kan Jyenq uaq teij i puv xq Bu'Dovj Jiaj.  ",
    "14": "mq paag yia xij tivg hxig ninb Bua zruj nrub uaq nxm kua'q Eei myenb Eei zwid. zuaq meib Eei funb fa'q Zwrtq uaq nxm kua'q Eei zyavb hog, ninb Bua zuvq xij txb zinb zxib Zamq Eei Zwrtq.   ",
    "4": "apg-laam cvj haid zyruq Buaj ninb, “meib Eei pru, e-li-ye-se, maiq tu'q Ripg meib Eei Jaab tivb lx'g. meib kanb Eei Zyen txn xij tu'q Ripg.”   ",
    "21": "aa-mo-lai myenb, Kaa-naa-an myenb, ke-kaa-si myenb, Zauj ye-Butg myenb Eei teib puv.” ",
    "2": "mq paag apg-laam kxvq, “zyruq Tinb huvb aa'b! meib xij pun haiq Euvg zivb Eeig yia? yia lyemb maiq maaib yetg taub fu'Jweiq. Kuvj maaib Daa-matq-katg zivb Eei e-li-ye-se tu'q Ripg yia Eei Jaab tivb Navq.  ",
    "6": "apg-laam syenj zyruq. weig ninb syenj, zyruq funj apg-laa-ham Zauj ninb hxpg Hruq. ",
    "13": "zyruq kxvq Buaj ninb, “meib xij zu'g hiuq tu'q meib Eei funb fa'q zuvq zu'g Zwrtq mivb yem kanb nxm kua'q. uaq nxm kua'q Eei myenb xij hxig ninb Bua zruj nrub, zeij ninb Bua feij pc'q Havj.   ",
    "12": "zruj kau, Ba'Nxi aaq lamb mwrtq uaq zang, apg-laam pweij mFxmb Do Eei. ninb lyemb zeib haid Hruq Waav, kamb Riaj haig.   ",
    "15": "meib kanb c'q, xij zyavb tu'q syrug Ewrnb Daauq, pcvb xn Eei kwei seij, zavj Jyenq.  ",
    "11": "tomb Jaavb vovb Fiag taaib Ropg Jyenq uaq teij xq mq paag apg-laam hc'q pyauj mig a'q. ",
    "1": "naaiq teij sig Jiaj liud, Ga'haaq apg-laam pwatg laaug yaavb Eei Jauq Zwrtq taaib yaag haid zyruq kxvq Buaj ninb, “apg-laam aag, meib maiq tuvq kamb Riaj og. yia zruj meib Eei Txvb paaib peu Jyenq meib, xij pun tomb zivb Eeig meib.” ",
    "10": "apg-laam zyrug zx'q naaiq teij scvb Kuq taaib pun Tinb huvb, taub taub Pi'q zruj i mcvj, yetg mcvj an yetg puv txij zyavj Eei. nx'g c'q, maiq Pi'q.  "
  },
  "20": {
    "18": "weig zu'g laaij apg-laa-ham Eei auq, saa-laa, Eei sig, Tinb huvb zruj pun aa-Bi-me-lekq huvb Eei pyauq zov msia'q txn yetg zuvq maiq haib maaib kub vwaad. ",
    "3": "maaib mwrnd aa-Bi-me-lekq huvb Beij pwatg Tinb huvb taaib Buaj ninb, “meib za'kevb xij zu'g taig a'q, weig zu'g meib txb taaib naaiq taub msia'q txn zuvq maaib Goj Eei.” ",
    "8": "ta'Eeig Dxm Ryruq Eei, aa-Bi-me-lekq heug ninb Eei zwavj Jyen taaib zunq kxvq naaiq teij sig pun ninb Bua mwavj. ninb Bua kevb! kamb Riaj haig a'q.  ",
    "9": "aa-Bi-me-lekq heug apg-laa-ham taaib zyrug kxvq, “meib fuvg Navq naaiq nx zruj pun yia? yia txvg haiq Euvg meib, meib Zivj taaib txb zwid taaib hxig yia Zauj yia Eei kua'q Dovg naaiq Zamq? meib Navq naaiq nx zruj pun yia se maiq hxpg yetg teij.”  ",
    "7": "meib xij zu'g fuvj naaiq taub msia'q txn Rwrnj pun ninb Eei Goj weig zu'g ninb Eei Goj se trug waag myenb. ninb haib Tevj meib tauj kauj, meib zyrug tu'q zyavb Jyenq. sij kxvq meib maiq fuvj naaiq taub msia'q txn Rwrnj nx, lyemb meib Zauj meib Eei yetg zuvq myenb, Dovg haaij zuvq zu'g taig Revg.” ",
    "5": "apg-laa-ham kanb kxvq, ‘saa-laa zruj yia Eei muag.’ uaq taub msia'q txn yaag kxvq, ‘ninb zruj yia Eei kxj.’ yia zruj Eei se Hruq zivj Eei, maiq txvg haiq Euvg.” ",
    "16": "ninb cvj kxvq Buaj saa-laa, “yia zx'q siag Jxib Eaanb taaib pun meib Eei kxj zruj Raauj Myen Eaanb, pun Zauj meib yem Eei myenb hiuq tu'q meib za'kevb maiq txvg. haiq taub zyrug hiuq tu'q meib maiq zruj txvg haiq Euvg.” ",
    "17": "apg-laa-ham zyrug Tevj aa-Bi-me-lekq tauj kauj, Tinb huvb zyrug zxg lovj aa-Bi-me-lekq Zauj ninb Eei auq, lyemb ninb Eei yetg zuvq nrub peid, pun ninb Bua cvj haib maaib kub vwaad.  ",
    "14": "aa-Bi-me-lekq zyrug fuvj vovb, pa'ki yuvb, nrub kauq nrub peid mivb pun apg-laa-ham, yaag fuvj apg-laa-ham Eei auq, saa-laa, Rwrnj pun ninb.  ",
    "4": "mq paag aa-Bi-me-lekq lyemb maiq kcvb tu'q nitq fatq saa-laa. ninb zyrug kxvq Buaj Tinb huvb, “zyruq aa'b! lyemb maiq zruj txvg Eei pc'g fivj meib xij myetg Revg?  ",
    "2": "yem naaig apg-laa-ham kxvq ninb Eei auq, saa-laa, zruj ninb Eei muag. ke-laa-aa Eei huvb, aa-Bi-me-lekq, zyrug Paaiq myenb txb saa-laa mivb ninb uaq. ",
    "6": "Beij pwatg Eei zyavb hog Tinb huvb cvj kxvq Buaj ninb, “yia hiuq Eei. meib Navq naaiq nx zruj meib Eei Hruq zivj Eei. yia kanb tavq Jyenq, maiq pun meib paamd zwid txvg yia. se weig naaiq yia maiq pun meib Lua zu'g ninb.  ",
    "13": "Tinb huvb Paaiq yia leib yia Eei tia Eei pyauq uaq zang yia Buaj zyavj yia Eei auq, ‘meib xij zu'g Navq naaiq pun Ziv meib Namq yia. maiq kunq mivb Tauj haiq Dau, meib xij zu'g kxvq, “ninb zruj yia Eei kxj.”+’+” ",
    "12": "Zwrtq liud naaiq, ninb za'kevb zruj yia Eei muag, Zauj yia Jwavg tia maiq Jwavg maa. yia yaag lovg ninb zruj auq.  ",
    "15": "aa-Bi-me-lekq Buaj apg-laa-ham, “mavg kaaj! yia Eei teib puv yem meib Eei Ra'Myen. meib xij yem haaij, kunq yem a'q.” ",
    "11": "apg-laa-ham tau, “yia laaig yem naaiq maiq maaib haiq taub kamb Riaj Tinb huvb. Riaj ninb Bua xij taij yia weig tu'q yia Eei auq.  ",
    "1": "apg-laa-ham yem mam-le Eei tomb Ba'ov zwei Dyavb lomg swiq mivb Tauj ne-kepg, Kaa-Detg zivb Zauj su-waa teig Bu'Dovj, yem trug ke-laa-aa muvq.  ",
    "10": "aa-Bi-me-lekq cvj naaig apg-laa-ham, “meib weig haiq tiug Navq naaiq nx zruj?” "
  },
  "5": {
    "18": "yaa-letq tu'q yetg pc'q lua'g zyepg Eeig Havj, ninb tu'q taub txn, Buaj heug e-nokq.  ",
    "8": "setg Eei Havb Jeiq tu'q Juaq pc'q zyepg Eeig Havj, ninb zyrug kwei seij mig a'q. ",
    "3": "aa-Dam tu'q yetg pc'q faab zyepg Havj, ninb cvj tu'q taub txn taaib zwavq ninb, yaag Tevj Zwrtq Buaj heug setg.  ",
    "32": "no-yaa zyavb tu'q Mmd pc'q Havj Zivj tu'q pua taub txn, Buaj heug sem, haam Zauj yaa-fetq. ",
    "21": "e-nokq tu'q lua'g zyepg Mmd Havj, ninb tu'q taub txn, Buaj heug me-Tu-sej-laa.  ",
    "14": "Ke-nan Eei Havb Jeiq tu'q Juaq pc'q levb zyepg Havj zyrug kwei seij mig a'q. ",
    "23": "e-nokq Eei syrug Ewrnb zyavb tu'q faamb pc'q lua'g zyepg Mmd Havj.  ",
    "6": "setg tu'q yetg pc'q levb pyaa Havj, ninb tu'q taub txn, Buaj heug e-notq.  ",
    "2": "ninb zeij penj mJavg msia'q yaag Zeij fu'q pun ninb Bua, cvj Tevj Zwrtq Buaj heug “paamb myenb.” ",
    "20": "yaa-letq Eei Havb Jeiq tu'q Juaq pc'q lua'g zyepg Eeig Havj zyrug kwei seij mig a'q. ",
    "24": "e-nokq zanb zang Zauj Tinb huvb Jiu Tov, Tinb huvb txb ninb mivb mig a'q. zyav naaig maiq pwatg mig a'q. ",
    "28": "laa-mekq tu'q yetg pc'q petq zyepg Eeig Havj, ninb tu'q taub txn taaib,  ",
    "7": "yem tu'q liud e-notq, ninb zyavb tu'q petq pc'q levb siag Havj, Zxg maaib txn maaib sia'q Eei.  ",
    "29": "Tevj ninb Zwrtq Buaj heug no-yaa. ninb kxvq, “weig zu'g zyruq hruq Dau, yia Bua xij zu'g lovg puad zruj kov Kruq. naaiq taub txn haib Tevj yia Bua Eei kovb pru hev teij.”  ",
    "19": "yem tu'q liud e-nokq, ninb cvj zyavb tu'q petq pc'q Havj, Zxg maaib txn maaib sia'q Eei.  ",
    "17": "maa-haa-laa-len Eei Havb Jeiq tu'q petq pc'q Juaq zyepg Mmd Havj zyrug kwei seij mig a'q. ",
    "31": "laa-mekq Eei Havb Jeiq tu'q Zyetq pc'q Zyetq zyepg Zyetq Havj zyrug kwei seij mig a'q.  ",
    "30": "laa-mekq tu'q liud no-yaa, ninb cvj zyavb tu'q Mmd pc'q Juaq zyepg Mmd Havj, Zxg maaib txn maaib sia'q Eei.  ",
    "27": "me-Tu-sej-laa Eei Havb Jeiq tu'q Juaq pc'q lua'g zyepg Juaq Havj zyrug kwei seij mig a'q. ",
    "11": "e-notq Eei Havb Jeiq tu'q Juaq pc'q levb pyaa Havj, ninb zyrug kwei seij mig a'q. ",
    "5": "aa-Dam Eei Havb Jeiq tu'q Juaq pc'q faab zyepg Havj zyrug kwei seij mig a'q. ",
    "9": "e-notq tu'q Juaq zyepg Havj, ninb tu'q taub txn, Buaj heug Ke-nan.  ",
    "16": "tu'q liud yaa-letq, ninb cvj zyavb tu'q petq pc'q faab zyepg Havj, Zxg maaib txn maaib sia'q Eei.  ",
    "4": "yem tu'q liud setg, aa-Dam cvj zyavb tu'q petq pc'q Havj, Zxg maaib txn maaib sia'q Eei.  ",
    "10": "yem tu'q liud Ke-nan, ninb zyavb tu'q petq pc'q zyepg Mmd Havj, Zxg maaib txn maaib sia'q Eei.  ",
    "22": "tu'q liud naaiq taub txn, e-nokq Zauj Tinb huvb hxpg Hruq Jiu Tov faamb pc'q Havj, Zxg maaib txn maaib sia'q Eei.  ",
    "12": "Ke-nan tu'q Zyetq zyepg Havj, ninb tu'q taub txn, Buaj heug maa-haa-laa-len.  ",
    "15": "maa-haa-laa-len tu'q lua'g zyepg Mmd Havj, ninb tu'q taub txn, Buaj heug yaa-letq.  ",
    "13": "tu'q liud maa-haa-laa-len, ninb cvj zyavb tu'q petq pc'q feij zyepg Havj, Zxg maaib txn maaib sia'q Eei.  ",
    "1": "naaiq se aa-Dam Eei zeib fun Eei trub zov taan. Tinb huvb zeij myenb taaib uaq zang, ninb zeij taaib zwavq ninb kanb.  ",
    "26": "yem tu'q liud laa-mekq, ninb cvj zyavb tu'q Zyetq pc'q petq zyepg Eeig Havj, Zxg maaib txn maaib sia'q Eei.  ",
    "25": "me-Tu-sej-laa tu'q yetg pc'q petq zyepg Zyetq Havj, ninb tu'q taub txn, Buaj heug laa-mekq.  "
  },
  "19": {
    "18": "mq paag lotq tau, “tomb kxj aa'b! Toq maiq tuvq Navq naaig.  ",
    "8": "mavg kaaj! yia maaib i taub sia'q maiq kcvb pweij Jiaj txn. yia txb ninb Bua Zwrtq taaib pun meib Bua sweib eij zruj. mq paag maiq tuvq zruj haiq Euvg pun naaiq teij mJavg txn. ninb Bua taaib yem yia Eei pyauq, yia xij zu'g kruj lovj peu Jyenq ninb Bua.” ",
    "33": "uaq mwrnd ninb Bua i muab sia'q pun ninb Bua Eei tia hopq a'vung tiuq, sia'g Lo zyrug pia'g mivb Zauj ninb Eei tia pweij. tia zuvq maiq hiuq tu'q ninb Eei sia'q zyavb haaij pweij, zyavb haaij Jiad sin mivb. ",
    "3": "mq paag lotq Qa'q! Toq, ninb Bua zyrug Zauj Jyenq lotq Rwrnj, pia'g ninb Eei pyauq. lotq liug leid Eang hopq, zi'q maiq an pivq Eei Fuaq, ninb Bua zyrug Eang a'q.  ",
    "32": "Bua xij zu'g pun aa tia hopq tiuq Gwin mivb, Bua zyrug haib Zauj ninb pweij, weig pavg Bua Eei tia maaib hod paan.” ",
    "21": "finb myenb kxvq Buaj lotq, “meib Toq Eei yia Gxi Rwib. yia zyrug maiq myetg meib kxvq uaq nxm muvq.  ",
    "35": "uaq mwrnd ninb Bua zyrug pun ninb Bua Eei tia cvj hopq a'vung tiuq. sia'g faij zyrug pia'g mivb Zauj ninb Eei tia pweij. ninb Eei tia fib Navq Eei maiq hiuq tu'q ninb Eei sia'q zyavb haaij pweij zyavb haaij Jiad sin. ",
    "14": "lotq zyrug Zwrtq mivb Buaj kxvq zyavb ninb Eei sia'q uaq teij sia'g laavb, “kaanq syepq teij pyauj. zyruq xij myetg naaiq nxm zivb haig a'q.” mq paag ninb Eei laavb Bua laaig ninb kxvq Jyetq a'Ryaaug Navq. ",
    "23": "lotq mivb Tauj soj-aa zivb uaq zang, Ba'Nxi Zwrtq taaib a'q.  ",
    "6": "lotq Zwrtq kcvb Ka'Dau, zx'q kcvb kwrn Jyenq,  ",
    "34": "ta'Eeig Nxi sia'g Lo kxvq Buaj sia'g faij, “a'Mwavj yia Zauj aa tia pweij liud a'q. ib mwrnd Bua xij zu'g cvj pun ninb hopq a'vung tiuq, meib yaag mivb Zauj ninb pweij weig pavg Bua Eei tia maaib hod paan.”  ",
    "2": "kxvq, “tomb kxj aag, Toq meib Bua taaib hitq yia, meib Eei pru, Eei pyauq. haib Raauj zauj, pweij mwrnd, Fav Dxm Jiad sin Ryruq Eei mtaaib mivb.” ninb Bua tau, “maiq zu'g a'q. yia Bua pweij naaiq zivb Eei tomb zwavj zaamg yaag tu'q Eei.” ",
    "36": "Navq naaiq nx lotq Eei i taub sia'q maaib Jyenq ninb Bua kanb Eei tia Eei kub vwaad.  ",
    "20": "mavg maa'b! uaq Dau maaib nxm muvq faij Eei, fatq Eei, haib Tiuj tu'q Tauj Eei. Toq pun yia pyauj mivb uaq. penj yetg nxm fiub muvq Navq maiq zeid? Navq naaig zyrug tu'q yia Eei mcvg Zwrtq.” ",
    "24": "zyruq lyemb zeib pun zia'g Jyenq trud Eei huvb yem kub vwaaig luvb Fiag soj-Dom Zauj ko-mo-laa zivb,   ",
    "28": "mavg Fiag. ninb pwatg soj-Dom Zauj ko-mo-laa Zauj uaq nxm hxvg Zwrtq trub syrub ton Zutg Zutq Eei faauj Navq puaq tomb trub Raug nx. ",
    "7": "Buaj uaq teij myenb, “kxb yrud aa'b! Toq meib Bua maiq tuvq Navq naaiq nx zruj. maiq tuvq zruj naaiq Euvg waaig haig Eei sig.  ",
    "29": "Navq naaig, Tinb huvb myetg uaq nxm hxvg zavg Eei zivb, lyemb lotq yem Eei zivb, uaq zang, ninb Javj zu'g apg-laa-ham Zivj taaib txb lotq pyauj Zwrtq, maiq zu'g taig. ",
    "19": "ziuj meib pwatg yia, meib Eei pru, zruj tu'q hxpg meib Eei Hruq, meib yaag zruj lovj pun yia, Fruj Zwrtq yia Eei mcvg. yia maiq haib pyauj maiq Tauj Bov. Riaj yia pyauj maiq Dutq naaiq teij tomb ze'g naang, yia zyrug taig a'q.  ",
    "17": "pyauj Zwrtq zi'g zivb mivb, maaib taub uaq teij finb myenb kxvq, “kaanq pyauj maa'b! maiq tuvq Win mavg Ga'haaq, lyemb maiq tuvq tivb naaiq Daub pcvb Eei haiq nxm txvj. Govb pyauj mivb uaq Jiaj Bov. maiq zei c'q, xij zu'g taig a'q.” ",
    "38": "sia'g faij yaag yuvd tu'q taub txn, Tevj Zwrtq Buaj heug Ben-am-mi. Ben-am-mi se zruj ib Jaaj Nxi am-mon myenb Eei ovb Taaib vc'q. ",
    "31": "sia'g Lo Buaj sia'g faij, “Bua Eei tia koj a'q. yem naaiq pua'q Dau maiq maaib myenb taaib lovg Bua Navq luvb Diaq myenb lovg nx.  ",
    "30": "weig zu'g lotq kamb Riaj, maiq kaamq yem soj-aa zivb, ninb Zauj ninb Eei i taub sia'q pyauj faauj Bov, yem nxm Bcvb Kwrtq ka'Euad.  ",
    "27": "ta'Eeig Dxm Ryruq Eei, apg-laa-ham mivb Tauj, tovb ninb sruq Jyenq yem zyruq Eei Ra'Myen uaq nxm txvj,  ",
    "11": "ninb Bua cvj zruj pun yem ka'Eiag zi'g kcvb Eei yetg zuvq myenb kob koj lunb lunj Eei mziv Buaq Revg zyrug Waaj naaiq Waaj uaq yaag lxd maiq pwatg kcvb. ",
    "5": "ninb Bua heug lotq, “ib mwrnd taaib meib naaiq uaq teij i taub myenb yem haaij? txb Zwrtq taaib pun yia Bua Zaa maa'b!” ",
    "9": "zwavj myenb kxvq, “simq Gxi maa'b!” cvj kxvq, “naaiq taub loq yem kanb nxm txvj taaib zyrug yia Bua yem. ib zang zuvq xij Tevj yia Bua zruj syemq zwid Jyen. yia Bua xij zruj pun meib kaub Kruq zruj pun uaq teij i taub.” ninb Bua Fiag Qa'q fovq lotq laatg Raatg mivb Tauj kcvb Daavg xij Bx'q kcvb Tov. ",
    "16": "lotq Zxg samb samb so'g so'q Eei. uaq teij i taub myenb zyrug zx'q lotq Bua i Mwavq Zauj ninb Bua Eei i taub sia'q Eei puad Ken Jyenq Zwrtq ka'Eiag zi'g zivb mivb, weig zu'g zyruq Kxb lyenb ninb.   ",
    "37": "sia'g Lo yuvd tu'q taub txn, Tevj Zwrtq Buaj heug mo-apg. mo-apg zruj ib Jaaj Nxi mo-apg myenb Eei ovb Taaib vc'q.  ",
    "4": "naaiq teij i taub myenb maiq kcvb pweij, soj-Dom zivb Eei mJavg txn kob koj lunb lunj taaib Rxib, maiq zevg yetg taub, weib Jyenq lotq Eei pyauq.   ",
    "10": "mq paag uaq teij i taub Kc'q myenb Haa puad Zwrtq taaib zx'q lotq Tx pia'g pyauq mivb, zx'q kcvb kwrn Jyenq.  ",
    "22": "kaanq Tiuj Jyenq mivb uaq a'q. meib mivb maiq kcvb Tauj uaq nxm txvj, yia maiq haib Fiag puad zruj haiq Euvg.” weig naaiq myenb zyrug Zwrtq naaiq nxm zivb Eei Buaj heug “soj-aa.” ",
    "12": "uaq teij i taub myenb Buaj lotq, “yem naaiq Zxg maaib haiq taub meib Eei myenb fai? maiq kunq txn fai sia'q, sia'g laavb fai yem naaiq zivb meib Eei haiq taub myenb, meib xij zu'g txb ninb Bua pyauj Zwrtq.  ",
    "15": "ta'Eeig Dxm luvb Fav, finb myenb pe'q lotq. ninb Bua kxvq, “kaanq syepq teij maa'b! txb Jyenq meib Eei auq cvj Zauj meib yem naaiq Eei i taub sia'q pyauj Gxi. maiq zei c'q, naaiq nxm zivb zu'g tivg zwid zu'g myetg, meib Bua yaag Zauj Jyenq zu'g taig a'q.” ",
    "13": "yia Bua xij myetg soj-Dom zivb weig zu'g zyruq haid koj naaiq nxm zivb Eei waag Zamq haig a'q. ninb zyrug Paaiq yia Bua taaib myetg.” ",
    "1": "uaq teij i taub finb myenb mivb Tauj soj-Dom zivb uaq zang, luvb maanb Mwavj a'q. lotq zweid Jyenq uaq zivb kcvb Daavg. yetq pwatg ninb Bua i taub ninb Jiad sin mivb zipq, zyrug Pua'q Fiag Dau  ",
    "26": "mq paag lotq Eei auq yem Ga'haaq Win Rwrnj mavg zyrug penj nxm Raub tovg mig a'q. ",
    "25": "puaq myetg Revg uaq nxm hxvg zavg Eei zivb, lyemb myenb, lyemb Dau Zwrtq Eei yetg zuvq ka'naaiq.  "
  },
  "38": {
    "18": "yu-Daa naaig kaaj, “meib xij yia tivg haiq Euvg Daavg kaub lovj?” Taa-maa kxvq, “xij zu'g pun meib Eei yenj Zauj Diuj yenj Eei Laav cvj Zauj meib ib zang nanq Jyenq naaiq tiub pyaab Byaag.” yu-Daa zyrug zx'q taaib pun ninb mig a'q. pun Jyenq zyrug Zauj ninb pweij. Ga'haaq Taa-maa maaib Jyenq yu-Daa Eei kub vwaad a'q.  ",
    "8": "yu-Daa cvj kxvq Buaj o-nan, “meib xij zu'g mivb Zauj meib Eei Eaam pweij weig zruj yrud Eei leib Eeig, tu'q fu'Jweiq Tevj meib Eei kxj maaib hod txig zeib fun.”  ",
    "3": "ninb Eei auq zyrug maaib Jyenq sin a'q, yuvd tu'q taub txn, Zwrtq Buaj heug e-aa.  ",
    "21": "ninb zyrug naaig kaaj uaq nxm txvj Eei myenb, “yem e-naa-im muvq Eei Jaub Len uaq taub maaig pwrnb sin Eei msia'q txn Jiaj haaij mig a'q.” ninb Bua tau, “yem naaiq maiq maaib maaig pwrnb sin Eei msia'q txn.” ",
    "14": "Taa-maa zyrug yeng Gxi ninb Eei aub kwaaq lwib hruj, zx'q Kwaaiq Dia pwij Jyenq, Byxvd Jyenq Myen. zxv zyavj, ninb zweid Jyenq mivb Tim-naa-haa Eei Jaub Len, pia'g e-naa-im muvq Eei zivb kcvb Daavg. ninb hiuq tu'q yu-Daa Eei txnb laai, Qe-laa, Lo a'q, mq paag yu-Daa maiq pun ninb lovg.  ",
    "23": "yu-Daa kxvq, “uaq teij ka'naaiq Zinb ninb lovg a'q. Riaj myenb xij Jyetq Bua mq pei. txb yuvb txn mivb xij pun yaag lxd maiq pwatg ninb pun.” ",
    "6": "yu-Daa Tevj ninb Eei txnb Lo, e-aa, lxd tu'q taub auq, Buaj heug Taa-maa.  ",
    "2": "yem uaq yu-Daa pwavb taub Kaa-naa-an myenb, Qu-aa, Eei sia'q, zyrug lovg zruj auq. lovg Jyenq,  ",
    "20": "yu-Daa Buaj ninb Eei lob kcv txig, uaq taub aa-Dun-lam myenb, hi-laa, txb yuvb txn mivb zua'g ninb tivg uaq teij ka'naaiq Rwrnj. hi-laa mivb kau, lxd maiq pwatg uaq taub msia'q txn. ",
    "24": "Ga'haaq aaq lamb teij pua Laaj Eia'g Eei txvj, maaib myenb Buaj yu-Daa, “meib Eei Bwavd, Taa-maa, Yenj Goj. ib zang Txi kub vwaad a'q.” yu-Daa kxvq, “txb ninb Zwrtq taaib puaq kwavg maa'b!” ",
    "28": "mun Jyenq uaq zang, maaib taub Eei puad Zwrtq Daavg. kruj Taa-maa uaq taub msia'q txn zx'q tiub feib si'q Dob Jyenq kub vwaad Eei puab seib Jaav cvj kxvq, “naaiq taub Zwrtq seij Daavg.”  ",
    "7": "mq paag ziuj zyruq mavg, e-aa waaig haig. zyruq zyrug pun ninb taig mig a'q. ",
    "29": "mq paag kub vwaad cvj Lwrtq ninb Eei puad pia'g, ta'Eeig taub zyrug yuvd Zwrtq Daavg. kruj Taa-maa uaq taub msia'q txn kxvq, “zruj haiq Euvg meib Bevj Zwrtq Daavg lcb?” uaq taub txn ninb Bua zyrug Zwrtq Buaj heug pe-letq.   ",
    "19": "Taa-maa Rwrnj mivb zx'q Gxi Byxvd Myen Eei Dia cvj zu'q Jyenq ninb Eei aub kwaaq Eei lwib hruj Navq lod uaq nx. ",
    "17": "yu-Daa tau, “yia xij zx'q taub yia Eei yuvb kwanb Eei yuvb txn pun meib.” Taa-maa tau, “meib xij lovg haiq Euvg tivg Jyenq Daavg Tauj meib fuvj yuvb txn taaib?” ",
    "30": "Dob Jyenq feib si'q uaq taub txn Ga'haaq yuvd yaag Zwrtq Buaj heug ze-laa. ",
    "27": "Tauj yuvd Eei zyavb hog pwatg Taa-maa maaib suvb kub vwaad.  ",
    "11": "yu-Daa kxvq Buaj ninb Eei Bwavd, Taa-maa, “Rwrnj mivb Zauj meib Eei tia yem a'q. meib xij zu'g zruj aub kwaaq zuaq yia Eei txn, Qe-laa, Lo taaib.” yu-Daa Navq naaiq nx kxvq weig zu'g ninb yem Hruq Namq Raub heij Qe-laa taig Navq ninb Eei kxj Bua nx. Taa-maa zyrug Rwrnj ninb Eei tia Eei pyauq mig a'q. ",
    "5": "Ga'haaq cvj yuvd taub txn, Zwrtq Buaj heug Qe-laa. Qe-laa Zwrtq seij uaq zang yu-Daa yem Ke-sipq. ",
    "9": "o-nan hiuq tu'q yuvd tu'q fu'Jweiq mq paag maiq funj ninb Eei pwrng. Navq naaig, haiq zang Zauj ninb Eei Eaam pweij, ninb tu'g eij puvj ninb Eei Eim Dxtq ka'Diaq Dau weig maiq pun kxj maaib hod txig zeib fun.  ",
    "16": "yu-Daa mivb uaq Jaub Len Zauj ninb kxvq waag. ninb kxvq, “taaib maa'b! pun yia Zauj meib pweij og.” yu-Daa maiq hiuq tu'q se ninb Eei Bwavd. Taa-maa naaig, “yia Zauj meib pweij, meib pun haiq Euvg yia?” ",
    "4": "ninb Eei auq cvj maaib ta'Eeig Rung sin, yuvd tu'q taub txn, Zwrtq Buaj heug o-nan.  ",
    "10": "ziuj zyruq mavg, o-nan zruj Eei sig se waaig haig. zyruq yaag pun ninb taig mig a'q. ",
    "22": "hi-laa zyrug Rwrnj mivb Buaj yu-Daa, “yia lxd maiq pwatg uaq taub msia'q txn. yem uaq Eei myenb yaag kxvq yem naaig maiq maaib Jiaj maaig pwrnb sin Eei msia'q txn.” ",
    "12": "Jiaj taaib, yu-Daa Eei auq, Qu-aa Eei sia'q, kwei seij mig a'q. zuaq Raub Eei zyavb hog Jiaj liud, yu-Daa Zauj ninb Eei lob kcv txig, aa-Dun-lam myenb, hi-laa, mivb Tim-naa-haa, maaib myenb Tevj Japq ninb Eei pa'ki yuvb pyei uaq nxm txvj. ",
    "15": "yu-Daa pwatg Taa-maa, laaig ninb zruj maaig pwrnb sin Eei msia'q txn, weig zu'g ninb maaib Dia Byxvd Jyenq Myen.  ",
    "13": "maaib myenb Buaj Taa-maa, “meib Eei ovb puag xij mivb Tim-naa-haa Japq pa'ki yuvb pyei.”  ",
    "1": "tovb uaq zang, yu-Daa leib Gxi ninb Eei muab txig, pyauj mivb kan taub aa-Dun-lam myenb, Buaj heug hi-laa.  ",
    "26": "yu-Daa zia'q tu'q naaiq teij ka'naaiq se ninb Eei. ninb kxvq, “naaiq taub msia'q txn zruj Eei se kaub hxpg yia zruj Eei, weig zu'g yia maiq pun ninb lovg yia Eei txn, Qe-laa.” Ga'haaq yu-Daa yetg liud maiq Zauj ninb pweij. ",
    "25": "txb Taa-maa Zwrtq taaib uaq zang, Taa-maa Jwij waag mivb Buaj ninb Eei ovb puag, “Yenj yia Txi kub vwaad se tovb naaiq teij ka'naaiq Eei zyruq. lovb lovj Eei mavg kaaj. naaiq nxm yenj, Laav Zauj pyaab Byaag se haiq taub Eei?” "
  },
  "31": {
    "18": "yaag zung Jyenq scvb Kuq mivb Daavg. cvj txb Jyenq ninb yem patg-Daan-aa-lam zxng tu'q taaib Eei yetg zuvq ka'naaiq Zwrtq Jauq Rwrnj Kaa-naa-an teib puv, ninb Eei tia, i-sakg, uaq. ",
    "45": "yaa-Kopq zyrug zx'q nxm la'pyeiq lyepg Jiad taaib ton Jyenq zruj Javb hog,  ",
    "3": "  zyruq kxvq Buaj yaa-Kopq, “Rwrnj meib Eei Zyenb Ze'q Eei teib puv uaq og. yia xij Zauj meib yem.” ",
    "43": "laa-Baan tau yaa-Kopq, “naaiq teij sia'q se yia Eei sia'q. naaiq teij fu'Jweiq yaag yia Eei. naaiq teij yuvb kwanb Zauj pa'ki yuvb kwanb yaag yia Eei. meib pwatg Jyenq Eei yetg zuvq se yia Eei. ib Nxi yia haib zruj haiq Euvg Tevj yia Eei sia'q Zauj ninb Bua Eei fu'Jweiq?  ",
    "50": "sij kxvq meib zruj to'g yia Eei sia'q, fai Zwrtq liud yia Eei sia'q meib cvj kanb lovg taub auq, maiq kunq yia maiq hiuq, Javj Jyenq og, maaib Tinb huvb Tevj meib Zauj yia zruj zxvb zevj.” ",
    "14": "laa-sen Zauj le-aa tau yaa-Kopq, “yia Bua Eei tia Eei Jaab tivb ib zang zuvq maiq maaib yia Bua Ripg Eei pwrng.  ",
    "48": "laa-Baan kxvq, “ib Nxi naaiq Dwi la'pyeiq zruj Bua i taub Eei zxvb zevj.” weig naaiq uaq nxm txvj heug kaa-le-etg.  ",
    "34": "laa-sen zx'q uaq teij yem pyauq zavg Eei miub favj tapq Jyenq lxb Txb Eei txj. ninb kanb c'q, zweid Jyenq kub vwaaig. laa-Baan sru Revg laa-sen Eei Dopg liub mq paag lxd maiq pwatg.  ",
    "2": "yaa-Kopq yaag zia'q tu'q laa-Baan Eei eij leid maiq Navq zinb Daavg uaq nx, Pyruj Zamq haig a'q. ",
    "36": "yaa-Kopq Qiaj Jiad haig zyrug kxvq laa-Baan, “yia zruj haiq Euvg txvg meib, zi'g zwid meib, meib Zivj Qa'q zung Jyenq yia taaib?  ",
    "35": "laa-sen kxvq Buaj ninb Eei tia, “aa tia aag, meib maiq tuvq nrud yia og. yia hxpg zu'g Jiad sin zipq tia, mq paag yia Eei sinb yeng Tauj, yia Jiad maiq tu'q sin.” laa-Baan sru Revg ka'naaiq yaag lxd maiq pwatg ninb yem pyauq zavg Eei miub favj. ",
    "24": "uaq mwrnd laa-Baan Beij pwatg Tinb huvb taaib kxvq Buaj ninb, “faij fim og. maiq kunq lovj fai Zyruq, maiq tuvq kxvq haiq Euvg pun yaa-Kopq.” ",
    "7": "mq paag meib Bua Eei tia Zxg Pyenj yia. ninb Tiuq yia Eei kovb zinb tu'q zyepg Rung a'q. mq paag Tinb huvb maiq pun ninb zruj haiq Euvg hxig yia.  ",
    "17": "yaa-Kopq zyrug Beng zyavj ka'naaiq. ninb pun ninb Eei aub Jweiq keb Jyenq lxb Txb,  ",
    "49": "cvj tu'q Buaj heug mitq-paa, weig zu'g laa-Baan kxvq, “Bua leib Gxi txig mq paag Toq zyruq yem meib Zauj yia Bua Bu'Dovj zuaq Jyenq.  ",
    "11": "Beij pwatg Jyenq Eei zyavb hog, Tinb huvb Eei finb myenb heug yia, ‘yaa-Kopq aag.’ yia tau, ‘oij! yia yem naaiq og.’  ",
    "33": "laa-Baan zyrug pia'g yaa-Kopq Eei Dopg liub Zauj le-aa Eei Dopg liub Zauj uaq teij i taub nrub peid Eei Dopg liub sru mq paag sru maiq Zwrtq ninb Eei miub favj. ninb yem le-aa Eei Dopg liub Zwrtq taaib cvj pia'g laa-sen Eei Dopg liub.  ",
    "16": "Tinb huvb pun meib tu'q yia Bua Eei tia Eei ka'naaiq se penj yia Bua Eei yaag penj yia Bua Eei fu'Jweiq Eei. ib zang Tinb huvb Navq haiq nx Buaj meib, kunq Navq uaq nx zruj.” ",
    "40": "luvb Nxi zang yia tiaq Eutg Pwi, tiaq yua'q. luvb mwrnd zang yaag tiaq Jwavq, kwavg mFxmb Jaaj.  ",
    "37": "meib sru Revg yia Eei ka'naaiq meib pwatg haiq Euvg zeid meib Eei ka'naaiq? zx'q Zwrtq taaib an Jyenq naaiq maa'b! pun meib Eei myenb Zauj yia Eei myenb lomb Rxib mavg. ninb Bua zyrug hiuq tu'q yia Zauj meib, haiq taub zruj hxpg. ",
    "4": "yaa-Kopq zyrug pun waag mivb Buaj laa-sen Zauj le-aa taaib ninb Eei pa'ki yuvb yem Eei Zyavq.  ",
    "51": "laa-Baan cvj kxvq Buaj yaa-Kopq, “mavg kaaj, naaiq se yia Dwi Eei la'pyeiq Zauj ton Jyenq Eei la'pyeib tovg yem meib Zauj yia Bu'Dovj.  ",
    "12": "ninb kxvq, ‘mavg kaaj maa'b! Tiuj yuvb Eeid Eei yetg zuvq yuvb kruq maaib teij pen Eei, maaib teij tyemq mwrng Eei, maaib teij tyemq Zru Eei, weig zu'g laa-Baan zruj pun meib Eei yetg zuvq yia pwatg Revg.  ",
    "46": "cvj Buaj ninb Eei myenb, “Raud la'pyeiq taaib maa'b!” ninb Bua zyrug Raud la'pyeiq taaib Dwi Jyenq a'q. Dwi liud, ninb Bua zyrug lomb Rxib yem uaq la'pyeib Dwi Eei ka'Len Eang Naavj.  ",
    "13": "yia se Tinb huvb, tovb yem Betg-en hing Zwrtq pun meib pwatg uaq taub. yem Betg-en meib lyepg nxm la'pyeiq ton Jyenq toj yrub fuvj pun yia, yaag yem uaq lcvd Jiad vcvg waag. mivb a'q. ib zang Zwrtq naaiq nxm teib puv Rwrnj meib Zwrtq seij Eei teib puv.’+” ",
    "26": "laa-Baan kxvq Buaj yaa-Kopq, “meib fuvg Navq naaiq zruj? meib Duaq yia cvj kwaaiq Jyenq yia Eei sia'q pyauj Navq Bx'q Jaaj Zaavq tu'q taaib Eei msia'q txn nx.  ",
    "28": "meib lyemb maiq pun yia tu'q zom yia Eei fun Zauj yia Eei sia'q. naaiq meib zruj Eei Jauq za'kevb Vovj haig.  ",
    "54": "ninb yaag yem uaq nxm Bovb aiq lovg scvb Kuq ziag pun Tinb huvb yaag heug ninb Eei kxb yrud taaib lomb Rxib Eang Naavj. Eang liud, ninb Bua zyavb mwrnd yem uaq nxm Bov.  ",
    "8": "sij kxvq ninb kxvq, ‘yuvb maaib tyemq Eei xij zu'g funj meib Eei kovb zinb,’ yetg zuvq yuvb Fiag txn maaib tyemq Eei Navq. sij kxvq ninb kxvq, ‘yuvb pen xij zu'g funj meib Eei kovb zinb,’ zyavb kwanb yuvb zyrug Kuvj Fiag txn pen Eei Navq.  ",
    "9": "Navq naaig, Tinb huvb zx'q meib Eei tia Eei pwrng scvb Kuq pun yia Revg mig a'q. ",
    "32": "mq paag meib Eei miub favj c'q, sij kxvq lxd pwatg yem haiq taub, maiq tuvq lyrub ninb Eei mcvg a'q. txv Jyenq yia Bua Eei zwavj kxb yrud sru Zwrtq meib Eei haiq Euvg ka'naaiq, kunq zx'q Rwrnj a'q.” yaa-Kopq maiq hiuq tu'q laa-sen nimg ninb Eei tia Eei miub favj. ",
    "21": "ninb txb Jyenq ninb maaib Eei yetg zuvq ka'naaiq pyauj Jiaj zi'g yu-fe-titg Daaib, huvj Jyenq ki-le-aatg Eei Bovb aiq txvj mivb. ",
    "23": "ninb zyrug txb Jyenq ninb Eei kxb yrud mivb zung. zung siag Nxi zyrug zung zaaig yem ki-le-aatg Eei Bovb aiq txvj.  ",
    "6": "meib Bua yaag hiuq tu'q yia lovg Revg Qa'q Tevj meib Bua Eei tia zruj kov.  ",
    "55": "ta'Eeig Dxm Ryruq Eei, laa-Baan zom ninb Eei sia'q Zauj ninb Eei fun yaag pwav waag ninb Bua, zyrug Zwrtq Jauq Rwrnj pyauq a'q. ",
    "44": "taaib maa'b! meib Zauj yia xij zu'g lyepg Jiad vcvg waag weig Tevj Bua i taub zruj zxvb zevj.” ",
    "20": "yaa-Kopq yaag Duaq ninb Eei ovb taa, aa-lam myenb, laa-Baan, weig zu'g ninb pivj Jyenq pyauj, maiq Buaj.  ",
    "5": "yaa-Kopq kxvq Buaj ninb Eei auq Bua, “yia pwatg meib Eei tia Eei eij leid Zauj yia maiq Navq zinb Daavg. mq paag yia Eei tia Eei Tinb huvb Zauj yia yem.  ",
    "53": "Toq apg-laa-ham Eei Tinb huvb Zauj naa-ho Eei Tinb huvb, tovb ninb Bua Eei tia Eei Tinb huvb, Tevj Bua tunj sig.” yaa-Kopq zyrug zyavq Jyenq tovb ninb Eei tia, i-sakg, zavg Eei Tinb huvb Eei Buaj lcvd Jiad vcvg waag.  ",
    "19": "uaq zang laa-Baan Zwrtq mivb Japq ninb Eei pa'ki yuvb pyei. laa-sen pavg uaq nxm zyavb hog nimg ninb Eei tia yem pyauq zavg Eei miub favj.  ",
    "38": "“yia Zauj meib yem tu'q Eig zyepg Havj a'q. meib Eei pa'ki yuvb Zauj yuvb maiq Baav Jiaj txn. yetg taub meib Eei pa'ki yuvb kruq fai yuvb kruq yia maiq Eang Jiaj.  ",
    "31": "yaa-Kopq tau laa-Baan, “yia kamb Riaj meib xij zx'q meib Eei sia'q Rwrnj.  ",
    "52": "naaiq Dwi la'pyeiq Zauj naaiq nxm la'pyeib tovg zruj zxvb zevj Tevj Bua Javj zu'g, yia maiq Jiaj meib uaq puv zruj haiq Euvg hxig meib. meib yaag maiq Jiaj naaiq puv zruj haiq Euvg hxig yia.  ",
    "27": "meib fuvg Navq naaiq nx Duaq yia, pivj Jyenq pyauj yaag maiq Buaj yetg Jruj yia? sij kxvq yia hiuq nx, yia zruj naug Eitg pun myenb paauj Ruv, Bx'q lxb Bx'q Rod, Patq taanb paab, fuvj meib Bua Fyenb yrub Eei Zwrtq Jauq.  ",
    "41": "yia Navq naaiq nx Zauj meib yem pwavq Eig zyepg Havj. yia zruj kov zyepg feij Havj pyetq meib Eei i taub sia'q lovg. cvj zruj Ju'q Havj pyetq meib Eei scvb Kuq. meib Zxg Tiuq yia Eei kovb zinb tu'q zyepg Rung mig a'q.  ",
    "1": "yaa-Kopq haid kxvq laa-Baan Eei txn vopq. ninb Bua kxvq, “yaa-Kopq Rcv Revg aa tia Eei Jaab tivb ka'naaiq. ninb putq zxib taaib maaib Eei Euvb Euvg se yem Bua Eei tia taaib.”  ",
    "39": "sij kxvq Yiab ka'naaiq vaatg, yia maiq txb mivb pun meib mavg. yia kanb lcvd Dxtq Navq. Janb za'g nimg haiq Euvg, maiq kunq luvb Nxi zang fai luvb mwrnd zang, meib zuvq heug yia kanb Tipq.  ",
    "47": "laa-Baan Zwrtq uaq nxm txvj Eei Buaj heug ye-kaa-saaj-haaj-Du-Taa, mq paag yaa-Kopq Zwrtq Buaj heug kaa-le-etg. ",
    "10": "“yuvb scv Eei zyavb hog, yia Beij pwatg Tiuj yuvb Eeid Eei yuvb kruq, maaib teij pen Eei, maaib teij maaib tyemq Zru Eei, maaib teij maaib tyemq mwrng Eei.  ",
    "25": "laa-Baan zung zaaig yaa-Kopq uaq zang, yaa-Kopq Zxv Jyenq Dopg liub yem ki-le-aatg Eei Bovb aiq txvj. laa-Baan Zauj kan ninb mivb Eei kxb yrud yaag Zxv Jyenq ninb Bua Eei Dopg liub uaq. ",
    "22": "yaa-Kopq pyauj mivb tu'q pua Nxi, laa-Baan Zivj hiuq tu'q.  ",
    "42": "sij kxvq maiq zeid yia Eei tia Eei Tinb huvb, apg-laa-ham Eei Tinb huvb, tovb i-sakg zavg Eei Tinb huvb, Zauj yia yem nx, meib zuvq pun yia Kuvb puad pc'g zauj Eei Zwrtq Navq. mq paag Tinb huvb pwatg yia Eei Krub zivb Zauj yia Eei puad zruj Eei kov. a'Mwavj ninb zyrug paaq Jyenq meib.” ",
    "15": "ninb zruj pun yia Bua Navq penj kanb fivj myenb nx. ninb yaag maaig yia Bua Eei mGxvq taaib yaag na'q Revg mig a'q.  ",
    "29": "ib zang meib yem yia Eei puab Diaq. yia xij zruj haiq Euvg hxig meib se zruj tu'q Eei. mq paag a'Mwavj meib Eei tia Eei Tinb huvb poj Beij Buaj yia, ‘maiq kunq lovj fai Zyruq, maiq tuvq kxvq haiq Euvg pun yaa-Kopq.’  ",
    "30": "yia hiuq tu'q meib Eei Hruq xij Rwrnj meib Eei tia Eei pyauq Zivj taaib pyauj. mq paag meib weig haiq tiug nimg yia yem pyauq zavg Eei miub favj?” "
  },
  "27": {
    "18": "yaa-Kopq mivb Tauj ninb Eei tia uaq kxvq, “aa tia aag.” ninb Eei tia tau, “txn aag, meib tovb haiq taub txn?” ",
    "45": "la'Ku'q meib zruj pun ninb Eei sig, yia mtaaib pun myenb mivb txb meib Rwrnj. maa fuvg haib pun tu'q yetg Nxi taig i taub txn?” ",
    "3": "txn aag, zx'q meib Eei Jwavb zinj Zauj fxv mivb kemb pwrnq taub xq taaib pun yia Eang.  ",
    "43": "txn aa'b! mwavj maa Eei waag og. meib xij zu'g pyauj mivb haa-laan zivb, maa Eei kxj, laa-Baan uaq.  ",
    "14": "yaa-Kopq zyrug mivb zx'q taaib pun ninb Eei maa. ninb Eei maa ei Jyenq yaa-Kopq Eei tia yetg kau xij Eang Eei Beng zyavj.  ",
    "34": "e-saau haid ninb Eei tia Eei waag ninb Hruq mun haig, puvb siv puvb Qiaj Eei Eyemq Jyenq kxvq, “aa tia aa'b! Toq pwav waag yia. Toq tia yaag pwav waag pun yia maa'b!” ",
    "2": "i-sakg kxvq, “tia koj haig a'q. maiq hiuq tu'q haiq Nxi taig.  ",
    "36": "e-saau kxvq, “ninb Eei Buaj heug yaa-Kopq kevb! Pwij haig a'q, weig zu'g ninb Duaq yia i Rung mig a'q. yia zruj txnb Lo tu'q suvb kruq Eei leid ninb Duaq tu'q mig a'q. ib zang tovb tia xij pwav pun yia Eei waag ninb yaag Duaq tia pwav pun ninb Revg mig a'q. aa tia aa'b! meib maiq lyrub yetg teij pwav pun yia a'q?” ",
    "35": "i-sakg tau, “tovb yia xij pwav meib Eei waag meib Eei yrud taaib Duaq yia pwav pun ninb Revg mig a'q.” ",
    "24": "mq paag ninb cvj naaig Rung, “meib za'kevb yia Eei txn, e-saau, fai?” yaa-Kopq tau, “zeid Eei.” ",
    "7": "‘pwrnq taub xq Beng taaib Kuq Eei pun yia Eang weig yem yia maiq kcvb taig tu'q yem zyruq Eei Ra'Myen pwav waag pun meib.’  ",
    "17": "le-Be-Kaa zx'q ninb liug leid zyavj Eei xq Zauj Fuaq pun yaa-Kopq prub mivb. ",
    "11": "yaa-Kopq kxvq Buaj ninb Eei maa, “maa kanb hiuq tu'q Eei, e-saau Zwrtq pyei su'g su'q uaq. yia maiq maaib pyei, Lyruq Fav Eei.  ",
    "33": "i-sakg lyemb zeib sin zinj Fwrnb Fwrnq Eei. ninb kxvq, “uaq Euvg, haiq taub pwrnq xq txb taaib pun yia? yia Ko'q ho'g Eang liud, meib zyrug Tauj. tia zuvq pwav waag pun ninb mig a'q. ziuj tia pwav Eei waag ninb yaag za'kevb tu'q.”  ",
    "16": "ninb cvj zx'q yuvb txn Eei Dopq nctq Jyenq yaa-Kopq Eei puad Zauj Jaav, tovb maiq maaib pyei Eei txvj. zxv zyavj,  ",
    "40": "meib xij zu'g Kauj Ru'g Daauq yuvd mcvg, yaag xij zu'g fub suj meib Eei yrud. mq paag meib haiq zang haib simq tu'q Dutq ninb, meib zyrug maiq zu'g ninb kunq.” ",
    "37": "i-sakg tau, “tia pun ninb zruj meib Eei zyruq yaag pun yetg zuvq muab txig Zyenb Ze'q zruj ninb Eei pru. lyemb Byaub Meiq Zauj syavb a'vung tiuq yia pun weig yuvd ninb Eei mcvg. txn aa'b! yia maaib haiq Euvg haib Tevj meib?” ",
    "4": "zruj Kuq Eei Navq yetg kau yia xij Eang uaq nx, Beng taaib pun yia, weig yem yia maiq kcvb taig yia tu'q pwav Ga'haaq laai uaq Rung waag pun meib.” ",
    "12": "pwavb zu'g tia Lua yia, ninb zyrug hiuq tu'q yia Duaq ninb. ninb maiq zeid pwav waag pun yia, zuvq zyruj yia mq pei!” ",
    "46": "le-Be-Kaa kxvq Buaj i-sakg, “laaij e-saau Eei i taub hitq-Tai myenb auq, yia maiq nxig faanb zyavb a'q. sij kxvq yaa-Kopq cvj lovg taub naaiq nxm teib puv Eei hitq-Tai myenb Eei sia'q zruj auq nx, yia taig kaub lovj.” ",
    "13": "ninb Eei maa kxvq, “yia Eei txn aag, sij kxvq zu'g hruq nx, se Dxtq zu'g maa kanb. Kuvj xij zu'g mwavj maa Eei waag Navq. mivb zx'q yuvb taaib pun maa og.” ",
    "26": "Eang liud, hopq liud i-sakg kxvq, “txn aag, taaib fatq teij zom tavb tia Eei Myen.” ",
    "28": "Toq Tinb huvb pun Byuvb swiq yem uaq luvb Fiag, yaag pun meib Eei Dau lovj. Toq ninb yaag pun meib tu'q Byaub Meiq Zauj syavb a'vung tiuq Zamq. ",
    "8": "txn aag, Navq naaig, meib mwavj yia, ei Jyenq yia Eei waag zruj.  ",
    "9": "meib mivb yuvb kwanb uaq kinq i taub yuvb txn Rweig Eei Jung Eei txb taaib pun maa. maa zyrug ei Jyenq yetg kau meib Eei tia xij Eang Kuq Eei Beng taaib pun ninb Eang.  ",
    "32": "ninb Eei tia, i-sakg, naaig kaaj, “meib haiq taub?” e-saau tau, “yia meib Eei txnb Lo, e-saau.” ",
    "21": "i-sakg cvj kxvq Buaj yaa-Kopq, “txn aag, taaib fatq teij pun yia Lua kaaj, meib za'kevb yia Eei txn, e-saau, zeid fai maiq zeid.” ",
    "23": "ninb zia'q maiq tu'q naaiq se yaa-Kopq weig zu'g puad maaib pyei su'g su'q Navq ninb Eei kxj, e-saau, Eei puad nx. i-sakg zyrug pwav waag pun ninb.  ",
    "6": "le-Be-Kaa Buaj ninb Eei txn, yaa-Kopq, “a'Jav yia haid meib Eei tia kxvq Buaj e-saau,  ",
    "44": "xij zu'g Zauj ninb Bua yem trug zuaq meib Eei kxj Eei ka'Qiaj fiu mivb,  ",
    "20": "i-sakg naaig ninb Eei txn, “txn aa'b! meib fuvg pwrnq tu'q xq Dovg naaig syepq?” yaa-Kopq tau, “zyruq, meib Eei Tinb huvb, pun yia haib pwavb xq syepq Eei.” ",
    "5": "i-sakg Zauj ninb Eei txn, e-saau, i txnb tiaj kxvq waag uaq zang, le-Be-Kaa mwavj Jyenq Eei. e-saau mivb kemb pwrnq xq uaq zang,  ",
    "19": "yaa-Kopq tau, “yia meib Eei txnb Lo, e-saau. yia ei tia Eei waag Beng zyavj. tia Jiad sin zweid Jyenq Eang yia pwrnq taaib Eei xq a'q. Eang liud, tia tu'q pwav waag pun yia.” ",
    "38": "e-saau Qa'q Toq ninb Eei tia, “aa tia aa'b! meib Kuvj maaib Du'g Euvg pwav Eei waag Navq? Toq meib yaag pwav teij pun yia maa'b!” ninb cvj Eyemq Rung a'q. ",
    "31": "e-saau zyrug zruj teij xq Kuq Eei txb mivb pun ninb Eei tia Eang. ninb kxvq, “aa tia aa'b! Jiad sin zweid Jyenq Eang yia pwrnq taaib Eei xq a'q. Eang liud, aa tia tu'q pwav waag pun yia.” ",
    "27": "yaa-Kopq mivb zom ninb Eei tia uaq zang, ninb Eei tia Nomq zu'g yaa-Kopq Eei lwi Eei Ryaau zyrug pwav waag ninb Eei txn a'q. ninb kxvq, “yia Eei txn Daav Eei, Navq zyruq Zeij fu'q Eei lyavb Deig Daav nx. ",
    "41": "e-saau Rxv haig yaa-Kopq laaij ninb Eei tia pwav waag pun yaa-Kopq. ninb yem Hruq Namq, “Namq taaib maiq laub yia Eei tia kwei seij. zuaq yia Bua Raub Eyemq Eei zyavb hog Jiaj liud, yia xij taij yaa-Kopq kwavg a'q.” ",
    "1": "i-sakg koj haig a'q. mziv yaag Buaq, mavg maiq pwatg. ninb heug ninb Eei txnb Lo, e-saau, taaib kxvq Buaj ninb, “txn aag.” e-saau tau, “aa tia aag, yia yem naaiq og.” ",
    "39": "i-sakg zyrug kxvq Buaj ninb, “meib zu'g yem leib Daub Truq lovj Eei txvj ko. luvb Eei Byuvb swiq meib yaag maiq tu'q. ",
    "10": "Beng zyavj meib txb mivb pun meib Eei tia Eang weig yem ninb maiq kcvb taig haib pwav Ga'haaq laai uaq Rung waag pun meib.” ",
    "25": "i-sakg kxvq, “txn aag, txb meib pwrnq taaib Eei xq pun tia Eang. Eang liud zyrug pwav waag pun meib.” yaa-Kopq zyrug txb xq taaib pun ninb Eang, cvj txb a'vung tiuq taaib pun ninb hopq.  ",
    "22": "yaa-Kopq mivb fatq Eei. ninb Eei tia, i-sakg, zyrug Lua ninb. i-sakg kxvq, “meib Eei Qiaj se Navq yaa-Kopq Eei Qiaj, mq paag meib Eei puad haid Navq e-saau Eei puad nx.”  ",
    "42": "le-Be-Kaa haid kxvq ninb Eei txnb Lo, e-saau, taaq za'eij taij txnb faij, yaa-Kopq, ninb zyrug heug yaa-Kopq taaib kxvq Buaj ninb, “mwavj kaaj, meib Eei kxj, e-saau, taaq za'eij xij Jaauq win taij meib.  ",
    "15": "le-Be-Kaa cvj mivb zx'q ninb Eei txnb Lo, e-saau, Eei lwib hruj, tovb syru Jyenq uaq pyauq kaub lovj Jiaj uaq yemg, pun ninb Eei txnb faij, yaa-Kopq, zu'q Jyenq.  ",
    "29": "Toq pun Zamb fivj myenb fub suj meib, yaag pun Zamb nxm kua'q Eei myenb kweig Fiag paaij meib. Toq pun meib haib zruj meib Eei muab txig Eei zyruq, yaag pun meib Eei maa Eei zeib fun kweig Fiag paaij meib. haiq taub zyruj meib, Toq pun uaq taub zu'g zyruj. haiq taub pwav waag meib, Toq pun uaq taub tu'q zyruq Zeij fu'q.” ",
    "30": "i-sakg pwav liud waag, yaa-Kopq Javb Jav Zwrtq mivb Navq, ninb Eei kxj, e-saau, pwrnq tu'q xq Rwrnj taaib.  "
  },
  "41": {
    "18": "maaib siag taub yavb vovb Eeid Rweig Eei, Jung Eei, yem uaq Daaib Zwrtq taaib yem uaq Eang lua'g ti'g nxmb.  ",
    "45": "huvb tiaj Tevj yo-sepq Zwrtq nxm i-yipq teib puv Eei Buaj heug saaj-fe-naatq-paa-ne-aa yaag zx'q on zivb Eei sai myenb, po-Ti-fe-laa, Eei sia'q, aa-sej-natq, pun yo-sepq lovg zruj auq. yo-sepq zyrug Zwrtq mivb zaab kxmj i-yipq teib puv. ",
    "3": "cvj maaib siag taub yavb vovb Eeid Kxv Jaig Eei, a'mavg Eei, yem nai-aa Daaib Zwrtq taaib sruq Jyenq Jung uaq teij vovb Eeid Eei ka'Len.  ",
    "43": "faa-lo yaag pun yo-sepq zweid ninb Eei ta'Eeig nxm maab Zia. cvj maaib myenb mivb Daavg heug Jyenq kxvq, “kweig Fiag oq!” faa-lo huvb Navq naaiq xn ninb kunq i-yipq teib puv. ",
    "50": "tomb vxg Eei Havb zivb maiq kcvb Tauj, on zivb Eei sai myenb, po-Ti-fe-laa, Eei sia'q, aa-sej-natq, yuvd tu'q i taub txn pun yo-sepq.  ",
    "14": "faa-lo huvb zyrug Paaiq myenb mivb heug yo-sepq taaib. ninb Bua zyrug syepg syepq Eei mivb txb ninb Zwrtq. yo-sepq Teij syaam, Japq Ba'pyei, yeng Gxi lwib hruj, mivb Tauj faa-lo huvb Eei Ra'Myen. ",
    "48": "yo-sepq zyrug syru naaiq teij siag Havj ka'Euad Eei laavb zi'g kapq zunq yem nxmb nxm zivb. yem haiq nxm zivb Eei hxvg zavg zwavj Eei laavb zi'g yaag syru taaib kapq zunq an Jyenq uaq nxm zivb.  ",
    "34": "cvj xn teij Jyen kunq kxmj teib puv. naaiq teij puvb zua'g lovj Eei siag Havj ka'Euad xij zu'g syru yetg zuvq kcvb zwavj pyaa kruq Eei yetg kruq.  ",
    "2": "maaib siag taub yavb vovb Eeid Rweig Eei, Jung Eei, yem Daaib Zwrtq taaib yem uaq Eang lua'g ti'g nxmb.  ",
    "36": "naaiq teij laavb zi'g lyrub Jyenq Buvb i-yipq teib puv vxg siag Havj Eei zyavb hog zyrug maaib Eang maaib hopq weig maiq pun teib puv laaij vxg Naavj zu'g myetg Revg.” ",
    "35": "naaiq teij Havb zivb lovj Eei zyavb hog, naaiq teij Jyen xij zu'g zx'q laavb zi'g kapq Rxib kwei faa-lo huvb Eei puab Diaq syru Jyenq yem nxmb nxm zivb zruj Eang hopq.  ",
    "24": "uaq teij Byaub mauj na'q Revg uaq teij siag txq Byaub Jaub mig a'q. yia kxvq yia Eei Beij pun mavg sru Pxq Beij Eei finb scv mwavj yaag maiq maaib yetg taub haib Pxq tu'q Zwrtq.” ",
    "7": "Byaub mauj na'q Revg uaq teij siag txq Jaub Eei, yavb Eei Byaub mig a'q. faa-lo huvb zyrug Eia taaib, hiuq tu'q ninb Beij pwatg. ",
    "17": "faa-lo huvb zyrug kxvq Buaj yo-sepq, “yia Beij pwatg yia kanb sruq Jyenq nai-aa Daaib Len.  ",
    "49": "yo-sepq syru tu'q laavb zi'g Dovg Kxib Len Eei saab zyru Zamq. Zamq kau, Laau maiq hivb, saauq maiq hivb, zyav naaig maiq saauq a'q. ",
    "11": "maaib mwrnd nx, yia Bua i taub zuvq Beij Beij. yetg taub Eei Beij maaib yetg Euvg eij leid.  ",
    "33": "“Navq naaiq, Toq huvb tiaj kinq taub kwai Eei, maaib Zovb mevb Eei myenb, xn ninb kunq i-yipq teib puv.  ",
    "16": "yo-sepq tau faa-lo huvb, “se maiq zeid yia haib Pxq Beij. Tinb huvb kanb xij Pxq tu'q hxpg Buaj faa-lo.” ",
    "40": "yia xij pun meib kruj yia Eei ting. yia Eei zwavj pc'g fivj yaag xij zu'g Bua'g meib, mwavj meib Eei waag. Kuvj yia kanb maaib livg kaub Lo Jiaj meib Eei Navq.” ",
    "37": "faa-lo huvb Zauj ninb Eei yetg zuvq Jyen haid yo-sepq Eei za'eij lovj Eei.  ",
    "4": "vovb Jaig zyrug Eang Revg uaq teij siag taub vovb Jung. Beij liud, huvb tiaj zyrug Eia taaib a'q. ",
    "51": "yo-sepq zyrug Tevj ninb Eei txnb Lo Zwrtq Buaj heug maa-natq-sej. ninb kxvq, “Tinb huvb Tevj yia la'Ku'q yia Eei yetg zuvq Kruq naang Zauj yia Eei tia Eei pyauq zov Mwavq txig.”  ",
    "12": "maaib taub hipq-lu myenb lunj myenb yaag Zauj yia Bua zu'g wrnj Jyenq lob. ninb zruj kruj huvb ting Eei tomb pcvb pyeiq Eei nrub. yia Bua kxvq yia Bua Eei Beij pun ninb mwavj, ninb zyrug ziuj kx'g myenb Eei Beij Pxq Beij Eei eij leid.  ",
    "46": "yo-sepq Jiad kxn weig i-yipq teib puv Eei faa-lo huvb zruj kov uaq zang, ninb Eei Havb Jeiq tu'q faab zyepg Havj. ninb yem huvb ting Zwrtq mivb yrub kxmj i-yipq teib puv.  ",
    "13": "Ga'haaq za'kevb txib tiug Revg ninb Pxq Eei eij leid. yia tu'q zruj kov Navq zinb Daavg nx, mq paag zruj Fuaq uaq taub zu'g txb mivb Diuj Jyenq Dyavj taij kwavg.” ",
    "26": "uaq teij siag taub yavb vovb Jung peiq siag Havj. uaq teij siag txq Byaub Jaub yaag peiq siag Havj. i nxm Beij Eei eij leid se fib Navq Eei.  ",
    "28": "“naaiq za'kevb Navq yia Buaj liud huvb tiaj uaq nx. Tinb huvb xij pun meib hiuq tu'q ninb xij Navq haiq nx zruj.  ",
    "54": "cvj pia'g siag Havj Eei tomb vxg txij Revg yo-sepq kxvq Eei waag. nxmb nxm kua'q vxg Revg a'q. mq paag i-yipq teib puv nxmb nxm txvj maaib Eang Eei.  ",
    "8": "ta'Eeig Dxm ninb haid Hruq maiq henb zyrug heug i-yipq teib puv Eei mavg sru Pxq Beij Eei finb scv Zauj kwaib kx'q finb scv yetg zuvq taaib. faa-lo zyrug kxvq ninb Eei Beij pun ninb Bua mwavj. mq paag maiq maaib haiq taub haib Pxq tu'q Beij Zwrtq. ",
    "9": "uaq zang Tevj faa-lo huvb prub tiuq uaq taub tomb Jyen kxvq Buaj huvb tiaj, “ib Nxi yia Javj zu'g yia zruj txvg Eei sig a'q.  ",
    "32": "huvb tiaj Beij naaiq teij i nxm Beij piuj mevb Tinb huvb tivg zyavj Navq naaiq nx zruj yaag xij syepg syepq Eei zruj. ",
    "21": "Eang liud mq paag maiq maaib haiq taub zia'q tu'q ninb Bua Eang uaq teij vovb Jung. ninb Bua Zxg Navq zinb Daavg nx, a'mavg. yia zyrug Eia taaib a'q. ",
    "57": "cvj maaib luvb Diaq myenb yetg zuvq mivb i-yipq teib puv Tevj yo-sepq maaid Byaub, weig zu'g luvb Diaq zu'g tomb Waav tomb vxg Kruq haig. ",
    "23": "Ga'haaq cvj Zwrtq siag txq Byaub mauj, Eauj Revg, Jia'q Revg, laaij zu'g tov puv Eei Ryaauj pwrng.  ",
    "6": "Ga'haaq cvj Zwrtq siag txq Byaub mauj, Jia'q Eei, laaij zu'g tov puv mcvj Eei Ryaauj pwrng.  ",
    "55": "Tauj i-yipq myenb vxg taaib, zwavj pc'g fivj mivb Tevj faa-lo huvb Toq Eang. huvb tiaj kxvq Buaj ninb Bua, “meib Bua xij zu'g mivb lxd yo-sepq Navq. ninb Navq haiq nx kxvq, meib Bua xij zu'g ei Jyenq ninb Eei waag zruj.” ",
    "44": "faa-lo cvj kxvq Buaj yo-sepq, “yia zruj faa-lo huvb tiaj. Zwrtq liud meib kanb Gxi Rwib, yem naaiq i-yipq teib puv maiq maaib haiq taub haib zruj haiq Euvg.”   ",
    "20": "uaq teij vovb Jaig Eang Revg Zwrtq Daavg uaq teij siag taub vovb Jung.  ",
    "5": "huvb tiaj cvj mFxmb mivb, Beij ta'Eeig nxm Beij. Beij pwatg maaib zuvb Byaub Zwrtq siag txq, yetg zuvq Jaub Eei, yavb Eei.  ",
    "56": "tomb vxg kunq zruj kunq Kruq pwavq Revg i-yipq teib puv mig a'q. yo-sepq zyrug Kxi Gxi ninb Eei nxmb nxm txvj Eei tomb lamd maaig Byaub Zwrtq pun i-yipq myenb.  ",
    "53": "i-yipq teib puv puvb zua'g lovj Eei siag Havj Jiaj liud,  ",
    "19": "Ga'haaq cvj maaib siag taub yavb vovb Eeid Kxv Jaig Eei, a'mavg Eei, Zwrtq taaib. yem i-yipq teib puv yia maiq kcvb pwatg Jiaj yavb vovb Dovg naaig a'mavg.  ",
    "38": "huvb tiaj kxvq Buaj ninb Eei zwavj Jyen, “Bua haib lxd tu'q kanb taub Navq naaiq taub maaib Tinb huvb Eei sivj livb fai?” ",
    "31": "Tauj vxg Eei zyavb hog pa'la'g vxg tu'q Kruq haig, myenb zyrug la'Ku'q Revg puvb zua'g lovj Eei zyavb hog.  ",
    "52": "ta'Eeig taub txn ninb Zwrtq Buaj heug e-faa-im yaag kxvq, “weig zu'g yem naaiq teib puv yia syrug Kruq naang mq paag Tinb huvb pun yia tu'q fu'Jweiq.” ",
    "27": "Ga'haaq Zwrtq uaq teij siag taub yavb vovb Jaig Eei, a'mavg Eei, Zauj uaq teij siag txq Byaub mauj zu'g tov puv mcvj Eei Ryaauj pwrng Jia'q mivb, se peiq siag Havj tomb Waav tomb vxg. ",
    "41": "faa-lo huvb cvj kxvq Buaj yo-sepq, “yia ib zang xn meib kunq Revg i-yipq teib puv.”  ",
    "1": "Jiaj taaib pwavq i Havj, faa-lo huvb Beij nxm Beij, Beij pwatg ninb kanb sruq Jyenq nai-aa Daaib Len.  ",
    "39": "ninb kxvq Buaj yo-sepq, “weig zu'g Tinb huvb pun meib hiuq tu'q naaiq teij yetg zuvq sig, maiq maaib haiq taub Dovg meib kwai yaag maaib Zovb mevb.  ",
    "47": "yem uaq teij puvb zua'g lovj Eei siag Havj ka'Euad, teib puv Zwrtq kcvb zwavj ka'naaiq lovj haig.  ",
    "10": "maaib Rung huvb tiaj Qiaj Jiad ninb Eei pru, zyrug zx'q yia Zauj zruj Fuaq Eei tomb Jyen mivb wrnj Jyenq yem kruj huvb ting Eei tomb pcvb pyeiq Eei pyauq uaq nxm lob.  ",
    "25": "yo-sepq zyrug kxvq Buaj faa-lo huvb, “i nxm Beij Eei eij leid zuvq fib Navq Eei. Tinb huvb Jaab Daavg pun meib hiuq tu'q ninb xij Navq haiq nx zruj.  ",
    "22": "“yia cvj Beij pwatg maaib zuvb Byaub Zwrtq siag txq Jaub Eei, yavb Eei.  ",
    "42": "faa-lo huvb zyrug Lutq maaib yenj Eei puab Do'g Rcv Tevj yo-sepq tavb Jyenq. pun ninb zu'q Jyenq la'maab Diab mwrng Eei lwib Daauq, cvj zx'q tiub Jyemb limg Kwavj Jyenq ninb Eei Jaav.   ",
    "15": "huvb tiaj kxvq Buaj ninb, “yia Beij nxm Beij yaag maiq maaib haiq taub haib Pxq tu'q Zwrtq. yia haid myenb kxvq meib haid liud Beij zyrug haib Pxq Beij Eei.” ",
    "29": "yem naaiq mivb siag Havj ka'Euad, kxmj i-yipq teib puv puvb zua'g lovj.  ",
    "30": "Ga'haaq cvj maaib siag Havj tomb Waav tomb vxg. laaij vxg Naavj, myenb zuvq xij la'Ku'q puvb zua'g lovj Eei Havj. teib puv yaag xij waaig Revg.  "
  },
  "39": {
    "18": "yia Qa'q heug, ninb zyrug kwavg ninb Eei lwi yem yia naaiq pyauj Zwrtq kcvb Ka'Dau mig a'q.” ",
    "8": "mq paag yo-sepq maiq mwavj. ninb kxvq Buaj ninb Eei zyruq Eei auq, “yia Eei zyruq maiq zu'g Raub yem pyauq ka'Euad Eei haiq Euvg. yetg zuvq Jaab tivb ninb Jiu pun yia kruj.  ",
    "3": "uaq taub pyaub zyruq pwatg zyruq Zauj yo-sepq yem. zyruq yaag pun yo-sepq yem ninb zruj Eei Euvb Euvg tu'q lovj.  ",
    "21": "mq paag Tinb huvb Zauj ninb yem, yaag zruj lovj pun ninb, pun ninb zruj tu'q hxpg kruj lob uaq taub Jyen Eei Hruq.  ",
    "14": "ninb zyrug naub naug Eei heug yem ninb Eei pyauq uaq teij mJavg pru taaib. ninb kxvq, “mavg kaaj naaig! yia Eei Goj txb naaiq taub hipq-lu myenb taaib. ib zang ninb mavg Piaj yia Bua. ninb pia'g taaib xij yia Zauj ninb pweij, mq paag yia Qa'q naug.  ",
    "23": "yo-sepq kruj Jyenq Eei yetg zuvq sig, kruj lob Jyen maiq zu'g Raub weig zu'g zyruq Zauj yo-sepq yem. ninb zruj Eei Euvb Euvg zyruq Tevj ninb zruj tu'q lovj. ",
    "6": "po-Ti-faa Eei yetg nxm Jaab tivb Euvb Euvg ka'naaiq ninb Jiu pun yo-sepq kruj Revg. Zwrtq liud ninb kanb Eei Eang hopq, ninb maiq zu'g Raub haiq Euvg. yo-sepq Eei sinb Pei zyavb tu'q lovj, Myenb mweig yaag Rweig.  ",
    "2": "ninb yem ninb Eei i-yipq myenb pyaub zyruq Eei pyauq. zyruq Zauj yo-sepq yem, pun ninb tu'q lovj.  ",
    "20": "zx'q yo-sepq wrnj Jyenq lob, tovb wrnj huvb tiaj Eei zwib myenb uaq nxm lob. yo-sepq zu'g wrnj Jyenq uaq  ",
    "7": "yem kau, ninb Eei zyruq Eei auq mavg yo-sepq haid hang haig, zyrug yua'g ninb kxvq, “meib taaib Zauj yia pweij og.” ",
    "19": "yo-sepq Eei zyruq haid ninb Eei auq kxvq, “meib Eei nrub Navq naaiq nx zruj pun yia,” ninb zyrug Qiaj Jiad! haig,  ",
    "17": "ninb zyrug Navq naaiq nx kxvq, “tovb meib txb taaib Bua naaiq uaq taub hipq-lu nrub kauq pia'g taaib mavg yia maiq Jiad, xij Zauj yia.  ",
    "11": "maaib Nxi nx, yo-sepq pia'g pyauq zruj ninb hxpg zu'g zruj Eei kov, yaag maiq maaib yetg taub pyauq Eei pru yem uaq.  ",
    "5": "yem po-Ti-faa Paaiq yo-sepq kruj Jyenq ninb Eei pyauq zov yetg zuvq Jaab tivb, zyruq weig yo-sepq Zeij fu'q pun uaq taub i-yipq myenb Eei Jaab tivb. ta'faanb yem pyauq yem Deig Eei yetg zuvq zyrug Zamq Jyenq faauj.  ",
    "9": "yem naaiq pyauq yia maaib hatg maad Dovg ninb Lo. yia Eei zyruq maiq Rcv haiq Euvg Zwrtq liud meib weig zu'g meib zruj ninb Eei auq. yia fuvg haib zruj waaig sig Dovg naaig Lo, paamd zwid txvg Tinb huvb?”  ",
    "16": "uaq taub auq zx'q yo-sepq Eei lwi an Jyenq ninb Eei ka'Len zuaq yo-sepq Eei zyruq Rwrnj taaib.  ",
    "4": "yo-sepq zruj tu'q hxpg po-Ti-faa Eei Hruq yaag tu'q zruj ninb Eei levg Jeiq pru. po-Ti-faa zyrug pun ninb kruj pyauq zov Zauj Jaab tivb yetg zuvq ka'naaiq.  ",
    "10": "maiq kunq uaq taub auq Nxib Nxi yua'g yo-sepq, yo-sepq maiq Kavq Zauj ninb pweij, lyemb maiq Zauj ninb yem yetg nxm txvj. ",
    "22": "kruj lob Jyen zyrug pun yo-sepq kruj yetg zuvq yem lob Eei zwib myenb. ta'faanb yem lob ka'Euad Eei sig, yo-sepq kanb kunq Revg.  ",
    "12": "po-Ti-faa Eei auq Eau Jyenq yo-sepq Eei lwi kxvq, “taaib Zauj yia pweij maa'b!” mq paag yo-sepq kwavg Jyenq ninb Eei lwi yem uaq taub auq Eei puad, pyauj Zwrtq ka'Eiag zi'g pyauq mivb. ",
    "15": "ninb haid yia heug, ninb zyrug kwavg Jyenq ninb Eei lwi yem yia naaiq cvj pyauj Zwrtq pyauq mig a'q.” ",
    "13": "uaq taub auq pwatg yo-sepq kwavg Jyenq ninb Eei lwi pyauj Zwrtq ka'Eiag,  ",
    "1": "i-saa-maa-en myenb txb yo-sepq mivb i-yipq teib puv maaig pun taub i-yipq myenb, se faa-lo huvb Eei tomb Jyen, tovb kruj huvb ting Eei tomb pcvb pyeiq, po-Ti-faa. "
  },
  "47": {
    "18": "uaq Havj Jiaj liud, Ga'haaq Havj ninb Bua cvj taaib Buaj yo-sepq, “yia Bua maiq pivj, kxvq za'g Buaj zyruq, yia Bua Eei Eaanb Revg. yia Bua Eei scvb Kuq yaag penj meib Eei Revg mig a'q. Zwrtq liud yia Bua Eei sin Zauj yia Bua Eei Dau maiq maaib haiq Euvg pun meib a'q.  ",
    "8": "huvb tiaj naaig yaa-Kopq, “meib Eei Havb Jeiq tu'q Bu'ziaj Havj a'q?” ",
    "3": "faa-lo huvb naaig yo-sepq Eei kxj Bua, “meib Bua zruj haiq Euvg kov Eang Eei myenb?” ",
    "21": "yo-sepq yaag pun zwavj pc'g fivj yem naaiq puv i-yipq mivb Tauj uaq puv i-yipq penj Revg faa-lo huvb Eei nrub.  ",
    "14": "yo-sepq syru Revg i-yipq myenb Zauj Kaa-naa-an myenb maaid Byaub Eei yetg zuvq Eaanb cvj txb mivb faa-lo Eei huvb ting.  ",
    "23": "yo-sepq kxvq Buaj zwavj pc'g fivj, “ib Nxi yia maaid meib Bua Zauj meib Bua Eei Dau pun faa-lo huvb mig a'q. naaiq yia cvj pun Jyenq ka'naaib Eim pun meib Bua zwavj uaq Deig.  ",
    "6": "i-yipq teib puv se yem meib Eei Ra'Myen. pun ninb Bua yem teib puv kaub lovj Jiaj Eei txvj lyepg vwaab kxn, se pun ninb Bua yem ko-sen teig. sij kxvq ninb Bua haiq taub maaib panb zeig, xij zu'g xn zruj pyeiq zeiq kruj yia Eei scvb Kuq.” ",
    "2": "yo-sepq kinq pyaa taub ninb Eei kxj Zauj ninb mivb wig pwavb faa-lo huvb. ",
    "20": "Navq naaig yo-sepq maaid Revg i-yipq teib puv Eei Dau pun faa-lo huvb. i-yipq myenb taub taub maaig Revg ninb Bua Eei Dau, laaij ninb Bua vxg tu'q pa'la'g Kruq Zuv mivb. Dau yetg zuvq zyrug penj Revg faa-lo Eei.  ",
    "24": "Tauj syru Eei zyavb hog, pyaa kruq zx'q Zwrtq yetg kruq pun faa-lo huvb. zevg uaq teij pyei kruq pun meib Bua zruj Eim zwavj yaag pun meib Bua kanb Zauj meib Bua Eei Mwavq txig Eang.” ",
    "28": "yaa-Kopq yem i-yipq teib puv tu'q zyepg Zyetq Havj, ninb Eei Havb Jeiq tu'q yetg pc'q feij zyepg Zyetq Havj.  ",
    "7": "yo-sepq cvj txb ninb Eei tia, yaa-Kopq, mivb wig pwavb faa-lo huvb. yaa-Kopq yaag pwav waag faa-lo.  ",
    "29": "Tauj aaq lamb teij kwei seij Eei zyavb hog, ninb heug ninb Eei txn, yo-sepq, taaib, Buaj yo-sepq, “sij kxvq ziuj txn pwatg, yia zruj hxpg meib Eei Hruq nx, Toq txb meib Eei puad an Jyenq yia Eei Zamb zwib ka'Diaq mcvj lcvd vcvg waag. xij zu'g lcvd meib xij zyepg zua'q Eei zruj lovj pun yia, maiq zavj yia Eei sei yem naaiq i-yipq teib puv.   ",
    "19": "yia Bua weig haiq tiug xij zu'g yem meib Eei Ra'Myen vxg taig? lyemb yia Bua Zauj yia Bua Eei Dau xij zu'g myetg Revg. Toq meib lovg laavb zi'g yeng yia Bua Zauj yia Bua Eei Dau. yia Bua zyrug penj faa-lo huvb Eei nrub. yia Bua Eei Dau yaag penj ninb Eei mig a'q. Toq pun Byaub Eim yia Bua weig pun yia Bua haib tu'q mcvg zyavb, maiq taig. Deig yaag maiq zu'g kwavg Jyenq Waavb Waav uaq.” ",
    "17": "pc'g fivj zyrug txb ninb Bua Eei scvb Kuq mivb yo-sepq uaq. yo-sepq lovg Byaub yeng ninb Bua Eei yuvb, pa'ki yuvb, vovb, lxb, maad. uaq Havj yo-sepq heug ninb Bua txb scvb Kuq taaib yeng laavb zi'g. ",
    "31": "yaa-Kopq kxvq, “yia xij meib lcvd vcvg waag meib za'kevb zruj.” yo-sepq zyrug lcvd Jiad vcvg waag. lcvd liud, yaa-Kopq yem uaq Zrub taaub Do'q Fiag paaij Tinb huvb. ",
    "30": "yia kwei seij, txn xij zu'g txb yia Eei sei Zwrtq i-yipq teib puv Rwrnj mivb Jwavg yia Eei ovb Taaij Eei zruq zavj.” yo-sepq tau, “yia zuvq xij ei Jyenq tia Eei waag zruj.” ",
    "27": "i-saa-laa-en myenb yem i-yipq teib puv, ko-sen teig, tu'q ninb Bua kanb Eei Dau yaag Yaavj taaib maaib fu'Jweiq Zamq. ",
    "11": "yo-sepq txb ninb Eei tia Zauj ninb Eei muab txig mivb lyepg vwaab kxn yem i-yipq teib puv kaub lovj Jiaj Eei txvj, laa-maa-setg zivb ka'Len, ziuj faa-lo huvb Buaj Eei waag.  ",
    "5": "faa-lo kxvq Buaj yo-sepq, “ib zang meib Eei tia, meib Eei muab txig taaib Tauj meib naaiq a'q.  ",
    "9": "yaa-Kopq tau faa-lo, “yia Eei seij zeiq yrub Jiaj naaiq yrub Jiaj uaq yem tu'q yetg pc'q faab zyepg Havj a'q. naaiq teij Nxib Eia'g yrug navq yrug Kruq. maiq Dovg yia Eei ovb Taaij Bua yrub Jiaj naaiq yem yrub Jiaj uaq yem Eei Eutg zeiq Daauq.”  ",
    "16": "yo-sepq kxvq, “sij kxvq meib Bua Eei Eaanb Revg mig a'q nx, txb meib Bua Eei scvb Kuq taaib yeng Byaub.”  ",
    "4": "ninb Bua tau, “yia Bua, meib Eei pru, se yuvd yuvb, yuvd pa'ki yuvb Eei myenb Navq yia Bua Eei ovb Taaij nx. yia Bua taaib yem trug naaiq nxm teib puv weig zu'g Kaa-naa-an teib puv vxg tu'q Kruq haig. lyemb maiq maaib miaq pun yuvb kwanb pa'ki yuvb kwanb Eang. Toq pun yia Bua yem uaq ko-sen.” ",
    "10": "yaa-Kopq cvj pwav Rung waag faa-lo liud, zyrug Zwrtq mig a'q. ",
    "22": "Kuvj zevg sai myenb Eei Dau yo-sepq maiq maaid Navq, weig zu'g sai myenb zanb zang tu'q faa-lo huvb Jwav Eei pwrng. ninb Bua tu'q kauj faa-lo huvb Eei pwrng yuvd mcvg zyrug maiq zu'g maaig kanb Eei Dau. ",
    "12": "yo-sepq pun Eang hopq ninb Eei tia, ninb Eei muab txig, lyemb ninb Eei tia Eei yetg zuvq pyauq zov myenb, ziuj myenb laanb Jwav ninb Bua. ",
    "15": "i-yipq myenb Zauj Kaa-naa-an myenb Eei Eaanb lovg Fav Revg mig a'q. i-yipq myenb zyrug mivb lxd yo-sepq kxvq, “Toq pun teij Naavj yia Bua Eang. yia Bua weig haiq tiug xij zu'g yem meib Eei Ra'Myen vxg taig? weig zu'g yia Bua Eei Eaanb Revg mig a'q.” ",
    "13": "kxmj uaq nxm teib puv maiq maaib Eang hopq. myenb vxg tu'q Kruq! haig. i-yipq teib puv Zauj Kaa-naa-an teib puv Eei myenb vxg kau Naavj, Jaig Revg mig a'q.  ",
    "1": "yo-sepq zyrug Rwrnj mivb Buaj faa-lo huvb, “yia Eei tia Zauj yia Eei muab txig yem Kaa-naa-an teib puv pyenb Jyenq ninb Bua Eei yuvb, pa'ki yuvb, scvb Kuq, yetg zuvq ka'naaiq taaib Tauj a'q. ib zang ninb Bua yem uaq ko-sen.”  ",
    "26": "yo-sepq lyepg tiub leid taaib, Zxg lovg Jyenq Tauj ib Jaaj Nxi, se i-yipq teib puv Eei kcvb zwavj ka'naaiq pyaa kruq xij zu'g pun kruq huvb tiaj. Kuvj maaib sai myenb Eei Dau Navq maiq penj huvb tiaj Eei pwrng. ",
    "25": "pc'g fivj kxvq, “meib Fruj Zwrtq yia Bua Eei mcvg. Toq pun yia Bua yem meib Eei Ra'Myen tu'q lovj, yia Bua zyrug lcvd zruj faa-lo huvb Eei nrub.” "
  },
  "10": {
    "18": "aan-watq myenb, sej-me myenb Zauj haa-matq myenb. Ga'haaq Kaa-naa-an Eei Zamb fivj myenb Raanj mivb yem.  ",
    "8": "Kutq maaib taub txn, Buaj heug nim-lotq, se yem luvb Diaq penj taub taamq Lo, maaib panb zeig Eei myenb.  ",
    "3": "ko-me Eei txn se atg-Ke-natq, li-faatq, Zauj To-kaan-maa. ",
    "32": "naaiq teij myenb yem no-yaa pun Fiag Eei zeib fun ziuj ninb Bua Eei trub zov, yem ninb Bua Eei kua'q. yem Byuvb swib imj yemj liud luvb Diaq, Ga'haaq naaiq teij myenb yetg zuvq Raanj mivb yem kxmj luvb Diaq. ",
    "21": "sem se yaa-fetq Eei tomb kxj, yaag maaib txnb Jweiq Zamq Eei. ninb zruj e-Be Eei zeib fun Eei ovb Taaib vc'q. ",
    "14": "patg-lu-simj, Katq-lu-him, (tovb zruj fi-li-saa-tia myenb Eei ovb Taaib vc'q uaq taub), Zauj Kapq-To-lim myenb. ",
    "23": "aa-lam Eei txn se utg, hun, ke-Te Zauj matq. ",
    "6": "haam Eei txn se Kutq, i-yipq, Putq Zauj Kaa-naa-an. ",
    "2": "yaa-fetq Eei txn se ko-me, maa-kokg, maa-Dai, yaa-waan, Tu-Ban, me-sekq, Zauj Ti-laatq. ",
    "20": "naaiq teij yetg zuvq se haam Eei zeib fun, ziuj ninb Bua Eei puvb pwrng, ziuj ninb Bua Eei waag, ziuj ninb Bua Eei teig Zauj ninb Bua Eei kua'q. ",
    "24": "aan-faa-satq zruj Qe-laa Eei tia. Qe-laa yaag zruj e-Be Eei tia. ",
    "28": "o-Baan, aa-Bi-maa-en, Qe-Baa,  ",
    "7": "Kutq Eei txn se sej-Baa, haa-wi-laa, sapg-Taa, laa-aa-maa Zauj sapg-Te-Kaa. laa-aa-maa Eei txn se Qe-Baa Zauj De-Daan. ",
    "29": "o-fi, haa-wi-laa Zauj yo-Bapg. naaiq teij yetg zuvq zruj yokq-Taan Eei txn. ",
    "19": "ninb Bua Eei kapg Jaaij yem sai-Dxn yavb naamb puv Tauj ke-laa-aa, nitq kaa-saa uaq. cvj mivb tov puv mcvj Tauj soj-Dom, ko-mo-laa, atg-maa Zauj sej-Bo-yim Tauj laa-saa uaq.  ",
    "17": "hi-wai myenb, aan-Kaa myenb, sij-ni myenb,  ",
    "31": "naaiq teij yetg zuvq se sem Eei zeib fun, ziuj ninb Bua Eei puvb pwrng, ziuj ninb Bua Eei waag, ziuj ninb Bua Eei teig, Zauj ninb Bua Eei kua'q. ",
    "30": "ninb Bua yem Eei teib puv se yem me-saa mivb sej-faa uaq puv, tov puv mcvj Bovb aiq txvj. ",
    "27": "haa-Do-lam, u-saan, Dikg-laa,  ",
    "11": "ninb yem naaiq Zwrtq mivb Tauj atg-si-lia teib puv Zeij Jiad ni-naa-we, le-hoj-Botg-i, Kaa-laa  ",
    "5": "(se naaiq teij myenb Eei hod txig Raanj mivb yem Kxib Len, kx'g myenb ziuj ninb Bua Eei kua'q, ziuj ninb Bua Eei fivj, ziuj ninb Bua Eei puvb pwrng, ziuj ninb Bua Eei waag.) ",
    "9": "ziuj zyruq mavg, nim-lotq zruj taub pwrnq xq henq haig Eei myenb. weig naaiq maaib waag kxvq, “Navq nim-lotq, ziuj zyruq mavg, ninb penj taub pwrnq xq henq haig Eei myenb.”  ",
    "16": "Kaa-naa-an yaag zruj Zamb fivj myenb Eei ovb Taaib vc'q. maaib ye-Butg myenb, aa-mo-lai myenb, ke-kaa-si myenb,  ",
    "4": "yaa-waan Eei txn se e-li-se-aa, Taan-sitq, Kitq-Tim Zauj lo-Daa-nim.   ",
    "10": "nim-lotq Eei kua'q taaub tavb maaib Baa-Ben, e-lekq Zauj akg-Katq. naaiq teij yetg zuvq yem si-naa teib puv.   ",
    "22": "sem Eei txn se e-laam, atg-su, aan-faa-satq, lu-De Zauj aa-lam. ",
    "12": "Zauj le-senj uaq teij pyei nxm zivb. le-senj zivb yem ni-naa-we Zauj Kaa-laa zivb Bu'Dovj. Kaa-laa zruj tomb zivb. ",
    "15": "Kaa-naa-an maaib i taub txn. txnb Lo heug sai-Dxn. txnb faij heug hetq.   ",
    "13": "i-yipq Eei txn se lu-Dim, aa-naa-mim, le-haa-Bim, napq-Tu-him,  ",
    "1": "yem naaiq mivb kxvq no-yaa Eei txn, sem, haam Zauj yaa-fetq Eei zeib fun. se Byuvb swib imj yemj liud luvb Diaq, Ga'haaq ninb Bua pua taub tu'q Eei txn. ",
    "26": "yokq-Taan Eei txn se an-mo-Datg, Qe-lepq, haa-saan-maa-wetq, ye-laa,  ",
    "25": "e-Be maaib i taub txn. maaib taub, Buaj heug pe-lekq, weig zu'g yem ninb Eei seij zeiq myenb pun Gxi Daub peib yem. ninb Eei yrud heug yokq-Taan. "
  },
  "25": {
    "18": "i-saa-maa-en Eei zeib fun Bua yem haa-wi-laa Zauj su-waa Bu'Dovj, yaag yem nitq i-yipq teib puv Eei kapg Jaaij, mivb atg-si-lia teib puv uaq tiub Jauq. ninb Bua Eei zeib fun maiq Zauj apg-laa-ham Eei kanb teij zeib fun yem. ",
    "8": "ninb zyavb tu'q syrug Ewrnb Daauq, penj myenb koj myenb zyrug tavj Qiaj, kwei seij mig a'q.   ",
    "33": "yaa-Kopq kxvq, “mq paag meib xij zu'g hruq maaig pun yia Daavg.” e-saau hruq liud zyrug maaig ninb zruj txnb Lo tu'q suvb kruq Eei leid pun yaa-Kopq mig a'q.  ",
    "3": "yokq-saan Eei txn Eei Buaj heug Qe-Baa Zauj De-Daan. De-Daan Eei txn pun Fiag penj atg-su-lim, le-Tu-sim Zauj le-um-mim myenb.  ",
    "32": "e-saau tau, “mavg maa'b! yia xij taig haig a'q. zruj kxj tu'q suvb kruq Eei leid weig yia maaib haiq Euvg maaib lamb lovg?” ",
    "21": "le-Be-Kaa maiq maaib fu'Jweiq, i-sakg zyrug weig ninb Eei auq tauj kauj Toq zyruq pun ninb Eei auq maaib fu'Jweiq. zyruq ei i-sakg Toq Eei waag zruj, le-Be-Kaa zyrug maaib kub vwaad a'q.  ",
    "14": "mitq-maa, Du-maa, matq-saa,  ",
    "23": "  zyruq kxvq Buaj ninb, “maaib i fivj myenb yem meib Eei ka'sia ka'Euad. meib yuvd Zwrtq naaiq teij i fivj, yetg fivj Zauj yetg fivj xij pun Gxi. naaiq fivj xij kaub henq uaq fivj. kxj yaag xij zu'g fub suj yrud.” ",
    "6": "mq paag apg-laa-ham maiq kcvb kwei seij uaq zang ninb pun zivb Eeig ninb Eei aub txn Eei txn Bua. Ga'haaq zyrug heug ninb Bua leib Gxi i-sakg mivb yem tov puv mcvj Eei teib puv, ",
    "34": "yaa-Kopq zyrug zx'q teij Fuaq Zauj topg pun e-saau Eang. Eang liud hopq liud, e-saau zyrug Jiad sin mivb mig a'q. maiq Kxb fi'q ninb zruj txnb Lo tu'q suvb kruq Eei leid. ",
    "2": "Ke-Tu-laa yuvd tu'q Zamb taub txn pun ninb. maaib simj-laan, yokq-saan, me-Daan, mi-Dyen, itg-Baakg Zauj Qu-waa.  ",
    "20": "i-sakg lovg le-Be-Kaa zruj auq uaq zang ninb tu'q feij zyepg Havj. le-Be-Kaa zruj Be-Tu-en Eei sia'q. Be-Tu-en se aa-lam myenb, yem patg-Daan-aa-lam. le-Be-Kaa yaag zruj aa-lam myenb, laa-Baan Eei muag. ",
    "24": "Tauj yuvd Eei zyavb hog ninb zyrug yuvd tu'q suvb kub vwaab txn.  ",
    "28": "i-sakg kaub Namq e-saau, weig zu'g ninb tu'q Eang e-saau pwrnq taaib Eei xq. mq paag le-Be-Kaa kaub Namq yaa-Kopq. ",
    "7": "apg-laa-ham Eei Havb Jeiq zyavb tu'q yetg pc'q Zyetq zyepg Mmd Havj.  ",
    "29": "maaib Nxi nx, yaa-Kopq wrnb Jyenq topg si'q, e-saau mivb kemb Rwrnj taaib, Hruq za'kevb! sia haig.  ",
    "19": "yem naaiq mivb kxvq apg-laa-ham Eei txn, i-sakg, Eei Jaub lrug. apg-laa-ham zruj i-sakg Eei tia.  ",
    "17": "i-saa-maa-en Eei Havb Jeiq zyavb tu'q yetg pc'q faab zyepg Zyetq Havj, ninb tavj Qiaj, kwei seij mig a'q.   ",
    "31": "yaa-Kopq kxvq, “maaig meib zruj txnb Lo tu'q suvb kruq Eei leid pun yia Daavg maa'b!” ",
    "30": "ninb kxvq Buaj yaa-Kopq, “yia Hruq sia, xij taig haig a'q. pun teij uaq Euvg ka'naaib si'q yia na'q kaaj.” (weig naaiq myenb Zwrtq Buaj heug ninb zruj e-Dom.) ",
    "27": "naaiq teij i taub txn Lo taaib. e-saau zruj taub pwrnq xq henq haig Eei myenb. haiq zang yaag xij mivb kemb pwrnq xq. yaa-Kopq c'q, waag zo'g, Hruq Do Eei myenb. ninb xij yem pyauq kaub Zamq.  ",
    "11": "apg-laa-ham kwei seij liud, Tinb huvb Zeij fu'q pun ninb Eei txn, i-sakg. i-sakg yem nitq Be-e-laa-hai-lxi. ",
    "5": "apg-laa-ham Jiu ninb Eei Jaab tivb yetg zuvq ka'naaiq pun ninb Eei txn, i-sakg, Ripg Revg.  ",
    "9": "ninb Eei txn, i-sakg Zauj i-saa-maa-en, txb ninb mivb zavj nitq mam-le uaq nxm makq-pe-laa Bcvb Kwrtq. naaiq nxm Bcvb Kwrtq yem hitq-Tai myenb, soj-haaj Eei txn, e-fo-lon, Eei Deig.  ",
    "16": "naaiq se i-saa-maa-en Eei txn Eei Buaj. ninb pun Fiag zruj zyepg Eeig fivj Eei pyeiq zeiq. ninb Bua lyepg Eei laavd Zauj Zxv Dopg liub Eei txvj kan ninb Bua kanb Eei Buaj heug.  ",
    "4": "mi-Dyen Eei txn heug e-faa, e-fe, haa-nokq, aa-Bi-Daa Zauj en-Daa-aa. naaiq teij yetg zuvq zruj Ke-Tu-laa Eei zeib fun. ",
    "10": "se apg-laa-ham Tevj hitq-Tai myenb maaid Eei Deig. apg-laa-ham Zauj ninb Eei auq, saa-laa, zyrug zavj Jyenq uaq a'q.  ",
    "22": "maaib suvb kub vwaad. kub vwaad yem maa Eei ka'sia pxvd Jaaj. le-Be-Kaa kxvq, “yia weig haiq tiug Dovg naaiq Kruq?” ninb zyrug mivb naaig zyruq. ",
    "12": "ib zang kxvq apg-laa-ham Eei txn, i-saa-maa-en, Eei zeib fun, tovb saa-laa Eei nrub peid, i-yipq myenb, haa-kaa, yuvd pun apg-laa-ham uaq taub txn Eei zeib fun. ",
    "15": "haa-Datg, Te-maa, ye-Tu, naa-fitq, Zauj Ke-De-maa.  ",
    "13": "yem naaiq mivb kxvq i-saa-maa-en Eei txn Eei Buaj zweib Lo Tauj faij. txnb Lo heug ne-Baa-yotq. cvj maaib Ke-Daa, atg-Be-en, mipq-samj,   ",
    "1": "apg-laa-ham cvj lovg taub auq, Buaj heug Ke-Tu-laa.  ",
    "26": "Ga'haaq yuvd uaq taub nanq Jyenq ninb Eei kxj, e-saau, Eei zaub Go Zwrtq. ninb Bua zyrug Zwrtq Buaj heug yaa-Kopq. le-Be-Kaa yuvd naaiq teij i taub txn uaq zang, i-sakg tu'q lua'g zyepg Havj. ",
    "25": "yuvd Zwrtq Daavg uaq taub, sin si'q Eei, zyavb sin Zwrtq pyei su'g su'q uaq, Navq maaib pyei Eei Dopg lwi nx. ninb Bua zyrug Zwrtq Buaj heug e-saau.   "
  },
  "22": {
    "18": "luvb Diaq maang kua'q myenb weig meib Eei zeib fun xij tu'q fu'q, weig zu'g meib mwavj yia Eei waag.’+”  ",
    "8": "apg-laa-ham tau, “aa txn aag, Tinb huvb kanb xij liug leid zyavj puaq ziag Eei pa'ki yuvb txn.” i txnb tiaj cvj yavb Jyenq mivb. ",
    "3": "ta'Eeig Dxm Ryruq Eei, apg-laa-ham Jiad sin taaib pwig Jyenq ninb Eei lxb, txb i taub ninb Eei pru Zauj ninb Eei txn, i-sakg, mivb. ninb kc'q zaavb kauj ninb xij puaq ziag Eei ka'naaiq zyrug Zwrtq Jauq mivb Tinb huvb Buaj ninb mivb uaq nxm txvj.  ",
    "21": "txnb Lo heug utg. ninb Eei yrud heug Butg, Ke-mu-en (se aa-lam Eei tia),  ",
    "14": "uaq nxm txvj apg-laa-ham Tevj Zwrtq Buaj heug “zyruq kanb xij liug leid zyavj.” ib Jaaj Nxi myenb Zxg kxvq, “yem zyruq Eei Bov, zyruq kanb liug leid zyavj pun.” ",
    "23": "Be-Tu-en zruj le-Be-Kaa Eei tia. min-Kaa yuvd tu'q naaiq teij Yetg taub txn pun apg-laa-ham Eei yrud, naa-ho.  ",
    "6": "apg-laa-ham zx'q lovg puaq ziag Eei zaavb pun ninb Eei txn, i-sakg, Eiaj Jyenq. ninb kanb txb trud Zauj Ru'g. ninb Bua i txnb tiaj mivb a'q.  ",
    "2": "Tinb huvb kxvq, “meib xij zu'g txb meib Eei txn, se meib Eei Do'g txn, i-sakg, tovb meib Namq uaq taub, mivb mo-li-yaa teig. Tauj uaq yia zyrug Buaj meib xij zu'g faauj haiq nxm Bov lovg meib Eei txn zruj puaq ziag Eei ka'naaiq.” ",
    "20": "naaiq teij sig Jiaj liud, Ga'haaq maaib myenb taaib Buaj apg-laa-ham, “min-Kaa yaag yuvd tu'q fu'Jweiq pun meib Eei yrud, naa-ho, mig a'q.  ",
    "24": "cvj maaib naa-ho Eei aub txn, le-u-maa, yuvd tu'q Te-Baa, kaa-ham, Taa-haatg Zauj maa-aa-Kaa. ",
    "7": "i-sakg Zauj ninb Eei tia, apg-laa-ham, kxvq, “aa tia aa'b!” apg-laa-ham tau, “aa txn aag, zruj haiq Euvg?” i-sakg kxvq, “maaib trud, maaib zaavb Eei, mq paag lovg puaq ziag Eei pa'ki yuvb txn yem haaij?” ",
    "19": "apg-laa-ham cvj taauj sin Rwrnj Tauj ninb Eei pru uaq. ninb Bua lomb Rxib Rwrnj Be-e-Qe-Baa. apg-laa-ham cvj yem uaq Be-e-Qe-Baa. ",
    "17": "yia Dovg haaij zuvq xij Zeij fu'q pun meib. yia xij pun meib Eei zeib fun Yaavj Jyenq faauj Dovg luvb Eei Leij Zamq yaag Dovg Kxib Len Eei saab zyru Zamq. meib Eei zeib fun yaag xij tu'q ninb Bua Eei winb wavq Eei zivb zruj ninb Bua Ripg Eei pwrng.  ",
    "11": "mq paag zyruq Eei finb myenb yem kub vwaaig luvb Kaatq apg-laa-ham kxvq, “apg-laa-ham aa'b! apg-laa-ham!” apg-laa-ham tau, “oij! yia yem naaiq og.” ",
    "5": "apg-laa-ham kxvq Buaj ninb Eei pru, “meib Bua Zauj lxb yem naaiq zuaq og. yia Bua i txnb tiaj xij mivb uaq zavg zyruq, Ga'haaq yia Bua cvj Rwrnj meib Bua naaiq.” ",
    "9": "mivb Tauj Tinb huvb Buaj ninb uaq nxm txvj, apg-laa-ham Zeij nxm ziab txvb taaib, zx'q zaavb zweib yetq zweib Eeig Baib Jyenq ziab txvb kub vwaaig. ninb yaag zx'q ninb Eei txn, i-sakg, Dob Jyenq an Jyenq ziab txvb, zaavb Dwi kub vwaaig.   ",
    "16": "“zyruq kxvq, ‘yia zyavq Jyenq yia kanb lcvd waag weig zu'g meib Navq naaiq zruj. meib maiq Rcv meib Eei txn, se meib Eei Do'g txn.   ",
    "4": "Tauj ta'faam Nxi apg-laa-ham Zau Myen mavg pwatg uaq nxm txvj mq paag Zxg ko Eei.  ",
    "10": "ninb zyrug Haa puad zx'q Ru'g weig taij ninb Eei txn.  ",
    "22": "Ke-setg, haa-so, pin-Daatg, yitq-laapq, Zauj Be-Tu-en.”  ",
    "12": "finb myenb kxvq, “maiq tuvq hxig naaiq taub txn. maiq tuvq zruj haiq Euvg pun ninb. ib zang yia hiuq tu'q meib kamb Riaj yaag Taaib Tinb huvb weig zu'g meib maiq Rcv meib Eei txn, Eung zx'q meib Eei Do'g txn fuvj pun yia.”  ",
    "15": "  zyruq Eei finb myenb yem kub vwaaig luvb cvj heug ta'Eeig Rung kxvq Buaj apg-laa-ham,  ",
    "13": "apg-laa-ham Zau Myen Win Rwrnj mavg Ga'haaq Gaav, pwatg maaib taub pa'ki yuvb kruq, Jxv Kwavj Jyenq lomb Byx'g. ninb zyrug mivb zx'q taaib zruj puaq ziag Eei ka'naaiq tiq ninb Eei txn.  ",
    "1": "naaiq teij sig Jiaj liud, Ga'haaq Tinb huvb seij apg-laa-ham. Tinb huvb kxvq Buaj ninb, “apg-laa-ham aag.” apg-laa-ham tau, “oij! yia yem naaiq og.” "
  },
  "42": {
    "18": "Tauj ta'faam Nxi, yo-sepq kxvq Buaj ninb kxj Bua, “yia se zavg Tinb huvb Eei myenb. sij kxvq meib Bua ziuj yia Eei waag zruj, meib Bua zyrug tu'q meib Bua Eei mcvg Zwrtq.  ",
    "8": "yo-sepq zia'q tu'q ninb kxj Bua Eei, mq paag ninb Eei kxj Bua zia'q maiq tu'q ninb.  ",
    "33": "“uaq nxm teib puv Eei zyruq kxvq, ‘yia Navq naaiq nx zruj seij mavg kaaj meib Bua za'kevb Hruq za'g fai maiq za'g. meib Bua xij zu'g pun taub Zauj yia yem naaiq. uaq teij txb Byaub Rwrnj mivb pun vxg Naavj Eei Mwavq txig Eang.  ",
    "3": "yo-sepq Eei zyepg taub kxj zyrug mivb i-yipq teib puv maaid Byaub a'q.  ",
    "32": "yetg zuvq maaib zyepg Eeig muab txn Jwavg taub tia. maaib taub yrud maiq yem a'q. yrub laai Zxg Zauj ninb Eei tia yem Kaa-naa-an teib puv.’ ",
    "21": "laanb kxvq Buaj laanb, “zinb Daavg Bua zruj to'g Bua Eei yrud. uaq zang Bua pwatg ninb Dovg haaij Kruq, ninb Fiag Qa'q Toq Bua, Bua yaag maiq mwavj. weig naaiq, Bua ib zang Zivj pwavb zu'g naaiq teij sig.” ",
    "35": "ninb Bua toj Byaub Zwrtq uaq zang, kx'g myenb pwatg kx'g myenb Eei Eaanb peu yem uaq Byaub Bua'g ka'Euad. ninb Bua Zauj ninb Bua Eei tia pwatg Eaanb peu, ninb Bua zyrug kamb Riaj haig.  ",
    "14": "yo-sepq cvj tau, “za'kevb Navq yia kxvq nx. meib Bua taaib zaab teib puv Navq.  ",
    "23": "ninb Bua maiq hiuq tu'q yo-sepq mevb pc'g ninb Bua kxvq Eei waag weig zu'g ninb haiq zang Zauj ninb Bua kxvq waag maaib myenb Tevj faan. ",
    "6": "yo-sepq zruj i-yipq teib puv Eei zuvj, maaig Byaub pun pc'g fivj. ninb Eei kxj Bua mivb Tauj uaq zyrug Pua'q Fiag Tauj Dau paaij yo-sepq.  ",
    "34": "xij zu'g txb meib Bua Eei yrub laai taaib pun yia mavg. yia zyrug hiuq tu'q meib Bua Hruq za'g Eei myenb, maiq zeid taaib zaab teib puv. yia zyrug puvj meib Bua Eei kxj pun meib Bua. meib Bua yem naaiq teib puv zruj scvb eij yaag tu'q Eei.’+” ",
    "2": "yia haid kxvq i-yipq teib puv maaib Byaub Eei. meib Bua mivb maaid teij taaib Eang maa'b! Tevj Bua maiq zu'g vxg Naavj taig.” ",
    "36": "ninb Bua Eei tia, yaa-Kopq, kxvq Buaj ninb Bua, “meib Bua xij zruj pun yia Eei fu'Jweiq maiq zevg yetg taub? maiq maaib yo-sepq a'q. yaag maiq maaib si-me-on. ib zang meib Bua cvj xij txb Ben-yaa-min mivb. haiq Euvg sig yaag Kuvj hxig yia tiaq Navq.” ",
    "20": "mq paag meib Bua xij zu'g txb meib Bua Eei yrub laai taaib yia naaiq. Navq naaiq zyrug pun Ziv meib Bua Eei waag se zyen. meib Bua yaag maiq zu'g taig.” ninb Bua zyrug lcvd ei Jyenq zruj. ",
    "24": "yo-sepq haid naaiq teij waag, ninb zyrug Zwrtq mivb Eyemq. Eyemq liud, ninb cvj pia'g mivb Zauj ninb Bua kxvq waag yaag zx'q si-me-on Zwrtq taaib txv Jyenq ninb Bua Dob Jyenq a'q. ",
    "28": "ninb kxvq Buaj ninb Eei muab txig, “yia Eei Eaanb ninb Bua cvj pun Rwrnj taaib cj! yem naaiq yia Eei Bua'g Rwib.” ninb Bua haid Hruq waaig Revg, meib mavg yia, yia mavg meib, sin zinj Jyenq kxvq, “Tinb huvb Navq haiq nx zruj pun Bua mq pei?” ",
    "7": "yo-sepq zia'q tu'q ninb Eei kxj Bua mq paag ninb zruj Navq maiq hiuq nx. ninb Zauj ninb Bua kxvq waag pe'q Eei naaig kaaj, “meib Bua yem haaij taaib?” ninb Bua tau, “yia Bua yem Kaa-naa-an teib puv taaib maaid Byaub.” ",
    "29": "Rwrnj Tauj Kaa-naa-an teib puv, ninb Bua Eei tia, yaa-Kopq uaq, ninb Bua zweib yetq zweib Eeig Eei kxvq Revg ninb Bua pwavb Eei sig pun ninb mwavj.  ",
    "19": "meib Bua za'kevb Hruq za'g Eei myenb nx, xij zu'g pun taub wrnj Jyenq naaiq lob. uaq teij txb Byaub Rwrnj pun yem pyauq vxg Naavj Eei Mwavq txig Eang.  ",
    "17": "kxvq liud, yo-sepq zx'q ninb Bua txb mivb wrnj Jyenq lob pua Nxi. ",
    "38": "mq paag yaa-Kopq kxvq, “yia Dovg haaij zuvq maiq pun yia Eei txn Zauj meib Bua mivb. ninb Eei kxj taig mig a'q. Kuvj zevg ninb kanb Navq. kamb Riaj Daamb Jauq pwavb zu'g haiq Euvg sig hxig ninb, meib Bua zyrug pun yia, ovb mGxvb pc'g, Raub tu'q taig Eei.” ",
    "31": "yia Bua tau, ‘yia Bua maiq zeid taaib zaab teib puv. yia Bua se Hruq za'g Eei myenb.  ",
    "30": "ninb Bua kxvq, “uaq nxm teib puv Eei zyruq kxvq Zyruq Eei pun yia Bua, Navq yia Bua zruj zaab teib puv Eei myenb.  ",
    "27": "uaq mwrnd Tauj ninb Bua hitq Eei txvj, maaib taub Kxi ninb Eei Bua'g, xij zx'q teij Byaub wij lxb, yaag pwatg maaid Byaub Eei Eaanb yem uaq Bua'g Rwib.  ",
    "11": "yia Bua yetg zuvq penj yetg taub tia Eei txn. yia Bua yetg zuvq, meib Eei pru, Hruq zivj Eei myenb. yia Bua maiq zeid taaib zaab teib puv.” ",
    "5": "yaa-Kopq Eei txn Bua Zauj Jyenq myenb Zamq mivb i-yipq teib puv maaid Byaub weig zu'g Kaa-naa-an teib puv yaag pwavb tomb vxg. ",
    "9": "yo-sepq Javj zu'g ninb zinb Daavg Beij Eei Beij. ninb cvj kxvq, “meib Bua taaib Zaaiq Jua'q zaab mavg yia Bua Eei teib puv mau Eei txvj Navq.” ",
    "16": "pun taub Rwrnj mivb txb meib Bua Eei yrub laai taaib. zevg Fiag naaiq teij, yia wrnj Jyenq zuaq Tauj yia Bua hiuq tu'q meib Bua Eei waag za'kevb zyen fai maiq zyen. sij kxvq meib Bua Eei waag maiq zyen, yia zyrug hiuq tu'q tivg, Dovg yia hiuq tu'q faa-lo huvb zyavb Jyenq nx, meib Bua za'kevb taaib zaab teib puv Navq.”  ",
    "37": "lu-Ben kxvq Buaj ninb Eei tia, “sij kxvq yia maiq tu'q txb Ben-yaa-min Rwrnj taaib pun meib, meib kunq zx'q yia Eei i taub txn taij kwavg tu'q Eei. kunq pun yia kruj Ben-yaa-min. yia cvj txb ninb Rwrnj taaib pun meib.” ",
    "4": "mq paag yo-sepq Eei yrud, Ben-yaa-min, yaa-Kopq maiq pun kan ninb kxj Bua mivb. kamb Riaj haib pwavb zu'g haiq Euvg hxig ninb mq pei.  ",
    "10": "ninb Bua tau, “zyruq aa'b! kevb maiq zeid! yia Bua, meib Eei pru, taaib maaid Byaub Navq.  ",
    "22": "lu-Ben kxvq, “yia paaq meib Bua maiq tuvq zruj hxig uaq taub txn, mq paag meib Bua maiq mwavj. ib zang laaij taij ninb, Bua Zivj taaib xij zu'g syrug zwid Dovg naaiq Kruq.”   ",
    "12": "yo-sepq cvj kxvq, “maiq zeid a'q. meib Bua taaib samj mavg yia Bua Eei teib puv haiq nxm txvj Piaj Navq.” ",
    "15": "yia Navq naaiq nx seij meib Bua. yia zyavq Jyenq faa-lo huvb Eei mcvg hruq waag. Zwrtq liud meib Bua Eei yrub laai taaib Tauj naaiq, meib Bua maiq tu'q Zwrtq naaiq nxm txvj.  ",
    "13": "ninb Bua kxvq, “yia Bua, meib Eei pru, yem Kaa-naa-an teib puv. yetg zuvq maaib zyepg Eeig muab txn Jwavg taub tia. yrub laai Zauj yia Bua Eei tia yem pyauq. cvj maaib taub yrud taig mig a'q.” ",
    "1": "yaa-Kopq haid kxvq i-yipq teib puv maaib Byaub Eei. ninb zyrug Buaj ninb Eei txn, “meib Bua zruj haiq Euvg vib vxvb vxvd naaig? meib mavg yia, yia mavg meib Navq!  ",
    "26": "yo-sepq Eei kxj Bua Beng zyavj pun lxb Tx Jyenq Byaub zyrug Zwrtq Jauq Rwrnj.  ",
    "25": "yo-sepq heug myenb zx'q Byaub tapq pwavq ninb kxj Bua Eei Bua'g, cvj zx'q kx'g myenb maaid Byaub Eei Eaanb tapq kx'g myenb Eei Bua'g Rwib, cvj Tevj ninb Bua liug leid Daamb Jauq Eang Eei pyenb fwij pun ninb Bua. myenb zyrug ei Jyenq ninb Eei waag zruj. "
  },
  "28": {
    "18": "ta'Eeig Dxm yaa-Kopq Jiad sin taaib Ryruq Eei, zx'q ninb Romd uaq nxm la'pyeiq lyepg Jiad taaib ton Jyenq zruj Javb hog. cvj zx'q yrub toj Jyenq la'pyeiq fuvj pun Tinb huvb.  ",
    "8": "e-saau zyrug zia'q tu'q ninb Eei tia, i-sakg, maiq a'Neiq Kaa-naa-an sia'q.  ",
    "3": "Toq nrnb Jiaj Eei Tinb huvb Zeij fu'q pun meib Yaavj taaib maaib fu'Jweiq Zamq, zyrug tu'q zruj Zamb fivj myenb Eei ovb Taaij.  ",
    "21": "yaag pun yia pcvb xn Eei Rwrnj yia Eei tia Eei pyauq nx, zyruq zyrug penj yia Eei Tinb huvb a'q.  ",
    "14": "meib Eei zeib fun xij Navq luvb Diaq Eei niab Buv Zamq. ninb Bua xij Yaavj Javq Jyenq mivb tov naamb fai pa'q. weig meib Zauj meib Eei zeib fun luvb Diaq maang fivj xij tu'q fu'q.   ",
    "6": "e-saau hiuq tu'q ninb Eei tia, i-sakg, pwav waag yaa-Kopq, Buaj ninb mivb patg-Daan-aa-lam lxd auq lovg. ninb yaag hiuq tu'q, pwav waag uaq zang i-sakg heug ninb maiq tuvq lovg Kaa-naa-an myenb Eei sia'q zruj auq.  ",
    "2": "meib xij zu'g mivb patg-Daan-aa-lam, meib Eei taa ov, Be-Tu-en, Eei pyauq. yem uaq lovg auq, lovg taub meib Eei maa Eei kxj, laa-Baan, Eei sia'q.  ",
    "20": "yaa-Kopq cvj lcvd vcvg waag. ninb kxvq, “sij kxvq Tinb huvb Zauj yia yem tovb ib zang yia mivb Eei Jauq, yaag kruj Jyenq yia, pun yia maaib Eang maaib hopq, maaib lwib hruj zu'q,  ",
    "7": "cvj pwatg yaa-Kopq mwavj ninb tiaj maag Eei waag za'kevb mivb patg-Daan-aa-lam mig a'q.  ",
    "19": "uaq nxm txvj ninb Zwrtq Buaj heug Betg-en. (zinb Daavg uaq nxm zivb Eei Buaj heug lutq.) ",
    "17": "ninb za'kevb kamb Riaj haig cvj kxvq, “naaiq za'kevb yiaq haig Eei txvj. Navq haaij zuvq zruj Tinb huvb Eei ting, yaag zruj Tinb txvb Eei kcvb.” ",
    "11": "mivb kau, Tauj nxm txvj pwatg Ba'Nxi mwrtq mig a'q, zyrug hitq uaq. ninb pweij uaq Romd Jyenq la'pyeiq mFxmb.  ",
    "5": "Navq naaig i-sakg zyrug heug yaa-Kopq mivb patg-Daan-aa-lam, mivb lxd aa-lam myenb, Be-Tu-en Eei txn, laa-Baan. laa-Baan yaag zruj yaa-Kopq Zauj e-saau Eei maa, le-Be-Kaa, Eei kxj. ",
    "9": "ninb zyrug mivb lxd taub apg-laa-ham Eei txn, i-saa-maa-en, Eei sia'q, ne-Baa-yotq Eei muag, Buaj heug maa-haa-latq, lovg zruj aub faam. ",
    "16": "yaa-Kopq Eia taaib kxvq, “zyruq za'kevb yem naaiq nxm txvj mq paag yia lyemb maiq hiuq.”  ",
    "4": "Toq ninb Zeij fu'q pun meib Zauj meib Eei zeib fun Navq zinb Daavg ninb Zeij fu'q pun apg-laa-ham uaq nx. yaag pun meib Bua tu'q meib ib zang yem Jyenq naaiq nxm teib puv penj meib Bua Eei pwrng, tovb zinb Daavg Tinb huvb Zeij pun apg-laa-ham Eei teib puv.”  ",
    "10": "yaa-Kopq Zwrtq Be-e-Qe-Baa, huvj Jyenq mivb haa-laan zivb.  ",
    "22": "yia lyepg naaiq nxm la'pyeiq taaib weig zruj Javb hog zyrug penj Tinb huvb Eei ting. ta'faanb meib pun haiq Euvg yia, yia xij zx'q zyepg kruq Eei yetg kruq fovg hxg meib.” ",
    "12": "ninb Beij pwatg maaib zuv Tei yem ka'Diaq Dau lyepg faauj Tauj kub vwaaig luvb. yaag pwatg Tinb huvb Eei finb myenb faaub faauj Fiab Fiag Eei.   ",
    "15": "Javj Jyenq og. maiq kunq meib mivb Tauj haaij yia Zauj meib yem, xij kruj Jyenq meib. yia yaag xij txb meib cvj Rwrnj Tauj naaiq nxm teib puv. yia zuvq maiq leib Gxi meib, Tauj yia zruj zyavj ei yia lcvd Eei waag.” ",
    "13": "yaag maaib zyruq sruq Jyenq Tei kub vwaaig kxvq Buaj ninb, “yia se zyruq, meib Eei ov, apg-laa-ham, Eei Tinb huvb, Zauj i-sakg Eei Tinb huvb. tovb meib ib zang pweij naaiq teij Dau yia xij Jiu pun meib Zauj meib Eei zeib fun.   ",
    "1": "i-sakg zyrug heug yaa-Kopq taaib yaag pwav waag pun ninb, zyrug hatg ninb, “meib maiq tuvq lovg Kaa-naa-an myenb Eei sia'q zruj auq.  "
  },
  "29": {
    "18": "yaa-Kopq Namq haig laa-sen zyrug kxvq Buaj laa-Baan, “sij kxvq tomb naud lcvd pun meib Eei sia'g faij, laa-sen, yia nx, yia lcvd Tevj meib zruj siag Havj kov.” ",
    "8": "ninb Bua tau, “yia Bua maiq haib Navq naaig zruj. yia Bua xij zu'g zuaq kwanb kwanb pa'ki yuvb taaib Rxib Zivj Ryen Gxi la'pyeiq zaavb uam pun yuvb hopq.” ",
    "33": "le-aa cvj maaib Jyenq sin, yuvd tu'q taub txn. ninb kxvq, “zyruq pun yia cvj tu'q naaiq taub txn weig zu'g ninb mwavj haid yia Eei Goj maiq Namq yia.” le-aa zyrug Zwrtq naaiq taub txn Eei Buaj heug si-me-on. ",
    "3": "zuaq kwanb kwanb pa'ki yuvb Tauj Rxib, mavg yuvb Eei myenb zyrug Ryen Gxi la'pyeiq, zaavb uam taaib pun yuvb hopq. hopq liud, ninb Bua cvj zx'q uaq Kwaaiq la'pyeiq komq Jyenq uamb Kwrtq. ",
    "32": "le-aa zyrug maaib Jyenq sin, yuvd tu'q taub txn. ninb kxvq, “se weig zu'g zyruq pwatg yia Eei Kruq naang. ib zang Riaj yia Eei Goj xij Namq yia mq pei?” ninb zyrug Zwrtq uaq taub txn Eei Buaj heug lu-Ben. ",
    "21": "yaa-Kopq kxvq Buaj laa-Baan, “zyavb hog pwavq a'q. Toq pun yia Eei auq yia, weig pun yia tu'q pia'g mivb Zauj ninb pweij.” ",
    "35": "ninb cvj maaib Jyenq sin, cvj yuvd tu'q taub txn. ninb kxvq, “naaiq Rung yia xij Zev zyruq. ” ninb Zwrtq Buaj heug yu-Daa. ninb tu'q liud naaiq taub txn zyrug maiq yuvd a'q. ",
    "14": "laa-Baan zyrug kxvq, “meib za'kevb Zauj yia Jwavg Ryaamb fei Eei myenb.” yaa-Kopq Zauj laa-Baan yem yetg Laaj Eia'g. ",
    "23": "mq paag uaq mwrnd laa-Baan fuvj ninb Eei sia'q, le-aa, mivb pun yaa-Kopq. yaa-Kopq yaag Zauj ninb pweij.  ",
    "6": "yaa-Kopq cvj naaig kaaj, “ninb lovj Eei saa'b?” ninb Bua tau, “ninb lovj Eei. uaq ni! ninb Eei sia'q, laa-sen, txb Jyenq laa-Baan Eei pa'ki yuvb taaib a'q lo'b!” ",
    "34": "le-aa cvj maaib Rung sin, cvj yuvd tu'q taub txn. ninb kxvq, “yia yuvd tu'q pua taub txn. yia Eei Goj za'kevb! xij Namq yia.” ninb cvj Tevj uaq taub txn Zwrtq Buaj heug le-wi. ",
    "2": "yem uaq ninb pwatg nxm uamb Kwrtq yem lomb Waav ka'Euad. maaib pua kwanb pa'ki yuvb pweij Jyenq uamb Kwrtq ka'Len weig zu'g kruj yuvb Eei myenb zaavb naaiq nxm uamb Kwrtq Eei uam pun yuvb hopq. pwav Jyenq uamb Kwrtq uaq Kwaaiq la'pyeiq yaag Lo Eei.  ",
    "20": "yaa-Kopq Tevj ninb Eei tomb naud zruj siag Havj kov weig pyetq laa-sen. ninb Namq haig laa-sen zyrug haid Navq i ziaj Nxi Navq. ",
    "24": "(laa-Baan cvj pun taub ninb Eei nrub peid, Buaj heug sinj-paa, zruj le-aa Eei nrub peid.) ",
    "28": "yaa-Kopq yaag lcvd a'q. zuaq naaiq nxm Zivb Jaab yinb Eei siag Nxi Jiaj liud, laa-Baan pun ninb Eei sia'g faij yaa-Kopq zruj auq.  ",
    "7": "yaa-Kopq naaig kaaj ninb Bua, “ib zang Ba'Nxi Zxg Lav Eei. maiq kcvb Tauj zyavb hog hxvb yuvb Rwrnj. meib Bua weig haiq tiug maiq zaavb uam pun pa'ki yuvb hopq cvj puvj ninb Bua mivb Eang miaq?” ",
    "29": "(laa-Baan cvj pun taub ninb Eei nrub peid, Buaj heug Bin-haa, zruj laa-sen Eei nrub peid.)  ",
    "19": "laa-Baan kxvq, “puvj pun meib se kaub lovj puvj pun kanb taub. Navq naaig, kunq Zauj yia yem a'q.”  ",
    "17": "le-aa Eei mziv maiq navg Fav. laa-sen c'q, zyavb tu'q lovj, zyavb tu'q Rweig.  ",
    "31": "  zyruq pwatg yaa-Kopq maiq Namq le-aa zyrug pun ninb haib maaib kub vwaad. laa-sen c'q, maiq haib maaib. ",
    "30": "yaa-Kopq zyrug tu'q lovg laa-sen zruj auq yaag Namq laa-sen kaub Zamq le-aa. ninb cvj Tevj laa-Baan zruj siag Havj laavb. ",
    "27": "meib xij zu'g zuaq naaiq nxm siag Nxi Eei yinb Jiaj liud, yia cvj pun sia'g faij meib lovg. mq paag meib xij zu'g cvj Tevj yia zruj siag Havj laavb.” ",
    "11": "zaavb liud uam, yaa-Kopq zom laa-sen Eei Myen, a'Neiq kau, syavj Eyemq Eei.  ",
    "5": "ninb cvj naaig kaaj, “meib Bua hiuq tu'q naa-ho Eei fun, laa-Baan, Eei fai?” ninb Bua tau, “hiuq Eei og.” ",
    "9": "yaa-Kopq Zauj naaiq teij myenb Zxg kxvq Jyenq waag uaq zang, laa-sen yaag hxvb Jyenq ninb Eei tia Eei pa'ki yuvb Tauj taaib, weig zu'g ninb kruj naaiq teij yuvb.  ",
    "16": "laa-Baan maaib i taub sia'q. sia'g Lo heug le-aa. sia'g faij heug laa-sen.  ",
    "4": "yaa-Kopq naaig kaaj kruj yuvb Eei myenb, “kxb yrud aag, meib Bua yem haaij taaib?” ninb Bua tau, “yia Bua yem haa-laan zivb taaib.” ",
    "10": "yaa-Kopq pwatg ninb Eei maa Eei kxj, laa-Baan, Eei sia'q, laa-sen, hxvb Jyenq laa-Baan Eei pa'ki yuvb, ninb zyrug mivb uaq uamb Kwrtq Ryen Gxi la'pyeiq zaavb uam pun ninb Eei tomb naud Eei yuvb hopq.  ",
    "22": "laa-Baan zyrug Beng Zivb Jaab Naavj, Zivq uaq nxm txvj Eei zwavj myenb taaib.  ",
    "12": "ninb yaag Buaj laa-sen, “yia zruj meib Eei tia Eei Zyenb Ze'q, se zruj le-Be-Kaa Eei txn.” laa-sen zyrug Tiuj Rwrnj mivb Buaj ninb Eei tia. ",
    "15": "laa-Baan kxvq Buaj yaa-Kopq, “meib maiq tuvq Namq laaij zruj Zyenb Ze'q muab txig xij zu'g pc'g pc'g Tevj yia zruj kov. meib xij lovg kovb zinb Bu'ziaj kunq Buaj yia.” ",
    "13": "laa-Baan yetq haid kxvq ninb Eei muag Eei txn, yaa-Kopq, taaib, ninb zyrug Tiuj Jyenq mivb zipq, Qam Jyenq zom, yaag txb Jyenq Rwrnj pyauq mig a'q. yaa-Kopq kxvq Revg ninb Eei Jaub lrug pun laa-Baan mwavj.  ",
    "1": "yaa-Kopq cvj kan Jyenq Jauq mivb Tauj tov puv myenb Eei teib puv.  ",
    "26": "laa-Baan tau, “ziuj yia Bua yem naaiq, maiq maaib leid pun sia'g faij txv Jaa Daavg sia'g Lo.  ",
    "25": "Tauj luvb Fav, yaa-Kopq zia'q tu'q se le-aa, zyrug mivb txij laa-Baan kxvq, “meib weig haiq tiug Navq naaiq nx zruj pun yia? yia Tevj meib zruj kov pyetq laa-sen maiq zeid? meib weig haiq tiug Pyenj yia?” "
  },
  "30": {
    "18": "le-aa kxvq, “weig zu'g yia pun yia Eei nrub peid yia Eei Goj lovg, Tinb huvb pun zivb Eeig yia.” ninb Zwrtq uaq taub txn Eei Buaj heug itg-saaj-Kaa. ",
    "8": "laa-sen kxvq, “yia Zauj yia Eei txg Rcv tomb Jaaj yaag Rcv tu'q hivb.” ninb Tevj uaq taub txn Zwrtq Buaj heug napq-Taa-li. ",
    "33": "Navq naaiq nx, Ga'haaq hivq yia zruj Hruq za'g fai maiq za'g, tia zyrug hiuq Eei. haiq zang mivb mavg yia Eei kovb zinb, pwatg haiq taub yuvb maiq pen yaag maiq maaib tyemq, fai pwatg haiq taub pa'ki yuvb txn maiq Jia'q nx, zyrug hiuq tu'q yia Pinj taaib a'q.” ",
    "3": "laa-sen kxvq, “naaiq yia Eei nrub peid, Bin-haa. meib kunq Zauj ninb pweij maa'b! ninb haib yuvd kub vwaad pun yia, yia zyrug laaij ninb tu'q taub kub vwaad funj yia Eei pwrng.” ",
    "32": "ib Nxi yia xij mivb timq mavg meib Eei yetg zuvq pa'ki yuvb Zauj yuvb kwanb. ta'faanb pa'ki yuvb maaib tyemq Zru, tyemq mwrng Eei, Zauj pa'ki yuvb txn Jia'q, Zauj taub taub yuvb maaib tyemq Zru fai tyemq mwrng Eei, yia lovg zruj yia Eei kovb zinb.  ",
    "21": "Ga'haaq le-aa cvj yuvd tu'q taub sia'q yaag Zwrtq Buaj heug Di-naa. ",
    "35": "tovb uaq Nxi laa-Baan mivb timq mavg ninb Eei yuvb. yuvb kruq pen Eei, maaib tyemq Eei, ninb kinq Zwrtq. yuvb Eeid maaib tyemq Zru tyemq mwrng Zauj taub taub maaib pc'g zxpg Jyenq, Zauj yetg zuvq pa'ki yuvb txn Jia'q ninb yaag kinq Zwrtq. naaiq teij yetg zuvq ninb Jiu pun ninb kanb Eei txn Bua kruj,  ",
    "43": "yaa-Kopq kunq zruj kunq putq zxib. maaib yuvb, maaib pa'ki yuvb, maaib nrub kauq nrub peid, maaib lxb Txb, maaib lxb. Euvb Euvg zuvq maaib Zamq. ",
    "40": "yaa-Kopq zx'q yuvb Zauj pa'ki yuvb txn pun Gxi kanb Za'levg an nxm txvj. pa'ki yuvb Zauj yuvb ninb pun huvj mivb laa-Baan Eei pa'ki yuvb Jia'q Zauj pen uaq puv. ninb Navq naaiq nx zruj pun kanb Eei pa'ki yuvb Yaavj. ninb Eei pwrng yuvb Zauj pa'ki yuvb kanb Za'levg an nxm txvj, maiq pun zxpg laa-Baan Eei.  ",
    "14": "kaatq Byaub witq Eei zyavb hog, lu-Ben mivb saau uaq Deig, pwatg zuvb Du-Daa-im Jiab. ninb zyrug txb taaib pun ninb Eei maa le-aa. laa-sen kxvq Buaj ninb Eei txg, “Toq pun teij txg Eei txn Eei Du-Daa-im Jiab yia maa'b!” ",
    "23": "ninb zyrug maaib Jyenq sin, yuvd tu'q taub txn. ninb kxvq, “Tinb huvb pun taub txn yia, Tevj yia pwav Myen, maiq zu'g tiaq Eaiq.  ",
    "6": "laa-sen kxvq, “Tinb huvb syemq liud tivg pun yia, yaag haid yia Jrub Eei waag zyrug pun taub txn yia.” laa-sen zyrug Tevj uaq taub txn Zwrtq Buaj heug Daan. ",
    "34": "laa-Baan tau, “lovj a'q. Navq meib kxvq nx zruj.”  ",
    "2": "yaa-Kopq Qiaj Jiad haig laa-sen. ninb kxvq, “yia maiq zeid Tinb huvb. Tinb huvb kanb pun meib maiq haib maaib kub vwaad.” ",
    "36": "yaag hxvb Jyenq mivb leib yaa-Kopq pua Nxi Eei Jauq. yaa-Kopq c'q, Zxg kruj Jyenq laa-Baan zevg Fiag Eei pa'ki yuvb Zauj yuvb kwanb. ",
    "20": "le-aa kxvq, “Tinb huvb pun lovj haig Eei zivb Eeig yia. ib zang yia Eei Goj Dovg haaij yaag xij Taaib yia weig zu'g yia yuvd tu'q Ju'q taub txn pun ninb.” ninb Zwrtq ninb Eei txn Eei Buaj heug sej-Bu-lun. ",
    "24": "Toq Tinb huvb cvj pun taub txn yia.” ninb zyrug Zwrtq Buaj heug yo-sepq. ",
    "28": "meib Eei kovb zinb xij lovg Bu'ziaj kunq kxvq Buaj yia maa'b! yia zyrug pun.” ",
    "7": "laa-sen Eei nrub peid, Bin-haa, cvj maaib Jyenq sin, yuvd tu'q ta'Eeig taub txn pun yaa-Kopq.  ",
    "29": "yaa-Kopq tau ninb Eei ovb taa, “tia hiuq tu'q yia zruj Eei kov Dovg haaij lovj, yaag hiuq tu'q meib Eei scvb Kuq Dovg haaij Zamq.  ",
    "19": "le-aa cvj maaib Jyenq sin, yuvd tu'q ta'lua'g taub txn pun yaa-Kopq.  ",
    "17": "Tinb huvb tau le-aa Jrub ninb Eei waag. le-aa cvj maaib Jyenq sin, yuvd tu'q ta'Mmd taub txn pun yaa-Kopq.  ",
    "38": "ninb zyrug txb naaiq teij zruj pen Eei Dyavb Gwaab an Jyenq scvb Kuq Eei Ra'Myen, uamb zob ka'Euad. scvb Kuq scv Eei zyavb hog taaib hopq uam,  ",
    "31": "laa-Baan naaig kaaj ninb, “uaq Euvg, yia xij zu'g pun haiq Euvg meib?” yaa-Kopq tau, “tia maiq zu'g pun haiq Euvg yia. sij kxvq tia xij Navq naaiq nx Tevj yia, yia cvj kruj Jyenq meib Eei pa'ki yuvb Zauj yuvb kwanb mivb.  ",
    "30": "yia maiq kcvb taaib Eei zyavb hog, tia maaib teij paaq Navq. ib zang maaib Zamq haig a'q. yia zruj Tauj haaij, zyruq Zeij fu'q pun meib. mq paag Tauj haiq zang yia Zivj lyepg tu'q yia Eei Jaab tivb?” ",
    "27": "mq paag laa-Baan kxvq, “sij kxvq meib pwavq Hruq, Toq cvj Zauj yia yem. yia samj tu'q Zwrtq, hiuq tu'q se weig meib, zyruq Zivj Zeij fu'q pun yia.  ",
    "11": "le-aa kxvq, “yia kevb mcvg lovj.” ninb zyrug Tevj uaq taub txn Zwrtq Buaj heug kaatg. ",
    "5": "Bin-haa zyrug maaib Jyenq sin, yuvd tu'q taub txn pun yaa-Kopq.  ",
    "9": "le-aa hiuq tu'q ninb kanb maiq yuvd kub vwaad a'q. ninb zyrug pun ninb Eei nrub peid, sinj-paa, yaa-Kopq lovg zruj auq.  ",
    "16": "Mwavj teij, yaa-Kopq yem Deig Rwrnj, le-aa mivb zipq. ninb kxvq, “ib mwrnd meib xij zu'g Zauj yia pweij. yia txb yia Eei txn Eei Du-Daa-im Jiab yeng meib mig a'q.” uaq mwrnd yaa-Kopq zyrug Zauj le-aa pweij. ",
    "41": "haiq zang henq Eei uaq teij scvb Kuq taapq zwavq ninb zx'q uaq teij Dyavb Gwaab ton Jyenq Ra'Myen mcvj, uamb zob ka'Euad. ninb Bua yem naaiq teij Dyavj Eei ka'Len taapq zwavq,  ",
    "37": "yaa-Kopq mivb Jamq pxpg-laab, an-man Zauj Pa'len Dyavb Gwaab Eyemd taaib Genj Qovj Gc'q Qovj Dyavb Dopq kwavg, pun Dyavb xq Zwrtq taaib pc'g Eei, pen Eei.  ",
    "39": "ninb Bua zyrug yem naaiq teij Dyavj Eei Ra'Myen mcvj taapq zwavq. ninb Bua yaag Fiag txn pen Eei, maaib tyemq Zru fai tyemq mwrng Eei.  ",
    "4": "laa-sen zyrug pun ninb Eei nrub peid, Bin-haa, ninb Eei Goj lovg zruj auq. yaa-Kopq yaag Zauj ninb pweij.  ",
    "10": "sinj-paa yaag yuvd tu'q taub txn pun yaa-Kopq.  ",
    "22": "zruj kau, Tinb huvb Javj Tauj laa-sen, cvj tau ninb Jrub Eei waag, pun ninb haib maaib kub vwaad.  ",
    "12": "le-aa Eei nrub peid, sinj-paa, cvj yuvd tu'q ta'Eeig taub txn pun yaa-Kopq.  ",
    "42": "mq paag maiq henq uaq teij taapq zwavq ninb maiq zx'q naaiq teij Dyavb Gwaab ton Ra'Myen mcvj. Navq naaig, maiq henq uaq teij penj laa-Baan Eei. henq uaq teij penj Revg yaa-Kopq Eei.  ",
    "15": "le-aa tau, “yia Eei Goj meib zuvq Rcv mivb a'q. Zxg maiq kcvb kauj? meib cvj xij Rcv yia Eei txn Eei Du-Daa-im Jiab?” laa-sen kxvq, “meib pun teij meib Eei txn Eei Du-Daa-im Jiab yia nx, ib mwrnd yia pun yaa-Kopq Zauj meib pweij.” ",
    "13": "le-aa kxvq, “yia Fyenb yrub haig a'q. zwavj msia'q txn yaag xij kxvq yia Fyenb yrub haig.” ninb zyrug Tevj uaq taub txn Zwrtq Buaj heug aa-se. ",
    "1": "laa-sen hiuq tu'q ninb kanb maiq haib yuvd kub vwaad pun yaa-Kopq, ninb zyrug mweig Jia'q ninb Eei txg. ninb kxvq Buaj yaa-Kopq, “meib pun yia tu'q fu'Jweiq maa'b! maiq zei c'q, yia taig a'q.” ",
    "26": "tia hiuq tu'q yia taaib Tevj meib zruj kov pyetq Dutq yia Eei aub Jweiq mig a'q. Toq pun yia txb Jyenq Rwrnj a'q.” ",
    "25": "laa-sen tu'q liud yo-sepq, Ga'haaq yaa-Kopq kxvq Buaj ninb Eei ovb taa, laa-Baan, “Toq pun yia Rwrnj yia Eei pwrnb teig txvj a'q og.  "
  }
}
