{
  "1": {
    "18": "ninb Bua Buaj meib Bua, “Tauj setq mweid Eei Nxib Eia'g xij maaib myenb Zwrtq taaib kwatg to'g Jyetq meib Bua yaag Kuvj ei kanb Eei Hruq hang zruj waaig sig Navq.”   ",
    "8": "naaiq teij Faauj Jaaq leid Eei finb scv yaag fib Navq Eei. naaiq teij Beij Beij Eei myenb ei ninb Bua Eei Beij paamd zwid pun kanb Eei sin maaib wij, yaag maiq mwavj maaib livg uaq teij, yaag kxvq to'g yem kub vwaaig maaib Favb laavg uaq teij.  ",
    "3": "Namq Eei kxb yrud aag, yia kevb maaib Hruq fiaq fyenj kxvq Bua lomb Rxib tu'q Fruj Eei Jauq. mq paag yia haid Dovg haaij xij zu'g fiaq Kwinj meib Bua Rcv Jyenq meib Bua syenj Eei tod, maiq tuvq pun Dxtq. Tinb huvb zx'q ninb Eei tod Jiu pun ninb Eei myenb, pun yetg Rung zyrug tunb yunb Rxib a'q.  ",
    "21": "xij zu'g zanb zang kunq kanb weig pun Ziv Tinb huvb Namq meib Bua, zuaq Bua Eei zyruq ye-su ki-tug Kxb lyenb meib Bua, pun meib Bua tu'q yetg liud Eei mcvg. ",
    "14": "aa-Dam Eei ta'Zyetq txig zeib fun e-nokq Jaab Daavg trug Tinb huvb Eei waag kxvq naaiq teij myenb. ninb kxvq, “mavg maa'b! zyruq xij txb ziaj Zin ziaj waang taub Zivb Revg finb myenb Zauj Jyenq ninb taaib  ",
    "23": "maaib teij xij zu'g Navq yem trud Zaavq Zwrtq taaib nx, Fruj ninb Bua. cvj maaib teij xij zu'g Kxb lyenb mq paag xij zu'g faij fim ninb Bua. xij zu'g yruj ninb Bua ei Hruq hang zruj laib Lopq Eei sig, maiq tuvq pun kua'q zu'g meib Bua. ",
    "6": "cvj Javj Jyenq maaib uaq teij finb myenb maiq lovg ninb Bua tu'q taaib Eei pwrng hatg maad mq paag kwavg ninb Bua hxpg zu'g yem Eei txvj. ninb Bua zyrug zu'g Tinb huvb lovg yetg liud maiq haib waaig Eei limg Dob Jyenq, wrnj Jyenq Mwavj Eei txvj, zuaq syemq zwid Eei tomb Nxi Tauj.  ",
    "2": "Toq Tinb huvb Kxb lyenb meib Bua, Zeij pcvb xn Zamb Zamq Eei pun meib Bua, yaag pun meib Bua yetg zei maaib Hruq Namq myenb. ",
    "20": "Namq Eei kxb yrud aag, xij zu'g yem meib Bua syenj Eei Zivb Revg tod Zeij kanb Jiad taaib. yaag xij zu'g Kauj sivj livb Eei Qa'q tauj kauj.  ",
    "7": "soj-Dom Zauj ko-mo-laa Zauj weib kxmj uaq teij zivb Eei myenb fib Navq Eei. ninb Bua zruj maiq lwrnj hxvg Eei sig, ei kanb Eei Hruq hang zruj. ninb Bua zyrug zu'g yetg liud zia'g Jyenq Eei trud tivg zwid zruj Euvg zeiq tonq myenb. ",
    "19": "naaiq teij myenb Duaq myenb pun Gxi zruj ziaj kwanb. ninb Bua maiq maaib sivj livb, Kuvj ei paamb myenb Eei Hruq hang zruj Navq. ",
    "17": "Namq Eei kxb yrud aa'b! xij zu'g Javj Jyenq Bua Eei zyruq ye-su ki-tug Eei kovb zob zinb Daavg kxvq Eei waag.   ",
    "11": "naaiq teij myenb zuvq xij pwavb zu'g Kruq a'q. ninb Bua ziuj Kaa-in Eei Jauq yavb. weig trub Eaanb ninb Bua sweib kanb zruj txvg Navq Baa-laa-am zruj uaq nx. ninb Bua yaag faanq Hruq Navq Ko-laa nx, zyrug Navq Ko-laa zu'g myetg.  ",
    "5": "maiq kunq meib Bua hiuq Revg naaiq teij sig, yia xij Tevj meib Bua Javj Tauj maaib Rung zyruq Fruj i-saa-laa-en myenb Zwrtq i-yipq teib puv mq paag Ga'haaq myetg Revg maiq syenj uaq teij.   ",
    "9": "lyemb uaq taub tomb finb myenb pyeiq, mi-Kaa-en, maiq Navq naaiq nx zruj. ninb Zauj myenq Eei huvb Rcv mo-se Eei sei uaq zang, mi-Kaa-en maiq kaamq lovg waab to'g tivg myenq Eei huvb Eei zwid. ninb Kuvj kxvq, “zyruq kanb tivg meib Eei zwid a'q.”   ",
    "16": "naaiq teij myenb zanb zang vopq, yaag kwaij myenb. ninb Bua sweib kanb Eei Hruq hang zruj waaig sig, Zev haab paab pwav, yaag a'Neiq Zev myenb weig trub kanb tu'q lovj. ",
    "4": "weig zu'g maaib teij myenb nimg pia'g meib Bua Bu'Dovj, tovb zinb Daavg laub a'q, kivb sru fiaq Jyenq kxvq naaiq teij myenb zuvq xij zu'g tivg zwid. ninb Bua maiq kan lovj Tinb huvb. ninb Bua zx'q Tinb huvb Eei en aauj taaib zruj kxn lovg zruj maiq lwrnj hxvg Eei sig. ninb Bua yaag maiq Eyemg Bua Eei Du'g taub huvb Zauj zyruq, ye-su ki-tug. ",
    "10": "naaiq teij myenb maaib haiq Euvg ninb Bua maiq mevb pc'g, ninb Bua zyrug kxvq to'g uaq Euvg. ninb Bua se Navq Yiab zxib nx, mq pei taig, ei kanb Eei fyemb fivj zruj. tovb ninb Bua zruj Eei, pun ninb Bua kanb zu'g myetg. ",
    "22": "xij zu'g Kxb lyenb Hruq Buvb Byenq Eei myenb.  ",
    "12": "meib Bua kapq zunq Eang Naavj weig Jiu Tov Eei zyavb hog, naaiq teij myenb zruj waaig meib Bua Eei wig, maiq hiuq tu'q Eaiq, Kuvj mauq Eang mauq hopq, Javj zu'g kanb Navq. ninb Bua se Navq maiq maaib Byuvg Eei Bwrnj zu'g Ryaauj pwrng mivb. yaag Navq Dyavj, hxpg zu'g zyavb pyruq Eei zyavb hog yaag maiq zyavb. lyemb Ruvb xij zu'g pcv Zwrtq Revg, Dyavj zyrug taig Revg mig a'q.   ",
    "15": "syemq maang myenb Eei zwid, yaag tivg maiq kan Tinb huvb Eei myenb Eei zwid weig ninb Bua zruj Eei yetg zuvq waaig sig, yaag weig naaiq teij myenb waaig myenb kxvq to'g ninb uaq teij waag.”  ",
    "13": "ninb Bua zruj Eaiq haig Eei sig Zwrtq taaib Navq Kxiq Jiad seij haig Eei uamb laavg Zwrtq Eei Byaaud nx. ninb Bua yaag Navq yrub luvb Eei Leij, maaib mapq mcvb mapq Mwavj Eei txvj lyrub Jyenq pun ninb Bua yetg liud yem. ",
    "1": "yia, yaa-kxpg Eei yrud yiu-Daa, zruj ye-su ki-tug Eei pru. yia fiaq fyenj pun Tinb huvb heug taaib Eei myenb, tovb zavg tiaj Tinb huvb Namq Eei myenb, ye-su ki-tug yaag kruj Jyenq uaq teij. ",
    "25": "Bua xij zu'g Zev Bua Eei Fruj zyruq Tinb huvb. Kuvj maaib naaiq Du'g taub Tinb huvb Navq, ninb yaag haib peu Jyenq maiq pun meib Bua Twij prug yaag haib txb meib Bua Zivb Revg Eei, Fyenb yrub Eei Tauj ninb Favb laavg Eei Ra'Myen. xij zu'g Kauj Bua Eei zyruq ye-su ki-tug Zev Tinb huvb weig zu'g Tinb huvb zruj Lo, maaib tomb Qa'q, maaib livg yem lob Nxi maang kruq maang txig Tauj ib zang cvj Tauj Ga'haaq hivq yetg liud. aa-men. "
  }
}
