{
  "18": {
    "18": "pru Bua Zauj kruj zavg Tinb huvb Eei pyauq uaq teij pcv zx'q Taanj puaq trud taaib sruq Jyenq uaq Raauj trud weig zu'g Jwavq haig. pi-te yaag Zauj ninb Bua sruq Jyenq uaq Raauj trud. ",
    "8": "ye-su cvj tau, “yia zuvq Buaj Rung meib Bua, se tovb yia a'q. Navq naaig, meib Bua lxd yia nx, xij zu'g puvj kan yia naaiq teij myenb mivb Gxi.”  ",
    "33": "pi-laatq zyrug pia'g ka'Euad ting mivb yaag heug ye-su taaib zyrug naaig ninb, “meib za'kevb zruj yiu-Tai myenb Eei huvb fai?” ",
    "3": "yu-Daatg zyrug txb teij lo-maa pcv Zauj sai myenb pyeiq Zauj faa-li-sij myenb Paaiq taaib kruj zavg Tinb huvb Eei pyauq uaq teij pcv mivb uaq Wivj. naaiq teij pcv Nevj Jyenq tav, nanq Jyenq trub paaq, txb Jyenq ua'g king mivb.  ",
    "32": "naaiq teij sig Zwrtq weig pun zinb Daavg ye-su kxvq ninb xij zu'g Navq haiq nx taig uaq teij waag Zwrtq taaib txib tiug. ",
    "21": "meib weig haiq tiug naaig yia? xij zu'g naaig haid yia kxvq Jiaj uaq teij myenb. yia kxvq haiq Euvg ninb Bua hiuq Eei.” ",
    "35": "pi-laatq tau, “meib laaig yia zruj yiu-Tai myenb? se tovb meib kanb uaq fivj myenb Zauj sai myenb pyeiq zx'q meib Jiu pun yia nyaa. uaq Euvg meib zruj txvg haiq Euvg?” ",
    "40": "zwavj myenb cvj naub naug Eei kxvq, “maiq tuvq puvj naaiq taub. puvj Baa-lapq-Batg Navq.” Baa-lapq-Batg se zruj za'g pcv. ",
    "14": "tovb naaiq taub Kaa-yaa-faatq zinb Daavg kxvq Buaj zruj Lo Eei yiu-Tai myenb, “pun yetg taub taig tiq yetg fivj myenb kaub lovj.” ",
    "23": "ye-su tau ninb, “sij kxvq yia kxvq txvg haiq Euvg, meib kunq Buaj yem naaiq Eei myenb yia txvg haiq Euvg. mq paag sij kxvq yia kxvq tu'q hxpg nx, meib Baij yia zruj haiq Euvg?”  ",
    "6": "ye-su kxvq, “tovb yia a'q.” maaig ye-su uaq taub yu-Daatg yaag Zauj ninb Bua sruq Jyenq uaq. ye-su yetq kxvq, “tovb yia a'q,” zyrug hc'q ninb Bua laatg Raatg Bam Ga'haaq mcvj mivb. ",
    "34": "ye-su tau, “meib naaig Eei waag se meib kanb Namq Zwrtq taaib fai maaib myenb kxvq yia Eei Jaub lrug Buaj meib?” ",
    "2": "xij maaig ye-su uaq taub yu-Daatg yaag hiuq tu'q uaq nxm txvj, weig zu'g ye-su Zauj ninb Eei saib kxj zanb zang kapq zunq uaq.  ",
    "36": "ye-su tau, “yia kunq Eei kua'q maiq kwei naaiq paamb ken. sij kxvq yia Eei kua'q kwei naaiq paamb ken, yia Eei myenb zuvq xij Bx'q Jaaj, maiq pun zu'g Jiu pun yiu-Tai myenb. mq paag yia kunq Eei kua'q maiq zeid yem naaiq.” ",
    "20": "ye-su tau, “yia haiq zang kxvq waag, yia txv Jyenq maang myenb kxvq. yia haiq zang Faauj, yia zanb zang yem wig txvb fai zavg Tinb huvb Eei pyauq, tovb yiu-Tai myenb kapq zunq Eei txvj Faauj. yia maiq pivj Jyenq kxvq haiq Euvg.  ",
    "24": "an-naatq cvj fuvj ninb mivb Kaa-yaa-faatq tomb sai myenb uaq. ninb Bua Zxg Dob Jyenq ninb. ",
    "28": "ta'Eeig Dxm Ryruq Eei, zruj Lo Eei yiu-Tai myenb txb ye-su Zwrtq Kaa-yaa-faatq Eei pyauq cvj fuvj mivb lo-maa zuvj Eei ting. uaq teij yiu-Tai myenb Riaj haib maaib wij zyrug maiq pia'g ting ka'Euad, weig pun ninb Bua haib tu'q Eang siaj mcvg zipq Eei Naavj.  ",
    "7": "ye-su cvj naaig Rung, “meib Bua taaib lxd haiq taub?” ninb Bua tau, “yia Bua lxd naa-saa-letq muvq Eei ye-su.” ",
    "29": "weig naaiq, pi-laatq Zwrtq ka'Eiag taaib naaig ninb Bua, “meib Bua txb haiq Euvg sig taaib koj naaiq laanb myenb?” ",
    "19": "tomb sai myenb zaab naaig ye-su Tauj ninb Eei saib kxj Zauj ninb Faauj Eei leid. ",
    "17": "zuaq laatg kcvb uaq taub msia'q pru kxvq Buaj pi-te, “meib zruj taub uaq taub myenb Eei saib kxj maiq zeid?” pi-te tau, “yia maiq zeid lx'g.” ",
    "38": "pi-laatq cvj naaig, “zyen leid se haiq Euvg?” pi-laatq kxvq liud naaiq teij waag zyrug Zwrtq ka'Eiag Buaj zruj Lo Eei yiu-Tai myenb, “yia zaab maiq Zwrtq ninb maaib haiq Euvg zwid.  ",
    "31": "pi-laatq kxvq Buaj ninb Bua, “uaq Euvg, meib Bua ei meib Bua kanb Eei leid txb ninb mivb syemq maa'b!” ninb Bua tau, “yia Bua maiq maaib huvb livg tivg taij myenb.”  ",
    "30": "ninb Bua tau, “sij kxvq ninb maiq zruj waaig sig, yia Bua maiq txb ninb taaib naaiq Jiu pun meib.” ",
    "27": "pi-te cvj kxvq, “yia kevb! maiq zeid.” uaq zang Jai zyrug Gaaij. ",
    "11": "ye-su Buaj pi-te, “zx'q Ru'g Daauq Tapq Jyenq Paiq maa'b! yia maiq zeid xij zu'g hopq yia Eei tia pun yia uaq nxm zaanq fai?” ",
    "5": "ninb Bua tau, “yia Bua lxd naa-saa-letq muvq Eei ye-su.” ",
    "9": "ye-su Navq naaiq nx kxvq weig pun zinb Daavg Zauj ninb Eei tia kxvq uaq teij waag Zwrtq taaib txij Revg. uaq zang ninb kxvq, “aa tia aa'b! meib pun yia naaiq teij myenb, yia maiq pun yetg taub laaib zitg.” ",
    "16": "mq paag pi-te sruq ka'Eiag mcvj laatg kcvb. tovb tomb sai myenb zua'g uaq taub saib kxj zyrug Zwrtq mivb Tevj zuaq laatg kcvb uaq taub msia'q pru Toq pun pi-te Zauj Jyenq pia'g. uaq taub saib kxj zyrug txb pi-te pia'g.  ",
    "37": "pi-laatq zyrug naaig ye-su, “uaq Euvg, meib za'kevb zruj huvb?” ye-su tau, “meib kanb kxvq yia zruj huvb. yia Zwrtq seij yem naaiq paamb ken se weig zyen leid zruj zxvb zevj. haiq taub kwei zyen leid zyrug mwavj yia Eei waag.” ",
    "39": "mq paag ei meib Bua Eei leib fivj, meib Bua Jiaj siaj mcvg zipq Eei zyavb hog, yia xij zu'g puvj taub zu'g wrnj lob Eei myenb pun meib Bua. meib Bua xij yia puvj yiu-Tai myenb Eei huvb fai?” ",
    "4": "ye-su hiuq tu'q ninb kanb xij zu'g pwavb Eei Euvb Euvg sig zyrug Zwrtq taaib naaig kaaj ninb Bua, “meib Bua taaib lxd haiq taub?” ",
    "10": "si-mon pi-te pwij Jyenq zuv Ru'g zyrug pcv Zwrtq taaib Va'q tomb sai myenb Eei nrub, Pai zu'g nrub Eei Byaaug puv mnxmb Dutq mivb. uaq taub nrub Eei Buaj heug man-Katq.  ",
    "22": "ye-su Navq naaiq nx kxvq setq, maaib taub pcv sruq ka'Len zyrug Baij ninb yaag kxvq, “meib Navq naaig tau tomb sai myenb?” ",
    "12": "uaq teij lo-maa pcv Zauj tomb pcvb pyeiq Zauj kruj zavg Tinb huvb Eei pyauq Eei pcv zyrug zx'q ye-su Dob Jyenq  ",
    "15": "si-mon pi-te Zauj kanb taub saib kxj kan Jyenq ye-su mivb. naaiq taub saib kxj se tomb sai myenb zua'g Eei, ninb Zivj taaib tu'q Zauj ye-su pia'g tomb sai myenb Eei pyauq Eei laatg ka'Euad.  ",
    "13": "txb ninb mivb Tauj an-naatq Eei Ra'Myen Daavg. an-naatq zruj Kaa-yaa-faatq Eei ovb taa. uaq Havj Kaa-yaa-faatq zruj tomb sai myenb.  ",
    "1": "ye-su Navq naaiq nx tauj kauj liud, ninb Zauj ninb Eei saib kxj Jiaj uaq vaang zi'g Kitg-lon Do'q. yem uaq maaib nxm Wivj. ye-su Zauj ninb Eei saib kxj zyrug pia'g uaq nxm Wivj mig a'q.  ",
    "26": "maaib tomb sai myenb Eei yetg taub nrub, tovb pi-te Pai zu'g mnxmb Dutq uaq taub nrub Eei Zyenb Ze'q, zyrug kxvq, “yia pwatg meib Zauj uaq laanb myenb yem uaq Wivj maiq zeid?” ",
    "25": "si-mon pi-te Zxg sruq Jyenq uaq Raauj trud. yem uaq Raauj trud Eei myenb naaig ninb, “meib yaag zruj uaq laanb myenb Eei saib kxj saa'b?” mq paag pi-te maiq Eyemg. ninb kxvq, “yia maiq zeid lx'g.” "
  },
  "3": {
    "18": "“haiq taub syenj Kauj Tinb huvb Eei txn, uaq taub maiq zu'g tivg zwid. haiq taub maiq syenj Kauj Tinb huvb Eei txn nx, Tinb huvb zuvq tivg Jyenq uaq taub Eei zwid, laaij ninb maiq syenj Kauj Tinb huvb Eei Do'g txn. ",
    "8": "Ryaauj xij pwrng haaij, ninb zyrug pwrng uaq. meib haid Ryaauj Eei Qiaj mq paag maiq hiuq tu'q ninb yem haaij taaib, yaag maiq hiuq tu'q xij mivb Tauj haaij. sivj livb pun haiq taub kanb syavb yuvd Jiaj se Navq naaiq nx.” ",
    "33": "haiq taub zipq ninb Eei waag se Navq Gaapq Jyenq yenj nx, pun Ziv Tinb huvb se zyen Eei.  ",
    "3": "ye-su tau, “yia kxvq zyen Buaj meib. haiq taub maiq kanb syavb yuvd Jiaj, maiq haib tu'q pwatg Tinb huvb Eei kua'q.” ",
    "32": "ninb zruj zxvb zevj kxvq ninb pwatg Jiaj, haid Jiaj Eei sig mq paag maiq maaib haiq taub zipq ninb Eei waag.  ",
    "21": "mq paag haiq taub ei Jyenq zyen leid zruj, uaq taub taaib lxd Fav. Fav zyrug pun Ziv ninb zruj Eei sig se Kauj Tinb huvb zruj.” ",
    "35": "zavg tiaj Namq ninb Eei txn, zx'q maang mwrtg Jiu pun yem ninb Eei puab Diaq.   ",
    "14": "“lob Nxi mo-se yem teib puvb Waav Navq haiq nx zx'q tovb naav an uaq tovg lyepg faauj Lav, yia, paamb myenb Eei txn, yaag xij Navq uaq nx zu'g myenb zx'q lyepg faauj Lav,  ",
    "23": "uaq zang yo-han yaag Tevj myenb Jiaj uam Eei leid. ninb yem aai-non muvq, leib saaj-lim muvq maiq navg ko, weig zu'g uaq nxm txvj maaib uam Zamq. myenb yaag mivb uaq Jiaj uam Eei leid.  ",
    "6": "paamb myenb yuvd Eei se paamb myenb Eei sin. sivj livb yuvd Eei se livb wrnb.  ",
    "34": "Tinb huvb Paaiq taaib uaq taub kxvq Tinb huvb Eei waag, weig zu'g Tinb huvb Zeij sivj livb pun ninb, yaag maiq maaib sruj mrug.  ",
    "2": "maaib mwrnd ninb taaib lxd ye-su kxvq, “finb scv aa'b! yia Bua hiuq tu'q Tinb huvb Paaiq meib taaib zruj finb scv. sij kxvq maiq zeid Tinb huvb Zauj yem, maiq maaib haiq taub haib zruj Bua'g hxvb Eei Javb hog Navq meib zruj.” ",
    "36": "haiq taub syenj Kauj Tinb huvb Eei txn, uaq taub maaib yetg liud Eei mcvg. mq paag haiq taub maiq mwavj Tinb huvb Eei txn Eei waag nx, maiq haib tu'q yetg liud Eei mcvg yaag zu'g Tinb huvb tivg Jyenq ninb Eei zwid.” ",
    "20": "haiq taub zruj waaig sig, uaq taub Rxv Fav yaag maiq xij mivb lxd Fav. Raub heij ninb zruj Eei waaig sig xij piuj mevb Zwrtq taaib.  ",
    "24": "(uaq zang yo-han maiq kcvb zu'g wrnj lob.) ",
    "28": "meib Bua kanb haib Tevj yia zruj zxvb zevj, hiuq tu'q yia kxvq Jiaj, ‘yia maiq zeid zruj ki-tug uaq taub. mq paag ki-tug maiq kcvb taaib, Tinb huvb Paaiq yia taaib Daavg.’   ",
    "7": "meib maiq tuvq weig yia kxvq, ‘meib Bua xij zu'g kanb syavb yuvd Jiaj’ naaiq Jruj waag Namq maiq mevb pc'g.  ",
    "29": "lovg syavb Bwavd uaq taub mtaaib syavb laavb. Kc'g lxvb zuaq Jyenq mwavj syavb laavb Eei Qiaj. yetq haid syavb laavb kxvq waag ninb zyrug Fyenb yrub haig. weig naaiq yia ib zang tu'q naaiq Euvg xnb lx'g Tauj taaub a'q. ",
    "19": "“syemq zwid Eei kxn se Navq naaiq. Fav taaib pia'g paamb ken. myenb maiq xij lovg Fav, Kuvj xij lovg Mwavj Navq, weig zu'g ninb Bua zruj Eei sig se waaig haig.  ",
    "17": "Tinb huvb Paaiq ninb Eei txn Fiag Tauj paamb ken maiq zeid weig tivg paamb myenb Eei zwid. Kuvj xij pun paamb myenb tu'q Fruj Navq. ",
    "31": "“yem Tinb txvb taaib uaq taub zruj kaub Lo Jiaj yetg zuvq. yem paamb ken taaib uaq taub kwei paamb ken, yaag kxvq paamb ken Eei Jauq Navq. mq paag yem Tinb txvb taaib uaq taub zruj kaub Lo Jiaj yetg zuvq.  ",
    "30": "“ninb xij zu'g zruj Lo Jyenq faauj, yia xij zu'g zruj faij Jyenq Fiag. ",
    "27": "yo-han tau, “maiq zeid Tinb huvb pun nx, maiq maaib haiq taub haib tu'q haiq Euvg.  ",
    "11": "yia kxvq zyen Buaj meib, yia Bua hiuq Eei, yia Bua kxvq. yia Bua pwatg Jiaj Eei, yia Bua yaag zruj zxvb zevj. mq paag meib Bua maiq syenj yia Bua zruj Eei zxvb zevj.  ",
    "5": "ye-su tau, “yia kxvq zyen Buaj meib. haiq taub maiq yem uam Zauj sivj livb kanb syavb yuvd Jiaj, uaq taub maiq tu'q pia'g Tinb huvb Eei kua'q.  ",
    "9": "ni-Ko-De-matq naaig ninb, “naaiq teij sig fuvg haib Navq naaiq nx?” ",
    "16": "“Tinb huvb Dovg naaig Namq luvb Diaq myenb Zivj zx'q ninb Eei Do'g txn Zeij pun ninb Bua. haiq taub syenj Kauj Tinb huvb Eei txn maiq zu'g myetg mq paag tu'q yetg liud Eei mcvg.  ",
    "4": "ni-Ko-De-matq naaig kaaj, “myenb koj Revg, Navq haiq nx haib syavb yuvd Jiaj? maiq haib pia'g maa Eei ka'sia kanb yuvd Rung saa'b?” ",
    "10": "ye-su tau, “meib se zruj taub i-saa-laa-en myenb Eei tomb finb scv, meib Zxg maiq mevb pc'g naaiq teij sig?  ",
    "22": "naaiq teij sig Zwrtq liud, Ga'haaq ye-su Zauj ninb Eei saib kxj Bua mivb yu-Dia scvq yem Zaamj uaq yaag Tevj myenb Jiaj uam Eei leid.  ",
    "12": "sij kxvq yia kxvq paamb ken Eei Jauq meib Bua zuvq maiq syenj, yia txb Tinb txvb Eei Jauq taaib kxvq, meib Bua fuvg haib syenj?  ",
    "15": "pun haiq taub syenj Kauj yia zyrug tu'q yetg liud Eei mcvg. ",
    "13": "maiq kcvb maaib haiq taub tu'q faauj Jiaj Tinb txvb Zwrtq liud yia, paamb myenb Eei txn, tovb yem Tinb txvb Fiag taaib uaq taub. ",
    "1": "maaib taub faa-li-sij myenb, Buaj heug ni-Ko-De-matq. ninb se yetg taub zruj Lo Eei yiu-Tai myenb.  ",
    "26": "uaq teij saib kxj zyrug mivb Buaj yo-han, “saib tiaj aa'b! meib Javj tu'q Eei fai? zinb Daavg Zauj meib yem Jx-Dcn Daaib Eei tov puv mcvj, tovb meib zruj zxvb zevj kxvq Buaj Jiaj yia Bua uaq laanb myenb. ib zang ninb Tevj myenb Jiaj uam Eei leid. zwavj myenb Kuvj mivb lxd ninb Navq a'q.” ",
    "25": "maaib teij yo-han Eei saib kxj Zauj taub yiu-Tai myenb Rcv saaj wij Eei leid.  "
  },
  "8": {
    "18": "yia Tevj yia kanb zruj zxvb zevj. cvj maaib yia Eei tia, tovb Paaiq yia taaib uaq taub, yaag Tevj yia zruj zxvb zevj.” ",
    "45": "mq paag yia kxvq zyen Eei, meib Bua Zivj taaib maiq syenj yia.  ",
    "3": "maaib teij Faauj leid Eei finb scv Zauj faa-li-sij myenb txb taub Yenj Jyenq Goj zx'q taaib Eei msia'q txn, pun ninb sruq Jyenq zwavj myenb Eei Ra'Myen.  ",
    "43": "meib Bua weig haiq tiug maiq mevb pc'g yia kxvq Eei waag? se weig zu'g meib Bua maiq haib mwavj yia Eei tod.  ",
    "50": "yia maiq zeid lxd myenb Taaib yia, mq paag maaib taub Tevj yia lxd, yaag tovb naaiq taub xij Tevj yia syemq.  ",
    "14": "ye-su tau, “maiq kunq yia Tevj yia kanb zruj zxvb zevj, yia Eei waag za'kevb zyen Eei, weig zu'g yia hiuq tu'q yia yem haaij taaib yaag hiuq tu'q yia xij mivb haaij. mq paag meib Bua maiq hiuq tu'q yia yem haaij taaib yaag xij mivb haaij. ",
    "48": "uaq teij yiu-Tai myenb tau ye-su, “naaiq yia Bua kxvq tu'q zu'g Eei saa'b? yia Bua kxvq meib se saa-maa-lia Janj yaag maaib myenq yem meib Eei sin.” ",
    "34": "ye-su tau ninb Bua, “yia kxvq zyen Buaj meib Bua, haiq taub paamd zwid, uaq taub zruj zwid Eei nrub.  ",
    "2": "ta'Eeig Dxm Ryruq Eei, ye-su cvj mivb zavg Tinb huvb Eei pyauq. zwavj myenb taaib kapq zunq ninb uaq. ninb zyrug zweid Jyenq Faauj ninb Bua.  ",
    "36": "sij kxvq Tinb huvb Eei txn puvj Gxi meib Bua, meib Bua za'kevb penj puvj Gxi Eei myenb.  ",
    "35": "zruj nrub Eei myenb maiq haib yetg liud Zauj pyaub zyruq yem. Kuvj Zyen txn tu'q yetg liud yem Navq.  ",
    "24": "weig naaiq yia kxvq Buaj Jiaj meib Bua, Tauj taig uaq zang meib Bua Zxg maaib Jyenq zwid Eei. sij kxvq meib Bua maiq syenj yia zruj tovb yia kxvq yia zruj uaq taub nx, meib Bua taig mq paag Zxg maaib Jyenq zwid Eei.” ",
    "7": "uaq teij myenb maiq tivb lyrub Eei naaig. ye-su zyrug Zau Jiad taaib kxvq Buaj ninb Bua, “meib Bua haiq taub maiq paamd Jiaj zwid, kunq zx'q la'pyeiq zov Daavg maa'b!”  ",
    "17": "meib Bua kanb Eei leib latg fiaq Jyenq kxvq, ‘maaib i laanb myenb zruj zxvb zevj, kxvq Eei waag txij nx, syenj tu'q a'q.’   ",
    "58": "ye-su tau, “yia kxvq zyen Buaj meib Bua, apg-laa-ham maiq kcvb Zwrtq seij, yia zuvq yem Eei.” ",
    "49": "ye-su tau, “yia maiq zeid maaib myenq yem yia Eei sin. yia Taaib yia Eei tia, mq paag meib Bua mavg Piaj yia.  ",
    "11": "uaq taub msia'q txn tau, “tomb kxj aa'b! maiq maaib haiq taub a'q.” ye-su kxvq, “yia yaag maiq tivg meib Eei zwid. kunq mivb a'q. yavb naaiq Jiaj maiq tuvq cvj paamd zwid og.” ",
    "33": "ninb Bua tau, “yia Bua zruj apg-laa-ham Eei zeib fun, yetg liud maiq Tevj haiq taub zruj Jiaj nrub. uaq Euvg, meib fuvg kxvq yia Bua tu'q puvj Gxi?” ",
    "16": "mq paag sij kxvq yia syemq myenb nx, yia syemq tu'q hxpg, weig zu'g maiq zeid yia kanb syemq. zavg tiaj Paaiq yia taaib yaag Zauj yia syemq.  ",
    "40": "yia Kuvj kxvq tovb yia haid Tinb huvb kxvq Jiaj Eei zyen leid Buaj meib Bua, mq paag meib Bua xij taij yia. apg-laa-ham maiq Navq naaig zruj.  ",
    "59": "ninb Bua haid naaiq teij waag zyrug zx'q la'pyeiq xij zov ninb, mq paag ninb pivj Jyenq Zwrtq zavg Tinb huvb Eei pyauq mig a'q. ",
    "37": "yia hiuq tu'q meib Bua zruj apg-laa-ham Eei zeib fun. mq paag meib Bua Zxg xij taij yia weig zu'g yia Faauj Eei leid meib Bua maiq mwavj.  ",
    "4": "ninb Bua kxvq Buaj ye-su, “finb scv aa'b! naaiq taub msia'q txn Yenj Jyenq Goj uaq zang myenb zx'q taaib.  ",
    "51": "yia kxvq zyen Buaj meib Bua, haiq taub ei Jyenq yia Faauj Eei waag zruj, uaq taub yetg liud maiq taig.” ",
    "12": "ye-su cvj Faauj zwavj myenb. ninb kxvq, “yia se Fav ziuj paamb ken. haiq taub kan yia, uaq taub yetg liud maiq zu'g yavb Mwavj ka'Euad, zuvq tu'q Fav ziuj ninb Eei mcvg.” ",
    "46": "meib Bua haiq taub haib zaab tu'q Zwrtq yia maaib zwid? uaq Euvg, sij kxvq yia kxvq zyen leid, meib Bua weig haiq tiug maiq syenj yia?  ",
    "13": "faa-li-sij myenb cvj kxvq, “meib Tevj meib kanb zruj zxvb zevj, meib kxvq Eei waag se maiq zyen.” ",
    "26": "yia cvj maaib Zamb Euvg Jauq kxvq meib Bua, tivg meib Bua Eei zwid. mq paag Paaiq yia taaib uaq taub se zyen Eei. yia haid ninb kxvq Jiaj Eei waag, yia yaag kxvq Buaj paamb myenb.” ",
    "28": "ye-su zyrug kxvq, “meib Bua lyepg yia, paamb myenb Eei txn, faauj Lav uaq zang, meib Bua zyrug hiuq tu'q yia se yetg liud zyavb Jyenq uaq taub. uaq zang meib Bua zyrug hiuq tu'q yia maiq zeid sweib eij zruj haiq Euvg. zavg tiaj Faauj yia Navq haiq nx kxvq, yia zyrug Navq uaq nx kxvq.  ",
    "54": "ye-su tau ninb Bua, “sij kxvq yia kanb Taaib yia kanb nx, naaiq maiq maaib haiq Euvg eij leid. Taaib yia uaq taub se yia Eei tia, tovb meib Bua kxvq zruj meib Bua Eei Tinb huvb uaq taub.  ",
    "8": "kxvq liud, ye-su cvj Do'q Fiag lovg puab Do'q fiaq Dau. ",
    "9": "ninb Bua haid ye-su Navq naaiq nx kxvq, ninb Bua zyrug zo'g taub zo'g taub Eei Zwrtq. kaub koj uaq teij Zwrtq Daavg, Zwrtq Revg a'q. Kuvj ye-su kanb yem uaq Navq. mq paag uaq taub msia'q txn Zxg sruq Jyenq uaq Eei.  ",
    "32": "meib Bua zyrug hiuq tu'q zyen leid. zyen leid yaag xij puvj Gxi meib Bua.” ",
    "21": "ye-su cvj kxvq Buaj ninb Bua, “yia xij mivb a'q. meib Bua xij lxd yia, mq paag meib Bua taig meib Bua Zxg maaib Jyenq zwid Eei. yia mivb Eei txvj meib Bua maiq haib mivb.” ",
    "57": "ninb Bua cvj kxvq ninb, “aa, meib zuvq maiq kcvb tu'q Mmd zyepg Havj. meib pwatg Jiaj apg-laa-ham Eei?” ",
    "23": "ye-su Buaj ninb Bua, “meib Bua penj luvb Diaq Eei, yia penj Tinb txvb Eei. meib Bua kwei paamb ken, yia maiq kwei paamb ken.  ",
    "6": "ninb Bua Navq naaiq nx naaig se xij Duaq ye-su kxvq txvg zyrug haib lxd kxnb pcvj koj ninb. mq paag ye-su Do'q Fiag lovg puab Do'q fiaq ka'Diaq Dau. ",
    "55": "meib Bua yetg liud maiq hiuq tu'q ninb, mq paag yia hiuq tu'q ninb Eei. sij kxvq yia kxvq yia maiq hiuq tu'q ninb nx, yia zyrug Navq meib Bua nx kxvb pc'g. mq paag yia hiuq tu'q ninb, yaag ei Jyenq ninb Eei waag zruj.  ",
    "44": "meib Bua Eei tia se myenq Eei huvb. meib Bua Kuvj xij ei Jyenq meib Bua Eei tia Eei eij zruj Navq. yem kxn uaq ninb mtaaib taij myenb. ninb yetg liud maiq a'Neiq zyen leid, weig zu'g yem ninb kanb maiq maaib zyen leid. ninb kxvb pc'g weig zu'g ninb ei ninb kanb Eei fyemb fivj mtaaib kxvb pc'g. ninb Kuvj kxvb pc'g Navq yaag zruj kxvb pc'g Eei tia.  ",
    "20": "ye-su yem zavg Tinb huvb Eei pyauq, nitq myenb fovg hxg Eaanb uaq teij faav Eei txvj Faauj myenb uaq zang, ninb kxvq naaiq teij waag. yaag maiq maaib haiq taub zx'q ninb weig zu'g ninb Eei zyavb hog maiq kcvb Tauj. ",
    "5": "mo-se Eei leib latg hatg Bua xij zu'g lovg la'pyeiq zov naaiq Euvg myenb taig. meib ni? Navq haiq nx kxvq?”   ",
    "56": "meib Bua Eei ovb Taaij, apg-laa-ham, a'Neiq xij tu'q pwatg yia taaib Eei Nxib Eia'g. ninb tu'q pwatg liud zyrug xnb lx'g haig.” ",
    "53": "Bua Eei ovb Taaib vc'q, apg-laa-ham, zuvq taig mig a'q. meib zruj kaub Lo Jiaj ninb fai? Tinb huvb Eei zwavj trug waag myenb yaag taig mig a'q. meib kxvq meib kanb zruj haiq taub?” ",
    "19": "ninb Bua naaig, “meib Eei tia yem haaij?” ye-su tau, “meib Bua maiq hiuq yia, yaag maiq hiuq yia Eei tia. sij kxvq meib Bua hiuq tu'q yia nx, meib Bua zyrug hiuq tu'q yia Eei tia.”  ",
    "38": "yia kxvq Eei se yem zavg tiaj uaq pwatg Jiaj Eei sig. meib Bua zruj Eei se meib Bua Eei tia Buaj meib Bua zruj.” ",
    "31": "ye-su kxvq Buaj syenj ninb uaq teij yiu-Tai myenb, “sij kxvq meib Bua zanb zang ei Jyenq yia Faauj Eei waag zruj, meib Bua za'kevb zruj yia Eei saib kxj.  ",
    "52": "yiu-Tai myenb kxvq Buaj ninb, “ib zang yia Bua za'kevb hiuq tu'q meib maaib myenq yem meib Eei sin. apg-laa-ham taig mig a'q. Tinb huvb Eei zwavj trug waag myenb yaag taig Revg mig a'q. mq paag meib kxvq haiq taub ei Jyenq meib Faauj Eei waag zruj, uaq taub yetg liud maiq taig.  ",
    "27": "uaq teij myenb maiq mevb pc'g ye-su kxvq Tauj zavg tiaj.  ",
    "41": "meib Bua Kuvj zruj Navq meib Bua Eei tia nx zruj.” ninb Bua tau, “yia Bua se maiq zeid kub vwaab Txi. yia Bua maaib Du'g taub tia Navq, se Tinb huvb.” ",
    "1": "mq paag ye-su mivb uaq ka'lanq Bov.  ",
    "39": "ninb Bua tau, “yia Bua Eei tia se apg-laa-ham.” ye-su cvj tau ninb Bua, “sij kxvq meib Bua za'kevb zruj apg-laa-ham Eei zeib fun nx, meib Bua zruj Eei sig zyrug Navq apg-laa-ham zruj Eei.  ",
    "47": "haiq taub yem Tinb huvb taaib, uaq taub zuvq mwavj Tinb huvb Eei waag. meib Bua maiq zeid yem Tinb huvb taaib Zivj taaib maiq mwavj ninb Eei waag.” ",
    "10": "ye-su cvj Zau Jiad taaib naaig uaq taub msia'q txn, “txg aa'b! uaq teij myenb Jiaj haaij Revg mig a'q. maiq maaib haiq taub tivg meib Eei zwid?” ",
    "25": "ninb Bua naaig ye-su, “meib tovb haiq taub lcb?” ye-su tau, “zinb Daavg yia Buaj Jiaj meib Bua yia tovb haiq taub, yia se tovb uaq taub a'q.  ",
    "22": "zruj Lo Eei yiu-Tai myenb kxvq, “ninb xij taij ninb kanb taig fai? weig zu'g ninb kxvq ninb mivb Eei txvj Bua mivb maiq tu'q.” ",
    "42": "ye-su kxvq Buaj ninb Bua, “sij kxvq Tinb huvb za'kevb zruj meib Bua Eei tia nx, meib Bua zyrug Namq yia weig zu'g yia yem ninb taaib, ib zang yia yem naaiq. yia maiq zeid ei yia kanb Eei eij taaib. ninb Paaiq yia taaib.  ",
    "15": "“meib Bua ei paamb myenb Eei za'eij syemq myenb. yia maiq syemq haiq taub.  ",
    "29": "Paaiq yia taaib uaq taub yaag Zauj yia yem. ninb maiq kwavg pun yia kanb yem weig zu'g yia zanb zang zruj hxpg ninb Eei Hruq.”  ",
    "30": "myenb Zamq Eei haid ye-su kxvq naaiq teij waag zyrug syenj ninb. "
  },
  "19": {
    "18": "Tauj uaq ninb Bua zyrug zx'q ye-su tiv Jyenq zyepg Ravg Jaaj. cvj maaib i taub myenb zu'g tiv yem uaq, yetg taub yem puv. ye-su yem Bu'Dovj.  ",
    "8": "pi-laatq haid naaiq Jruj waag ninb kaub fatq kamb Riaj  ",
    "33": "Tauj ye-su uaq, pwatg ninb tavj Qiaj mig a'q, zyrug maiq Bx'q ninb Eei zauj nauq a'q.  ",
    "3": "cvj mivb fatq Eei kxvq, “yiu-Tai myenb Eei huvb aa'b! zyavb tu'q maang fwij a'q.” yaag Baij ninb Eei Myen. ",
    "32": "pcv zyrug mivb Bx'q Zauj ye-su zu'g tiv uaq teij myenb Eei zauj nauq. Bx'q liud ta'yetq taub, cvj mivb Bx'q ta'Eeig taub Eei zauj nauq.  ",
    "21": "sai myenb pyeiq Toq pi-laatq, “maiq tuvq fiaq ‘yiu-Tai myenb Eei huvb.’ xij zu'g fiaq, ‘naaiq taub kxvq, yia zruj yiu-Tai myenb Eei huvb.’+” ",
    "35": "pwatg naaiq teij sig Zwrtq liud uaq laanb myenb yaag zruj zxvb zevj. ninb Eei waag yaag za'kevb zyen Eei. ninb kanb yaag hiuq tu'q ninb kxvq tu'q zyen Eei weig pun meib Bua haib syenj.  ",
    "40": "ninb Bua i taub zx'q ye-su Eei sei yaag ei yiu-Tai myenb pyopq Janb taig Eei leid, zx'q la'maab Dia Zauj uaq teij Diab Daav peu Jyenq sei. ",
    "14": "uaq nxm Nxi se tovb Beng Jiaj siaj mcvg zipq Eei Nxi. luvb aaq lamb teij aanj a'q. pi-laatq kxvq Buaj zwavj myenb, “mavg maa'b! naaiq se meib Bua Eei huvb.” ",
    "23": "pcv zx'q ye-su tiv zyepg Ravg Jaaj liud, ninb Bua zx'q ninb Eei lwib hruj pun Gxi zruj pyei kruq, yetg taub tu'q kruq. cvj maaib ka'Euad uaq yemg lwi, se Datq taaib penj yetg teij, maiq maaib lunb Eei vutq.  ",
    "6": "  sai myenb pyeiq Zauj kruj zavg Tinb huvb Eei pyauq Eei pcv yetq pwatg zyrug Kib Kuvj Kaatq Eei kxvq, “txb ninb mivb tiv zyepg Ravg Jaaj! txb ninb mivb tiv zyepg Ravg Jaaj maa'b!” pi-laatq kxvq Buaj ninb Bua, “uaq Euvg meib Bua kunq txb ninb mivb tiv zyepg Ravg Jaaj a'q. yia zaab maiq Zwrtq ninb maaib haiq Euvg zwid.” ",
    "34": "mq paag maaib taub pcv lovg Zav Ropq ye-su Eei la'Eaapq. lyemb zeib maaib Ryaamq Zauj uam lyrug Zwrtq taaib.  ",
    "2": "naaiq teij pcv lovg Fimq Zi'q nxm huvb nivq Tevj ninb Dovj Jyenq, cvj zx'q teij lwib Daaub lua'g Tevj ninb zu'q Jyenq.  ",
    "36": "ninb Bua Navq naaiq nx zruj weig pun kivb sru Eei waag Zwrtq taaib txib tiug. maaib trug kivb sru kxvq, “ninb Eei Buvq maiq zu'g nauq yetg tiub.” ",
    "20": "yiu-Tai myenb Zamq Eei to'g uaq nxm paaib Eei waag, weig zu'g ye-su zu'g tiv uaq nxm txvj leib ye-lu-saa-lem zivb maiq ko. paaib yaag fiaq Jyenq pua Euvg waag. maaib hipq-lu waag, laa-tin waag, Zauj kikg waag. ",
    "24": "uaq teij pcv, laanb Buaj laanb, “naaiq teij lwi, Bua maiq petq a'q x'g? Druq mavg kaaj, haiq taub tu'q.” naaiq teij sig Zwrtq taaib weig pun txib tiug Revg kivb sru Eei waag. kivb sru kxvq, “ninb Bua zx'q yia Eei lwib hruj pun Gxi, yaag zx'q yia Eei lwi Druq mavg haiq taub tu'q.” naaiq teij pcv zyrug Navq naaiq nx zruj. ",
    "28": "hod taaib, ye-su hiuq tu'q Euvb Euvg zruj zyavj a'q. weig xij pun kivb sru Eei waag Zwrtq taaib txij Revg, ye-su zyrug kxvq, “yia Jaav Gaatq haig.”   ",
    "7": "yiu-Tai myenb tau, “yia Bua maaib tiub livg. ei naaiq tiub livg ninb xij zu'g taig, weig zu'g ninb Zev ninb kanb zruj Tinb huvb Eei txn.” ",
    "29": "maaib nxm pcvb zaavb pwavq a'vung tiub swi ton Jyenq uaq Dau. pcv zyrug zx'q laib Reib sxtq zyemj a'vung tiub swi taaib, cvj lovg hu-sopg pyaaq pa'q Jyenq Zunq faauj Tauj ye-su Eei Rwib.  ",
    "19": "pi-laatq yaag fiaq paaib pun myenb nctq Jyenq zyepg Ravg Jaaj. paaib kxvq, “naa-saa-letq muvq Eei ye-su, yiu-Tai myenb Eei huvb.”  ",
    "17": "ninb Bua zyrug txb ye-su mivb, pun ninb Daam Jyenq ninb kanb Eei zyepg Ravg Jaaj Zwrtq mivb Tauj nxm txvj, Buaj heug mGxvb Kx'q txvj. hipq-lu waag heug kon-ko-Taa.  ",
    "38": "naaiq teij sig Zwrtq liud, aa-li-maa-Tia muvq Eei yo-sepq Toq pi-laatq pun ninb zx'q ye-su Eei sei txb mivb. naaiq taub yo-sepq zruj ye-su Eei saib kxj mq paag ninb maiq txv zwavj zruj weig zu'g ninb kamb Riaj zruj Lo Eei yiu-Tai myenb. pi-laatq Gxi Rwib, yo-sepq zyrug mivb zx'q ye-su Eei sei txb mivb mig a'q.  ",
    "31": "uaq Nxi se Beng Jiaj tivb kov Nxi Eei Nxi. zruj Lo Eei yiu-Tai myenb zyrug Toq pi-laatq pun pcv Bx'q tiv Jyenq zyepg Ravg Jaaj uaq teij myenb Eei zauj nauq, zx'q ninb Bua Eei sei Fiag. maiq xij lyrub sei yem zyepg Ravg Jaaj, weig zu'g ta'Eeig Nxi se yetg nxm lovg Jyenq Eei tivb kov Nxi.  ",
    "30": "ye-su hopq liud a'vung tiub swi ninb kxvq, “Rxib zunb a'q lo'b!” kxvq setq, ye-su Eei mGxvq Naaiq Fiag zyrug tavj Qiaj mig a'q. ",
    "27": "ninb yaag kxvq Buaj uaq taub saib kxj, “naaiq taub se meib Eei maa og.” yem naaig taaib, uaq taub saib kxj zyrug txb ye-su Eei maa mivb Zauj ninb Jwavg pyauq yem. ",
    "11": "ye-su tau, “meib maaib livg tunj yia Eei sig se weig Tinb huvb pun meib Navq. weig naaiq, zx'q yia Jiu pun meib uaq taub, zwid kaub Lo Jiaj meib Eei.”  ",
    "5": "ye-su zyrug Zwrtq taaib yaag Dovj Jyenq lovg Fimq Zi'q taaib Eei huvb nivq, zu'q Jyenq lwib Daaub lua'g. pi-laatq kxvq, “naaig! tovb naaiq laanb myenb a'q.” ",
    "9": "zyrug cvj pia'g ting ka'Euad naaig ye-su, “meib yem haaij taaib?” mq paag ye-su maiq tau. ",
    "16": "kxvq kau, pi-laatq zyrug zx'q ye-su Jiu pun ninb Bua txb mivb tiv zyepg Ravg Jaaj mig a'q. ",
    "41": "ye-su zu'g tiv zyepg Ravg Jaaj taig uaq nxm txvj maaib nxm Wivj. Wivj ka'Euad maaib nxm syavb zruq, maiq kcvb zavj Jiaj yetg taub Janb taig.  ",
    "37": "cvj maaib trug kivb sru kxvq, “ninb Bua xij mavg Jyenq ninb Bua Ropq uaq laanb myenb.” ",
    "39": "cvj maaib tovb zinb Daavg luvb mwrnd zang taaib lxd ye-su uaq taub ni-Ko-De-matq Zauj yo-sepq mivb. ninb txb Jyenq mu-yxg Zauj aa-lo Diab Daav, i Euvg kapq taaib leib maiq ko faab zyepg Mmd ki-lo Eei txvj. ",
    "4": "pi-laatq cvj Zwrtq mivb Buaj zruj Lo uaq teij yiu-Tai myenb, “mavg kaaj, yia txb ninb Zwrtq taaib Tauj meib Bua naaiq pun meib Bua hiuq tu'q yia zaab maiq Zwrtq ninb maaib haiq Euvg zwid.”  ",
    "10": "pi-laatq zyrug kxvq, “meib maiq Zauj yia kxvq waag fai? meib maiq hiuq tu'q yia maaib livg puvj meib, yaag maaib livg zx'q meib tiv zyepg Ravg Jaaj?” ",
    "22": "pi-laatq tau, “yia Navq haiq nx fiaq, Zinb ninb Navq uaq nx a'q.” ",
    "12": "yem naaig taaib pi-laatq yetg zei lxd Qavj puvj ye-su mq paag yiu-Tai myenb naug Jyenq kxvq, “sij kxvq meib puvj naaiq laanb myenb meib maiq zeid lo-maa huvb, si-saa, Eei kxb yrud. haiq taub Zev ninb kanb zruj huvb, uaq taub zruj si-saa Eei winb wavq.” ",
    "42": "weig zu'g uaq nxm Nxi se yiu-Tai myenb Beng Jiaj tivb kov Nxi Eei Nxi, naaiq nxm zruq yaag nitq uaq fatq Eei, ninb Bua zyrug txb ye-su Eei sei mivb zavj uaq. ",
    "15": "uaq teij myenb naug Jyenq kxvq, “taij ninb kwavg a'q. taij ninb kwavg a'q. txb ninb mivb tiv Jyenq zyepg Ravg Jaaj maa'b!” pi-laatq naaig, “meib xij yia txb meib Bua Eei huvb mivb tiv zyepg Ravg Jaaj?” sai myenb pyeiq kxvq, “yia Bua maaib Du'g taub huvb Navq, se lo-maa huvb.” ",
    "13": "pi-laatq haid liud naaiq teij waag zyrug txb ye-su Zwrtq mivb yaag zweid Jyenq ninb syemq zwid Eei weig. uaq nxm txvj Eei Buaj heug “la'pyeib timg.” hipq-lu waag heug “kapg-Baa-Taa.”  ",
    "1": "pi-laatq zyrug txb ye-su mivb pun pcv lovg pyaab pin Bx'q.  ",
    "26": "ye-su pwatg ninb Eei maa yaag pwatg ninb Namq uaq taub saib kxj, i taub sruq nitq Jyenq uaq, ninb kxvq Buaj ninb Eei maa, “aa maa aag, naaig taub se meib Eei txn.”  ",
    "25": "sruq Jyenq ye-su Eei zyepg Ravg Jaaj ka'Len maaib ye-su Eei maa, Zauj ninb Eei Riab maag, cvj maaib Ke-lo-patq Eei auq, maa-li-yaa, Zauj makq-Daa-laa muvq Eei maa-li-yaa.  "
  },
  "9": {
    "18": "zruj Lo Eei yiu-Tai myenb Zxg maiq syenj ninb zinb Daavg mziv mcvb, ib zang haib mavg tu'q pwatg. ninb Bua zyrug heug ninb Eei tiaj maag taaib  ",
    "8": "ninb Eei laavd zavg myenb Zauj aab log pwatg ninb Toq Eaanb uaq teij, laanb naaig laanb, “naaiq taub myenb tovb aab log zweid Jyenq Toq Eaanb uaq taub maiq zeid?”  ",
    "33": "sij kxvq naaiq taub myenb maiq zeid yem Tinb huvb taaib nx, ninb maiq haib zruj haiq Euvg.” ",
    "3": "ye-su tau, “ninb mziv mcvb maiq zeid laaij ninb kanb Eei zwid fai ninb tiaj maag Eei zwid. ninb Eei mziv mcvb se weig pun Tinb huvb zruj Eei sig yem naaiq taub myenb Eei sin piuj mevb Zwrtq taaib.  ",
    "32": "yem zeij luvb zeij Dau Zwrtq taaib Tauj ib zang, maiq maaib haiq taub haid Jiaj maaib haiq taub zxg yemb Txi mziv mcvb Eei myenb lovj, haib mavg tu'q pwatg.  ",
    "21": "mq paag yia Bua maiq hiuq tu'q ninb Navq haiq nx haib mavg tu'q pwatg, yaag maiq hiuq tu'q haiq taub zxg ninb Eei mziv Fav. meib Bua kanb naaig kaaj ninb maa'b! ninb Lo a'q. ninb kanb haib kxvq ninb kanb Eei Jauq.”  ",
    "35": "ye-su haid kxvq ninb Bua zung naaiq taub myenb Zwrtq wig txvb. ninb zyrug mivb lxd pwatg yaag naaig ninb, “meib syenj paamb myenb Eei txn fai?” ",
    "40": "maaib teij faa-li-sij myenb Zauj ye-su yem uaq haid ninb Navq naaiq nx kxvq zyrug naaig, “Navq naaig, yia Bua yaag mziv mcvb Eei fai?” ",
    "14": "tovb ye-su Zaij uamb pamg Tevj ninb Raatq Jyenq mziv Fav taaib uaq Nxi se tivb kov Nxi.  ",
    "23": "weig naaiq ninb Eei tiaj maag Zivj taaib kxvq, “ninb Lo a'q. meib Bua naaig kaaj ninb kanb maa'b!” ",
    "6": "ye-su kxvq liud naaiq teij waag, ninb Twiq uamb Rwib uaq Dau, Zaij penj uamb pamg taaib, Raatq Jyenq uaq taub myenb Eei mziv,  ",
    "34": "zruj Lo Eei uaq teij tau, “meib zwib myenb Zwrtq seij taaij Jyenq zwid Lo taaib, mq paag meib xij Faauj yia Bua?” ninb Bua zyrug zung ninb Zwrtq wig txvb mig a'q. ",
    "2": "saib kxj Bua naaig ye-su, “saib tiaj aa'b! naaiq taub myenb Zwrtq seij taaib mziv mcvb se laaij ninb kanb Eei zwid fai laaij ninb Eei tiaj maag Eei zwid?” ",
    "36": "uaq taub myenb tau, “tomb kxj aa'b! ninb tovb haiq taub? Toq meib Buaj yia og. yia zyrug haib syenj ninb.” ",
    "20": "uaq taub myenb Eei tiaj maag tau, “yia Bua hiuq tu'q ninb zruj yia Bua Eei txn, yaag hiuq tu'q ninb Zwrtq seij taaib mziv mcvb mig a'q.  ",
    "24": "faa-li-sij myenb heug mziv mcvb zxg lovj uaq taub myenb cvj taaib ta'Eeig Rung yaag Buaj ninb, “meib xij zu'g txv Jyenq Tinb huvb lcvd meib Kuvj kxvq zyen Navq. yia Bua hiuq tu'q zxg meib Eei mziv uaq taub se zwib myenb a'q.” ",
    "28": "ninb Bua zyrug kxvq to'g ninb. ninb Bua kxvq, “meib zruj uaq taub loq Eei saib kxj. yia Bua zruj mo-se Eei saib kxj.  ",
    "7": "Buaj ninb, “mivb uaq nxm sij-lo-am uamb tomb Raauj og.” (sij-lo-am uaq nxm Buaj Eei eij leid se “Paaiq mivb.”) uaq taub myenb mivb Raauj liud, Rwrnj taaib zyrug mavg tu'q pwatg a'q.  ",
    "29": "yia Bua hiuq tu'q Tinb huvb Zauj mo-se kxvq waag. mq paag uaq taub loq yia Bua lyemb maiq hiuq tu'q ninb yem haaij taaib.” ",
    "19": "naaig ninb Bua, “naaiq taub myenb meib Bua Eei txn? meib Bua kxvq ninb yemb Txi mziv mcvb tovb naaiq taub fai? uaq Euvg, ninb ib zang Navq haiq nx haib mavg tu'q pwatg?” ",
    "17": "faa-li-sij myenb cvj naaig Rung uaq taub myenb, “ninb Tevj meib Eei mziv lovj, haib mavg tu'q pwatg. uaq Euvg, meib kxvq ninb se haiq Euvg myenb?” uaq taub myenb tau, “ninb zruj taub trug waag myenb.” ",
    "38": "uaq taub myenb kxvq, “zyruq aa'b! yia syenj a'q.” ninb zyrug kweig Fiag paaij ye-su. ",
    "31": "Bua hiuq tu'q Tinb huvb maiq mwavj paamd zwid myenb Eei waag. mq paag haiq taub Taaib Tinb huvb, ei Jyenq ninb Eei eij zruj, ninb mwavj uaq taub.  ",
    "30": "uaq taub myenb tau, “naaiq za'kevb Bua'g hxvg haig. meib Bua maiq hiuq tu'q ninb yem haaij taaib. mq paag ninb zxg yia Eei mziv mavg tu'q pwatg.  ",
    "27": "ninb tau, “yia Buaj Jiaj meib Bua, meib Bua yaag maiq mwavj. meib Bua weig haiq tiug cvj xij mwavj Rung? meib Bua yaag xij zruj ninb Eei saib kxj fai?” ",
    "11": "ninb tau, “maaib taub myenb, Buaj heug ye-su, Zaij uamb pamg Raatq yia Eei mziv cvj heug yia mivb sij-lo-am uamb tomb Raauj. yia zyrug mivb. Raauj liud, mavg tu'q pwatg taaib a'q.” ",
    "5": "yia Zxg yem Jyenq paamb ken Eei zyavb hog yia zruj Fav ziuj paamb ken.” ",
    "9": "maaib teij kxvq, “zeid Eei, tovb naaiq taub a'q.” maaib teij kxvq, “maiq zeid. se Navq ninb Navq.” uaq taub myenb kanb zyrug kxvq, “zeid Eei. tovb yia a'q.” ",
    "16": "maaib teij faa-li-sij myenb kxvq, “Tevj mziv mavg tu'q pwatg uaq taub myenb maiq zeid yem Tinb huvb taaib, weig zu'g ninb maiq ei tivb kov Nxi Eei leid zruj.” mq paag maaib teij kxvq, “paamd zwid Eei myenb Navq haiq nx haib zruj naaiq teij Bua'g hxvb haig Eei Javb hog?” Navq naaig ninb Bua zyrug pun Gxi mig a'q. ",
    "41": "ye-su tau, “sij kxvq meib Bua mziv mcvb nx, meib Bua maiq maaib zwid a'q. mq paag meib Bua kxvq, ‘yia Bua mavg tu'q pwatg Eei.’ Navq naaig meib Bua Zxg maaib zwid Eei.” ",
    "37": "ye-su kxvq Buaj ninb, “meib pwatg Jiaj ninb Eei. tovb ib zang Zauj meib kxvq waag uaq taub.” ",
    "39": "ye-su kxvq, “yia Fiag paamb ken weig syemq zwid, pun mziv mcvb Eei myenb haib mavg tu'q pwatg, yaag pun mavg tu'q pwatg uaq teij mziv mcvb mivb.” ",
    "4": "maiq kcvb Mwavj, Bua xij zu'g zruj Paaiq yia taaib uaq taub Eei kov. Mwavj yetq Tauj, maiq maaib haiq taub zruj tu'q kov.  ",
    "10": "uaq teij myenb zyrug naaig ninb, “aaq, uaq Euvg meib Eei mziv Navq haiq nx haib lovj, mavg tu'q pwatg?” ",
    "22": "ninb Eei tiaj maag Navq naaiq nx kxvq weig zu'g ninb Bua kamb Riaj zruj Lo Eei yiu-Tai myenb. zruj Lo Eei uaq teij zuvq kxvq liud, haiq taub Eyemg ye-su zruj ki-tug, ninb Bua xij zung Zwrtq wig txvb.  ",
    "12": "uaq teij myenb cvj naaig, “uaq taub myenb yem haaij?” ninb kxvq, “yia maiq hiuq.” ",
    "15": "uaq teij faa-li-sij myenb yaag naaig ninb, “meib Eei mziv Navq haiq nx haib lovj, mavg tu'q pwatg?” ninb kxvq, “ye-su zx'q uamb pamg Raatq yia Eei mziv. yia Raauj liud zyrug mavg tu'q pwatg taaib a'q.” ",
    "13": "ninb Bua zyrug txb mziv mcvb lovj taaib uaq taub myenb mivb faa-li-sij myenb uaq.  ",
    "1": "ye-su yavb Jyenq Jauq mivb, pwatg taub yemb Txi mziv mcvb Eei myenb.  ",
    "26": "ninb Bua cvj naaig, “ninb zruj haiq Euvg pun meib? ninb Navq haiq nx zxg meib Eei mziv lovj, mavg tu'q pwatg?” ",
    "25": "uaq taub myenb tau, “ninb zruj zwib myenb zeid fai maiq zeid, yia maiq hiuq. yia Kuvj hiuq tu'q yetg Euvg Navq. zinb Daavg yia mziv mcvb, ib zang yia haib mavg tu'q pwatg.” "
  },
  "7": {
    "18": "haiq taub ei ninb kanb Eei za'eij Namq Zwrtq taaib Faauj, uaq taub Kuvj xij myenb Taaib ninb Navq. mq paag haiq taub xij myenb Taaib Paaiq ninb taaib uaq taub, ninb Kuvj kxvq zyen waag Navq. maiq haib kxvb pc'g.  ",
    "45": "mivb zx'q ye-su uaq teij pcv Rwrnj taaib, sai myenb pyeiq Zauj faa-li-sij myenb naaig ninb Bua, “meib Bua zruj haiq Euvg maiq zx'q Jyenq ninb taaib?” ",
    "3": "ye-su Eei yrud Bua zyrug kxvq Buaj ninb, “kxj aa'b! meib Zwrtq naaiq nxm txvj mivb yu-Dia scvq maa'b! xij zu'g pun meib Eei saib kxj Bua pwatg meib zruj Bua'g hxvb Eei sig.  ",
    "43": "weig naaiq myenb zyrug laaij ye-su pun Gxi.  ",
    "50": "maaib taub uaq teij faa-li-sij myenb, tovb zinb Daavg mivb lxd ye-su uaq taub ni-Ko-De-matq, naaig,   ",
    "14": "Jiaj zipq Tauj Daamb tivb, ye-su mivb zavg Tinb huvb Eei pyauq Faauj myenb. ",
    "48": "maaib haiq taub zruj Lo Eei yiu-Tai myenb fai faa-li-sij myenb syenj Jiaj ninb Eei fai?  ",
    "34": "meib Bua xij lxd yia yaag lxd maiq pwatg, weig zu'g yia mivb yem Eei txvj meib Bua mivb maiq tu'q.” ",
    "2": "uaq zang aaq lamb Tauj Byxq liub Eei zipq a'q.   ",
    "36": "ninb kxvq Bua xij lxd ninb yaag lxd maiq pwatg, yaag kxvq ninb mivb Eei txvj Bua mivb maiq tu'q. naaiq haiq Euvg eij leid mq pei?” ",
    "35": "zruj Lo Eei yiu-Tai myenb, laanb naaig laanb, “aa, naaiq laanb myenb xij mivb haaij Bua Zivj lxd maiq pwatg? ninb xij mivb Bua yiu-Tai myenb Raanj mivb yem uaq teij Janb kikg Eei zivb Faauj Janb kikg fai?  ",
    "24": "maiq tuvq mavg peib zavg syemq, xij zu'g pcvb fim Eei syemq.” ",
    "7": "paamb myenb maiq maaib txvj Rxv meib Bua mq paag ninb Bua Rxv yia, weig zu'g yia zruj zxvb zevj kxvq ninb Bua zruj Eei waaig sig.  ",
    "17": "haiq taub tivg Hruq ei Tinb huvb Eei eij zruj, uaq taub zyrug hiuq tu'q yia Faauj Eei waag yem Tinb huvb taaib fai yia kanb Namq Zwrtq taaib Faauj.  ",
    "49": "maiq maaib lx'g. mq paag naaiq kwanb myenb maiq hiuq tu'q mo-se Eei leib latg zyrug zu'g Tinb huvb zyruj ninb Bua.” ",
    "11": "yem uaq zipq Eei yinb ka'Euad, zruj Lo Eei yiu-Tai myenb lxd ye-su yaag naaig myenb, “uaq laanb myenb yem haaij?” ",
    "33": "ye-su kxvq, “yia cvj Zauj meib Bua yem tavb paaq Navq. Ga'haaq zyrug Rwrnj Tauj Paaiq yia taaib uaq taub.  ",
    "16": "ye-su zyrug tau ninb Bua, “yia Faauj Eei waag se maiq zeid yia kanb Namq Zwrtq taaib Faauj. se tovb Paaiq yia taaib uaq taub Eei waag.  ",
    "40": "zwavj myenb haid ninb Navq naaiq nx kxvq, maaib teij zyrug kxvq, “naaiq taub za'kevb tovb Bua zuaq uaq taub trug waag myenb a'q.” ",
    "37": "zipq Eei Ga'haaq laai uaq Nxi, se kaub Lo Jiaj Eei Nxi, ye-su sruq Jiad taaib kxvq Lo Eei, “haiq taub Jaav Gaatq xij zu'g taaib yia naaiq hopq.   ",
    "4": "haiq taub xij tu'q mevb taub, ninb maiq pivj ninb zruj Eei sig. meib zruj Jyenq naaiq teij sig, xij zu'g mivb pun luvb Diaq myenb mavg meib maa'b!”  ",
    "51": "“ei Bua Eei leid, Bua maiq kcvb haid myenb kxvq, maiq hiuq tu'q ninb Eei kxnb pcvj, Bua haib tivg ninb Eei zwid fai?” ",
    "12": "yem uaq Jiaj zipq Eei zwavj myenb sib suvj sapq Eei kxvq ye-su. maaib teij kxvq, “ninb kevb zruj Kuq myenb.” maaib teij kxvq, “maiq zeid! ninb Kuvj Duaq myenb Navq.”  ",
    "46": "uaq teij pcv tau, “maiq maaib Jiaj yetg taub myenb kxvq waag Navq naaig taub.” ",
    "13": "mq paag haiq taub yaag maiq kaamq txv zwavj kxvq Tauj ye-su, weig zu'g ninb Bua kamb Riaj haig zruj Lo Eei yiu-Tai myenb. ",
    "26": "mavg kaaj, ninb txv zwavj myenb kxvq waag mq paag ninb Bua maiq kxvq yetg Euvg pun ninb. zruj Lo Eei myenb za'kevb hiuq tivg ninb zruj ki-tug mq pei?  ",
    "28": "ye-su yem zavg Tinb huvb Eei pyauq Faauj myenb uaq zang ninb lovg Qiaj Lo Eei kxvq, “meib Bua za'kevb hiuq tu'q yia yaag hiuq yia yem haaij taaib. yia maiq zeid sweib yia kanb Eei eij taaib. mq paag Paaiq yia taaib uaq taub se zyen Eei. meib Bua yaag maiq hiuq tu'q ninb.  ",
    "8": "meib Bua kunq mivb Jiaj zipq a'q. yia maiq kcvb mivb weig zu'g yia hxpg zu'g mivb Eei zyavb hog maiq kcvb Tauj.”  ",
    "9": "ye-su Zauj ninb Bua Navq naaiq nx kxvq liud, ninb Zxg yem kaa-li-li scvq. ",
    "32": "  faa-li-sij myenb haid zwavj myenb sib suvj sapq Eei kxvq ye-su Eei Jauq, ninb Bua Zauj sai myenb pyeiq zyrug Paaiq kruj zavg Tinb huvb Eei pyauq Eei pcv mivb zx'q ye-su.  ",
    "21": "ye-su kxvq, “yia zruj Rung sig meib Bua yaag Bua'g hxvb haig.  ",
    "23": "sij kxvq meib Bua txij tivb kov Nxi Tevj myenb Jiaj kaatq Eei leid weig maiq xij txvg mo-se Eei leid, uaq Euvg yia lovg tivb kov Nxi zxg taub myenb lovj Revg, meib Bua weig haiq tiug Qiaj Jiad yia?   ",
    "6": "ye-su Buaj ninb Bua, “yia Eei zyavb hog maiq kcvb Tauj, mq paag meib Bua haiq nxm zyavb hog yaag mivb tu'q Eei.  ",
    "44": "maaib teij xij zx'q ye-su mq paag maiq maaib haiq taub Fiag puad zx'q. ",
    "20": "zwavj myenb kxvq, “myenq mua'q meib maiq Rav Bx lxb! maaib haiq taub xij taij meib lcb?”  ",
    "5": "lyemb ye-su kanb Eei yrud Bua yaag maiq syenj ninb. ",
    "53": "Jiaj zipq Eei wig Raanj, kx'g myenb Rwrnj kx'g myenb Eei pyauq. ",
    "19": "mo-se pun leib latg meib Bua maiq zeid? mq paag meib Bua yaag maiq maaib yetg taub kan leib latg. meib Bua weig haiq tiug lxd Qavj taij yia?” ",
    "38": "Navq kivb sru fiaq Jyenq kxvq nx, ‘haiq taub syenj yia, yuvd mcvg Eei uam zyrug yem uaq taub Eei Hruq lyrug Zwrtq taaib Navq Zamb tiub Daaib nx.’+”   ",
    "31": "yem uaq Eei zwavj myenb Zxg maaib Zamq Eei syenj ninb. ninb Bua kxvq, “ki-tug taaib uaq zang ninb haib zruj tu'q Bua'g hxvb Eei Javb hog kaub Zamq naaiq taub fai?” ",
    "52": "ninb Bua tau, “uaq Euvg meib yaag yem kaa-li-li taaib? timq mavg kivb sru maa'b! meib zyrug hiuq tu'q maiq maaib yetg taub trug waag myenb yem kaa-li-li Zwrtq taaib nyaa.” ",
    "27": "mq paag naaiq laanb myenb yem haaij taaib Bua hiuq Eei. ki-tug yem haaij taaib maiq maaib haiq taub hiuq.” ",
    "41": "cvj maaib teij kxvq, “ninb zruj ki-tug a'q.” mq paag maaib teij kxvq, “ki-tug fuvg haib yem kaa-li-li taaib?  ",
    "1": "Ga'haaq ye-su yrub Jyenq kaa-li-li scvq mivb. ninb tivg Hruq maiq mivb yu-Dia scvq weig zu'g ninb hiuq tu'q yem uaq zruj Lo Eei yiu-Tai myenb xij lxd Qavj taij ninb.  ",
    "39": "ye-su Navq naaiq nx kxvq se kxvq Tauj sivj livb, tovb syenj ninb Eei myenb xij tu'q zipq. mq paag uaq zang Tinb huvb maiq kcvb pun sivj livb myenb, weig zu'g ye-su maiq kcvb tu'q Favb laavg. ",
    "47": "faa-li-sij myenb kxvq, “meib Bua yaag zu'g ninb Duaq mig a'q saa'b?  ",
    "10": "ye-su Eei yrud Bua mivb Jiaj zipq mig a'q. ye-su Ga'haaq mivb mq paag ninb maiq txv zwavj mivb, Kuvj pivj Jyenq mivb Navq.  ",
    "25": "weig naaiq maaib teij ye-lu-saa-lem zivb Eei myenb kxvq, “ninb Bua xij taij uaq taub myenb tovb naaiq taub saa'b?  ",
    "22": "mo-se heug meib Bua Tevj myenb Jiaj kaatq Eei leid. (mq paag naaiq Euvg leid maiq zeid yem mo-se taaib, se yem meib Bua Eei ovb Taaib vc'q taaib.) tivb kov Nxi meib Bua yaag Tevj myenb Jiaj kaatq Eei leid.   ",
    "42": "kivb sru fiaq Jyenq kxvq, ki-tug zruj Daa-witq huvb Eei zeib fun yaag yem Daa-witq huvb Eei pwrnb muvq, Betg-le-hem, taaib maiq zeid?”   ",
    "15": "zruj Lo Eei yiu-Tai myenb Bua'g hxvb haig yaag kxvq, “naaiq laanb myenb maiq tu'q to'g sru Lav. ninb fuvg haib Dovg naaig hiuq?” ",
    "29": "mq paag yia hiuq tu'q ninb Eei, weig zu'g yia yem ninb uaq taaib, ninb yaag Paaiq yia taaib.” ",
    "30": "ninb Bua zyrug xij zx'q ninb haig a'q, mq paag maiq maaib haiq taub Fiag puad zx'q weig zu'g ninb Eei zyavb hog maiq kcvb Tauj.  "
  },
  "5": {
    "18": "ye-su Navq naaiq nx kxvq, zruj Lo Eei yiu-Tai myenb kaub fatq xij taij ninb, weig zu'g ninb maiq taan txvg tivb kov Nxi Eei leid Navq. ninb yaag kxvq Tinb huvb zruj ninb Eei tia, zyrug Taaib ninb kanb Zauj Tinb huvb fib Dovg Lo. ",
    "45": "“meib Bua maiq tuvq Namq yia xij yem zavg tiaj Eei Ra'Myen koj meib Bua. xij koj meib Bua uaq taub se mo-se, tovb meib Bua maaib lamb Namq uaq taub.  ",
    "3": "putg pcvg myenb Zamq Eei pweij uaq. mziv mcvb, mziv Buaq yaag maaib, zauj waaig Eei yaag maaib, putq pcvb Bai maiq haib tovd Eei yaag maaib. ninb Bua zuaq uam tovd,  ",
    "43": "yia Daam yia Eei tia Eei mevb taaib mq paag meib Bua maiq zipq yia. sij kxvq maaib taub Daam Jyenq ninb kanb Eei mevb taaib, meib Bua xij zipq ninb Eei.  ",
    "14": "Ga'haaq ye-su cvj pwatg ninb zxg lovj uaq taub myenb yem zavg Tinb huvb Eei pyauq zyrug kxvq Buaj ninb, “mavg kaaj, meib Eei pcvg zxg lovj Revg. yavb naaiq Jiaj maiq tuvq paamd zwid a'q og. Riaj meib cvj haib pwavb kaub Kruq Jiaj Eei naang zivb.” ",
    "34": "yia maiq zeid Qyemj zu'g myenb Tevj yia zruj zxvb zevj. yia Kuvj Navq naaiq nx kxvq weig pun meib Bua tu'q Fruj Navq.  ",
    "2": "yem ye-lu-saa-lem maaib taub kcvb heug pa'ki yuvb kcvb. kcvb ka'Len maaib nxm uamb tomb, hipq-lu waag heug Betg-saa-Taa. uamb tomb Len yaag maaib pyaa nxm pivj laavb Eei liub.  ",
    "36": "“yia yaag maaib Euvg zruj zxvb zevj kaub Lo Jiaj yo-han zruj Eei. se tovb zavg tiaj Paaiq yia zruj zyavj Eei Euvb Euvg kov. se ib zang yia zruj Jyenq naaiq teij kov pun Ziv zavg tiaj kanb Paaiq yia taaib.  ",
    "35": "yo-han peiq nxm tav, tyemq zia'g Fav Eei. meib Bua yaag Fyenb yrub a'Neiq yem Zaamj ninb Eei Fav. ",
    "24": "“yia kxvq zyen Buaj meib Bua, haiq taub mwavj yia Eei waag yaag syenj Kauj Paaiq yia taaib uaq taub, zyrug tu'q yetg liud Eei mcvg, yaag maiq zu'g tivg zwid. ninb pyauj Dutq taig Eei Jauq tu'q zyavb mcvg.  ",
    "7": "uaq taub pcvg myenb tau, “tomb kxj aag, uam tovd Eei zyavb hog maiq maaib haiq taub txb yia Fiag uam. yia kanb mivb maiq kcvb Tauj, myenb pia'g Daavg mig a'q.” ",
    "17": "mq paag ye-su kxvq Buaj ninb Bua, “yia Eei tia zanb zang zruj kov Tauj ib zang. yia yaag zruj kov a'q.”  ",
    "11": "ninb tau, “zxg yia lovj uaq taub myenb heug yia txb Jyenq Jiug yavb Jauq mivb a'q.” ",
    "33": "“meib Bua Paaiq myenb mivb yo-han uaq, ninb yaag weig zyen leid zruj zxvb zevj.   ",
    "16": "weig zu'g ye-su lovg tivb kov Nxi zruj naaiq teij sig, yiu-Tai myenb Zivj taaib zruj to'g ninb.  ",
    "40": "mq paag meib Bua maiq Kavq taaib lxd yia tu'q zyavb mcvg. ",
    "37": "zavg tiaj Paaiq yia taaib, ninb kanb yaag Tevj yia zruj zxvb zevj. mq paag meib Bua maiq haid Jiaj ninb Eei Qiaj yaag maiq pwatg Jiaj ninb Eei favj zeiq.   ",
    "4": "weig zu'g maaib teij zyavb hog maaib taub zyruq Eei finb myenb Fiag taaib mua'q uam tovd. uam tovd liud, haiq taub Fiag mivb zyemj Daavg, maiq kunq putq haiq Euvg pcvg, pcvg zyrug lovj Revg a'q.  ",
    "12": "uaq teij myenb cvj naaig ninb, “heug meib txb Jyenq Jiug mivb uaq taub se haiq taub?” ",
    "46": "sij kxvq meib Bua za'kevb syenj mo-se, meib Bua zyrug syenj yia, weig zu'g ninb fiaq Eei kxvq Tauj yia.  ",
    "13": "mq paag pcvg lovj uaq taub myenb maiq hiuq tu'q zxg ninb lovj uaq taub tovb haiq taub, weig zu'g myenb Zamq haig, ye-su yaag leib Gxi mivb mig a'q. ",
    "26": "zavg tiaj Navq haiq nx zruj zyavb mcvg Eei kxnb Ewrnb, ninb yaag Jiu pun ninb Eei txn Navq uaq nx zruj zyavb mcvg Eei kxnb Ewrnb.  ",
    "28": "“meib Bua maiq tuvq weig naaiq teij sig Namq maiq mevb pc'g. zyavb hog xij Tauj, yem zruq Eei yetg zuvq tu'q haid ninb Eei Qiaj  ",
    "8": "ye-su kxvq Buaj ninb, “Jiad sin taaib, txb Jyenq meib Eei Jiug yavb Jauq mivb a'q.”  ",
    "9": "uaq taub myenb lyemb zeib lovj taaib zyrug txb Jyenq ninb Eei Jiug yavb Jauq mivb mig a'q. uaq Nxi se txij zu'g tivb kov Nxi.  ",
    "32": "mq paag cvj maaib taub Tevj yia zruj zxvb zevj. yia hiuq tu'q ninb Eei zxvb zevj waag za'kevb zyen Eei. ",
    "21": "zavg tiaj Navq haiq nx pun taig mivb Eei myenb navb taaib zyavb Jyenq, ninb Eei txn yaag Navq uaq nx pun tovb ninb xij pun uaq teij tu'q zyavb Jyenq.  ",
    "23": "weig pun myenb Taaib ninb Eei txn Navq ninb Bua Taaib zavg tiaj nx. haiq taub maiq Taaib ninb Eei txn, uaq taub maiq Taaib zavg tiaj, tovb Paaiq ninb Eei txn taaib uaq taub. ",
    "6": "ye-su pwatg ninb pweij uaq yaag hiuq tu'q ninb putq pcvg laub haig, zyrug naaig kaaj ninb, “meib xij pcvg lovj Eei fai?” ",
    "44": "meib Bua a'Neiq tu'q myenb Zev, mq paag meib Bua maiq lxd Du'g taub uaq taub Tinb huvb Zev meib Bua. uaq Euvg meib Bua Navq haiq nx haib syenj yia? ",
    "20": "zavg tiaj Namq ninb Eei txn, zyrug zx'q kanb zruj Eei yetg zuvq sig pun ninb Eei txn mavg. ninb zuvq xij zruj kaub Lo naaiq teij sig pun ninb Eei txn mavg, meib Bua zyrug Bua'g hxvb haig.  ",
    "5": "yem uaq maaib taub myenb putq faab zyepg petq Havj pcvg.  ",
    "19": "ye-su Buaj ninb Bua, “yia kxvq zyen Buaj meib Bua, zavg tiaj Eei txn maiq haib sweib kanb Eei Hruq zruj haiq Euvg. txn pwatg tia zruj haiq Euvg, ninb zyrug Kuvj zruj uaq Euvg Navq. tia zruj haiq Euvg, ninb Eei txn zyrug zruj uaq Euvg.  ",
    "38": "meib Bua Eei Hruq maiq zaavb ninb Eei waag, weig zu'g meib Bua maiq syenj ninb Paaiq taaib uaq taub.  ",
    "31": "sij kxvq yia weig yia kanb zruj zxvb zevj, myenb zyrug funj maiq zyen.  ",
    "27": "zavg tiaj yaag pun ninb Eei txn maaib livg syemq zwid weig zu'g ninb Eei txn zruj paamb myenb Eei txn. ",
    "41": "“yia maiq zeid lxd myenb Zev yia.  ",
    "1": "Ga'haaq ye-su mivb ye-lu-saa-lem zivb Jiaj yiu-Tai myenb Eei yetg nxm zipq.  ",
    "39": "meib Bua Qa'q zaab kivb sru, laaig kivb sru haib Tevj meib Bua tu'q yetg liud Eei mcvg. naaiq kivb sru Tevj yia zruj zxvb zevj  ",
    "47": "mq paag meib Bua maiq syenj mo-se fiaq Eei nx, meib Bua Navq haiq nx haib syenj yia Eei waag?” ",
    "10": "yiu-Tai myenb zyrug kxvq Buaj pcvg lovj uaq taub, “tivb kov Nxi meib txb Jyenq Jiug mivb haiq Dau se txvg Bua Eei leid.” ",
    "25": "yia kxvq zyen Buaj meib Bua, zyavb hog xij Tauj, zuvq Tauj a'q, taig mivb Eei myenb haid Tinb huvb Eei txn Eei Qiaj, zyrug navb taaib zyavb Jyenq.  ",
    "22": "zavg tiaj kanb maiq syemq haiq taub Eei zwid. ninb zx'q livg Jiu pun ninb Eei txn syemq yetg zuvq zwid,  ",
    "42": "yia hiuq tu'q meib Bua, yaag hiuq tu'q yem meib Bua Eei Hruq meib Bua maiq Namq Tinb huvb.  ",
    "15": "uaq taub myenb Rwrnj mivb kxvq Buaj zruj Lo Eei yiu-Tai myenb, “zxg yia lovj uaq taub se tovb ye-su.”  ",
    "29": "zyrug yem zruq Zwrtq taaib. zruj lovj uaq teij tu'q navb taaib zyavb Jyenq. zruj waaig uaq teij navb taaib zu'g tivg zwid. ",
    "30": "“yia maiq haib ei yia kanb Eei Hruq zruj haiq Euvg. Tinb huvb Navq haiq nx Buaj yia, yia zyrug Navq uaq nx syemq. yia yaag pcvb fim Eei syemq, weig zu'g yia maiq zeid xij ei yia kanb Eei eij zruj. Kuvj xij ei Paaiq yia taaib uaq taub Eei eij Navq.  "
  },
  "16": {
    "18": "ninb Bua yaag naaig, “ninb kxvq ‘Ga'haaq maiq navg laub’ uaq Jruj waag, eij leid Navq haiq nx? yia Bua maiq hiuq tu'q ninb kxvq haiq Euvg.” ",
    "8": "“Tevj myenb uaq taub taaib uaq zang, ninb xij piuj mevb pun paamb myenb hiuq tu'q ninb Bua txvg Tauj zwid Eei Jauq, Tauj zruj hxpg Eei Jauq, cvj Tauj syemq zwid Eei Jauq.  ",
    "33": "yia Navq naaiq Buaj meib Bua, xij meib Bua Zauj yia Jwavg mcvg zyavb zyrug tu'q pcvb xn. yem naaiq paamb ken meib Bua maaib Kruq naang, mq paag kunq puvj Hruq. yia hivb Jiaj paamb ken mig a'q.” ",
    "3": "ninb Bua xij Navq naaiq zruj weig zu'g ninb Bua maiq hiuq tu'q zavg tiaj, yaag maiq hiuq tu'q yia.  ",
    "32": "zyavb hog xij Tauj, zuvq Tauj taaib a'q. meib Bua yetg zuvq xij pyauj Raanj Revg. kx'g myenb xij pyauj Rwrnj kx'g myenb Eei pyauq, Kuvj kwavg yia kanb Du'g laanb myenb yem Navq. mq paag maiq zeid za'kevb Kuvj yia kanb weig zu'g maaib zavg tiaj Zauj yia yem.  ",
    "21": "msia'q txn xij Dutq sin Eei zyavb hog Tauj, ninb Raub haig laaij xij zu'g tiaq mun. mq paag yuvd liud kub vwaad, ninb maiq Javj zu'g ninb tiaq mun, weig zu'g ninb tu'q taub kub vwaad yem luvb Diaq zyrug a'Neiq haig. ",
    "14": "ninb xij pun myenb Taaib yia zyrug txb yia Eei waag taaib kxvq Buaj meib Bua.  ",
    "23": "Tauj uaq Nxi meib Bua maiq naaig haiq Euvg yia. yia kxvq zyen Buaj meib Bua, meib Bua tevq yia Eei Buaj Tevj zavg tiaj Toq haiq Euvg, ninb zyrug pun uaq Euvg meib Bua.   ",
    "6": "weig zu'g yia kxvq naaiq teij sig Buaj meib Bua, meib Bua Eei Hruq za'kevb Raub haig a'q.  ",
    "2": "ninb Bua xij zung meib Bua Zwrtq wig txvb. zyavb hog xij Tauj, haiq taub taij meib Bua zyrug laaig zruj weig fub suj Tinb huvb.  ",
    "20": "yia kxvq zyen Buaj meib Bua, meib Bua xij zu'g vwib vwid Eei Eyemq, mq paag paamb myenb Fyenb yrub, a'Neiq Eei. meib Bua xij Raub, mq paag meib Bua Eei yrub Raub xij Tiuq penj Fyenb yrub.  ",
    "24": "Tauj ib zang meib Bua maiq kcvb tevq yia Eei Buaj Toq Jiaj haiq Euvg. kunq Toq maa'b! meib Bua zuvq xij tu'q, zyrug Fyenb yrub Tauj taaub. ",
    "28": "yia yem zavg tiaj taaib pia'g paamb ken. ib zang yia xij leib paamb ken Rwrnj zavg tiaj uaq.” ",
    "7": "mq paag yia kxvq zyen Buaj meib Bua, yia Rwrnj mivb se weig pun meib Bua kaub tu'q lovj. sij kxvq yia maiq Rwrnj, Tevj myenb uaq taub maiq taaib lxd meib Bua. yia Rwrnj mivb, yia zyrug Paaiq ninb taaib lxd meib Bua. ",
    "29": "ninb Eei saib kxj Bua cvj kxvq Buaj ninb. “ib zang saib tiaj kxvq mevb Eei Buaj yia Bua yaag maiq lovg waab peiq.  ",
    "19": "ye-su hiuq tu'q ninb Bua xij naaig ninb, ninb zyrug kxvq Buaj ninb Bua, “yia kxvq, ‘maiq navg laub meib Bua maiq tu'q pwatg yia. Ga'haaq maiq navg laub meib Bua cvj tu'q pwatg yia.’ tovb naaiq Jruj waag Eei eij leid meib Bua laanb naaig laanb maiq zeid?  ",
    "17": "maaib teij ninb Eei saib kxj, laanb naaig laanb, “naaiq eij leid Navq haiq nx? saib tiaj kxvq, ‘maiq navg laub meib Bua maiq tu'q pwatg yia. Ga'haaq maiq navg laub meib Bua cvj tu'q pwatg yia.’ ninb yaag kxvq ‘naaiq se weig zu'g yia Rwrnj zavg tiaj uaq.’+”  ",
    "31": "ye-su tau ninb Bua, “meib Bua ib zang syenj a'q?  ",
    "30": "ib zang yia Bua hiuq tu'q meib hiuq Revg maang sig, zuvq maiq Qyemj zu'g haiq taub naaig haiq Euvg meib. weig naaiq yia Bua syenj meib yem Tinb huvb taaib.” ",
    "27": "weig zu'g zavg tiaj kanb Namq meib Bua. ninb Namq meib Bua weig zu'g meib Bua Namq yia yaag syenj yia yem zavg tiaj taaib.  ",
    "11": "Tauj syemq zwid Eei Jauq, weig zu'g kunq paamb ken uaq taub zuvq zu'g tivg zwid a'q. ",
    "5": "mq paag ib zang yia xij zu'g Rwrnj Tauj Paaiq yia taaib uaq taub. meib Bua yaag maiq maaib haiq taub naaig yia, ‘meib mivb haaij?’  ",
    "9": "Tauj zwid Eei Jauq, laaij ninb Bua maiq syenj Kauj yia.  ",
    "16": "“maiq navg laub meib Bua maiq tu'q pwatg yia. Ga'haaq maiq navg laub meib Bua cvj tu'q pwatg yia.” ",
    "4": "naaiq teij sig yia Buaj zyavj meib Bua. haiq zang pwavb naaiq teij sig meib Bua zyrug haib Javj tu'q yia Buaj Jiaj meib Bua mig a'q. “naaiq teij sig zinb Daavg yia maiq Buaj meib Bua, weig zu'g yia Zxg Zauj meib Bua yem.  ",
    "10": "Tauj zruj hxpg Eei Jauq, weig zu'g yia mivb yia Eei tia uaq, meib Bua Ga'haaq maiq pwatg yia mig a'q.  ",
    "22": "“meib Bua yaag Navq naaiq nx. ib zang meib Bua Hruq Raub, mq paag yia cvj xij taaib lxd meib Bua, meib Bua zyrug Fyenb yrub xnb lx'g. naaiq Euvg xnb lx'g maiq maaib haiq taub haib zx'q tu'q Zwrtq.  ",
    "12": "“yia Zxg maaib sig Zamq Eei Buaj meib Bua mq paag Raub heij meib Bua ib zang tiaq maiq tu'q.  ",
    "15": "zavg tiaj maaib Eei yetg zuvq se yia Eei. weig naaiq yia Zivj taaib kxvq sivj livb xij zx'q yia Buaj ninb Eei yetg zuvq Buaj meib Bua. ",
    "13": "pun myenb hiuq tu'q zyen leid uaq taub sivj livb taaib uaq zang, ninb xij pun meib Bua hiuq tu'q Revg zyen leid. ninb kxvq Eei waag maiq zeid ninb kanb Namq Zwrtq taaib kxvq. ninb Kuvj xij kxvq tovb ninb tu'q haid Jiaj Eei waag Navq, yaag kxvq Ga'haaq hivq xij Zwrtq taaib Eei sig Buaj meib Bua.  ",
    "1": "“naaiq teij waag yia Buaj meib Bua weig pun meib Bua maiq Twij prug.  ",
    "26": "Tauj uaq Nxi meib Bua xij tevq yia Eei Buaj Tevj zavg tiaj Toq haiq Euvg. yia maiq zeid kxvq yia Tevj meib Bua Toq. yia maiq zu'g Tevj Toq,  ",
    "25": "“naaiq teij yetg zuvq sig yia lovg waab peiq Buaj meib Bua. zyavb hog xij Tauj, yia maiq lovg waab peiq a'q. yia Eei tia Eei Jauq yia xij kxvq mevb Buaj meib Bua.  "
  },
  "20": {
    "18": "makq-Daa-laa muvq Eei maa-li-yaa zyrug mivb Buaj saib kxj Bua, “yia tu'q pwatg liud zyruq a'q.” ninb cvj kxvq tovb ye-su Buaj ninb kxvq uaq teij waag pun saib kxj Bua mwavj. ",
    "8": "Tauj Daavg uaq taub saib kxj yaag kan Jyenq pia'g. ninb pwatg liud yaag syenj.  ",
    "3": "pi-te Zauj uaq taub saib kxj zyrug mivb mavg.  ",
    "21": "ye-su cvj kxvq Buaj ninb Bua, “meib Bua pcvb xn a'q og. yia Eei tia Navq haiq nx Paaiq yia mivb, yia yaag Navq uaq nx Paaiq meib Bua mivb.”  ",
    "14": "maa-li-yaa kxvq liud naaiq teij waag ninb Win Rwrnj pwatg ye-su sruq Jyenq uaq Dau, mq paag lyemb maiq hiuq tu'q se ye-su. ",
    "23": "sij kxvq meib Bua kwavg haiq taub Eei zwid, uaq taub Eei zwid zyrug tu'q kwavg liud a'q. sij kxvq meib Bua maiq kwavg haiq taub Eei zwid, uaq taub Eei zwid zyrug maiq tu'q kwavg.” ",
    "6": "si-mon pi-te Ga'haaq Tauj, pcv za'g Eei pia'g zruq ka'Euad. ninb pwatg la'maab Dia an Jyenq uaq,  ",
    "2": "maa-li-yaa zyrug Tiuj mivb Buaj si-mon pi-te Zauj ye-su Namq uaq taub saib kxj, “ninb Bua zx'q zyruq Zwrtq zruq mig a'q. yia Bua yaag maiq hiuq tu'q ninb Bua txb mivb an haaij.” ",
    "20": "ye-su Navq naaiq nx kxvq liud, ninb pun ninb Eei puad Zauj ninb Eei la'Eaapq ninb Bua mavg. saib kxj Bua pwatg liud zyruq, ninb Bua zyrug za'kevb xnb lx'g haig a'q. ",
    "24": "zyepg Eeig taub saib kxj maaib taub heug To-matq, tovb myenb heug suvb kub vwaad uaq taub. ye-su taaib uaq zang, To-matq maiq Zauj ninb Bua yem.  ",
    "28": "To-matq kxvq, “yia Eei zyruq, yia Eei Tinb huvb aa'b!” ",
    "7": "yaag pwatg peu mGxvq uaq Kwaaiq Dia Fung Jyenq kanb an nxm txvj, maiq Zauj la'maab Dia an.  ",
    "29": "ye-su kxvq Buaj ninb, “weig zu'g meib tu'q pwatg liud yia meib Zivj taaib syenj? maiq pwatg Jiaj yia mq paag syenj yia uaq teij kevb xnb lx'g haig.” ",
    "19": "uaq Nxi, se uaq nxm leib paaij Eei ta'yetq Nxi, Ryemb yaavb Eei zyavb hog, saib kxj Bua kapq zunq uaq Qovj pyauq fxq Jyenq kcvb, weig zu'g ninb Bua kamb Riaj zruj Lo uaq teij yiu-Tai myenb. ye-su taaib sruq Jyenq ninb Bua Eei Bu'Dovj Buaj ninb Bua, “meib Bua pcvb xn a'q og.”  ",
    "17": "ye-su kxvq Buaj ninb, “maiq tuvq nanq yia, weig zu'g yia maiq kcvb faauj zavg tiaj uaq. meib Rwrnj mivb Buaj yia Eei kxb yrud yia xij faauj yia Eei tia uaq. yia Eei tia yaag zruj meib Bua Eei tia, ninb yaag zruj yia Eei Tinb huvb yaag zruj meib Bua Eei Tinb huvb.” ",
    "31": "fiaq Jyenq naaiq teij se weig pun meib Bua syenj ye-su zruj ki-tug yaag zruj Tinb huvb Eei txn. weig zu'g meib Bua syenj ninb, meib Bua zyrug tu'q yetg liud Eei mcvg. ",
    "30": "ye-su txv Jyenq saib kxj Bua cvj zruj Bua'g hxvb Eei Javb hog Zamq Eei, mq paag maiq tu'q fiaq Fiag naaiq pwrnq sru.  ",
    "27": "ye-su zyrug Buaj To-matq, “lovg meib Eei puab Do'q Lua yia Eei puad mavg kaaj! cvj suv meib Eei puad Rwid yia Eei la'Eaapq Eei Zavb Kwrtq maa'b! maiq tuvq Luvb Lwrtq. kunq syenj a'q.” ",
    "11": "mq paag maa-li-yaa sruq Jyenq uaq zruq ka'Len Eyemq. Eyemq Jyenq cvj Do'q Fiag mavg zruq ka'Euad,  ",
    "5": "ninb Do'q Fiag Zyepq mavg ka'Euad, pwatg la'maab Dia yem uaq mq paag ninb maiq pia'g.  ",
    "9": "(ninb Bua Zxg maiq mevb pc'g kivb sru fiaq Jyenq ye-su xij zu'g taig mivb cvj navb taaib uaq teij waag.)  ",
    "16": "ye-su kxvq, “maa-li-yaa aag.” maa-li-yaa zyrug Win mivb lovg hipq-lu waag kxvq, “lapq-Bo-ni aa'b!” (eij leid se “saib tiaj aa'b.”) ",
    "4": "ninb Bua i taub Tiuj mivb mq paag uaq taub saib kxj Tiuj kaub syepq, Tauj zruq Daavg.  ",
    "10": "ninb Bua i taub saib kxj zyrug Rwrnj ninb Bua Eei pyauq mig a'q. ",
    "22": "kxvq liud, ye-su huvj Jyenq ninb Bua pyomq Qiaj yaag kxvq, “meib Bua zipq Jyenq sivj livb maa'b!  ",
    "12": "pwatg i taub finb myenb zu'q Jyenq lwib pc'g zweid Jyenq zinb Daavg ye-su Eei sei yem uaq nxm txvj. maaib taub zweid mGxvq uaq puv, maaib taub zweid zauj uaq puv.  ",
    "15": "ye-su naaig, “txg aa'b! meib zruj haiq Euvg Eyemq? meib lxd haiq taub?” maa-li-yaa laaig ye-su zruj kruj Wivj Eei myenb zyrug kxvq, “kxj aa'b! sij kxvq meib txb ninb mivb an haaij, Toq Buaj yia hiuq og. yia zyrug mivb zx'q ninb taaib.” ",
    "13": "finb myenb naaig, “txg aag, meib zruj haiq Euvg Eyemq?” ninb tau, “ninb Bua zx'q yia Eei zyruq mivb mig a'q. txb mivb an haaij yia yaag maiq hiuq.”  ",
    "1": "uaq nxm leib paaij Eei ta'yetq Nxi Ryruq Eei, luvb zuvq maiq kcvb Fav, makq-Daa-laa muvq Eei maa-li-yaa mivb uaq zruq, pwatg Bc'g zrub kcvb uaq Kwaaiq la'pyeiq Twi Gxi mig a'q.  ",
    "26": "Ga'haaq yetg nxm leib paaij, saib kxj Bua cvj kapq zunq yem uaq nxm pyauq. To-matq yaag Zauj ninb Bua yem. kcvb yaag fxq Jyenq Eei. ye-su cvj taaib sruq Jyenq ninb Bua Bu'Dovj yaag kxvq, “meib Bua pcvb xn a'q og.” ",
    "25": "uaq teij saib kxj zyrug Buaj ninb, “yia Bua tu'q pwatg liud zyruq a'q.” To-matq tau ninb Bua, “sij kxvq yia maiq tu'q pwatg ninb Eei puad Eei tivb hanb, yia Eei puab Do'q maiq tu'q Zo'q ninb Eei tivb Kwrtq, yia Eei puad yaag maiq tu'q Rwid la'Eaapq Eei Zavb Kwrtq, yia zuvq maiq syenj.” "
  },
  "17": {
    "18": "tia Navq haiq nx Paaiq yia taaib yem paamb ken, yia yaag Navq uaq nx Paaiq ninb Bua yem paamb ken.  ",
    "8": "tia Buaj yia uaq teij waag, yia yaag Buaj ninb Bua mig a'q. ninb Bua yaag lovb lovj Eei zipq. ninb Bua hiuq tu'q yia za'kevb yem tia taaib yaag syenj tia kanb Paaiq yia taaib.  ",
    "3": "yetg liud Eei mcvg se tovb naaiq a'q. se ninb Bua hiuq tu'q meib, Du'g taub zyen Tinb huvb. yaag hiuq tu'q yia, ye-su ki-tug, tovb tia Paaiq taaib uaq taub.  ",
    "21": "Toq tia pun ninb Bua tovb tiug Hruq. aa tia aa'b! Toq pun ninb Bua Zauj Bua Jwavg mcvg zyavb, Navq tia Zauj yia Jwavg mcvg zyavb nx. paamb myenb zyrug syenj tia Paaiq yia taaib.  ",
    "14": "yia zx'q tia Eei waag Jiu pun ninb Bua mig a'q. paamb myenb yaag Rxv ninb Bua weig zu'g ninb Bua maiq kwei paamb ken, Navq yia maiq kwei paamb ken nx.  ",
    "23": "yia Zauj ninb Bua Jwavg mcvg zyavb Navq tia Zauj yia Jwavg mcvg zyavb nx, weig xij pun ninb Bua yetg zuvq za'kevb tovb tiug Hruq Revg. luvb Diaq myenb zyrug hiuq tu'q tia Paaiq yia taaib, yaag hiuq tu'q tia Namq ninb Bua Navq tia Namq yia nx. ",
    "6": "“yem paamb ken, tia pun yia uaq teij myenb, yia pun ninb Bua hiuq tu'q meib.  ninb Bua mtaaib meib Eei myenb mq paag tia Jiu pun yia. ninb Bua yaag ei Jyenq tia Eei waag.  ",
    "2": "tia pun yia maaib hatg maad kunq maang myenb yia Zivj taaib haib pun tovb tia pun yia uaq teij tu'q yetg liud Eei mcvg.  ",
    "20": "“yia maiq taan Tevj naaiq teij tauj kauj Navq. yia yaag weig naaiq teij myenb xij zunb Eei tod syenj yia uaq teij yetg zuvq tauj kauj.  ",
    "24": "“aa tia aa'b! tia pun yia naaiq teij myenb, yia yem haaij yia yaag xij ninb Bua Zauj yia yem uaq, ninb Bua zyrug tu'q pwatg meib pun yia Eei Favb laavg, tovb maiq kcvb zeij luvb zeij Dau uaq zang meib Namq yia zyrug pun taaib Eei Favb laavg. ",
    "7": "ib zang ninb Bua hiuq tu'q tovb tia Zeij pun yia Eei Euvb Euvg, yetg zuvq yem tia taaib.  ",
    "19": "yia weig ninb Bua zx'q yia kanb fuvj pun tia weig pun ninb Bua zyenb zyen penj tia Eei Zivb Revg myenb. ",
    "17": "Toq tia lovg meib Eei zyen leid pun ninb Bua Zivb Revg taaib. meib Eei waag se zyen leid.  ",
    "11": "ib zang yia xij Rwrnj tia uaq, maiq yem naaiq paamb ken a'q. mq paag naaiq teij myenb Zxg yem naaiq paamb ken. Zivb Revg Eei zavg tiaj aa'b! Toq meib lovg meib maaib hatg maad Eei Buaj, tovb tia Zeij pun yia Eei Buaj, peu Jyenq ninb Bua,  pun ninb Bua tovb tiug Hruq, Navq tia Zauj yia tovb tiug Hruq uaq nx.  ",
    "5": "aa tia aa'b! Toq tia pun yia ib zang yem tia Eei Ra'Myen cvj Taaib yia zruj Lo, Navq zinb Daavg maiq kcvb zeij luvb zeij Dau tia Taaib yia zruj Lo uaq nx. ",
    "9": "yia Tevj ninb Bua tauj kauj. maiq zeid Tevj maang myenb tauj kauj. yia Tevj tia pun yia uaq teij myenb tauj kauj Navq, weig zu'g ninb Bua penj tia Eei.  ",
    "16": "ninb Bua maiq kwei paamb ken, Navq yia maiq kwei paamb ken nx.  ",
    "4": "yia yem naaiq paamb ken Taaib tia, weig zu'g yia zruj zyavj tia Paaiq yia zruj Eei kov.  ",
    "10": "yia maaib Eei yetg zuvq se tia Eei. tia maaib Eei yetg zuvq se yia Eei. yia yaag weig naaiq teij myenb tu'q Favb laavg.  ",
    "22": "tia Zeij pun yia Eei Favb laavg yia Zeij pun ninb Bua mig a'q, weig pun ninb Bua tovb tiug Hruq, Navq tia Zauj yia tovb tiug Hruq nx.  ",
    "12": "yia Zxg Zauj ninb Bua yem Eei zyavb hog, yia lovg tia maaib hatg maad Eei Buaj, tovb tia pun yia uaq nxm Buaj, peu Jyenq ninb Bua. yia kruj ninb Bua, maiq pun haiq taub laaib zitg, Zwrtq liud tivg zyavj zu'g myetg uaq taub. ninb zu'g myetg weig pun sig Zwrtq taaib txij kivb sru Eei waag.  ",
    "15": "yia maiq Toq tia txb ninb Bua Zwrtq paamb ken. mq paag yia Toq tia peu Jyenq ninb Bua, pun ninb Bua pyauj Dutq Ywav x'q uaq taub.  ",
    "13": "“ib zang yia xij Rwrnj tia uaq, mq paag yia Zxg yem Jyenq naaiq paamb ken yia Navq naaiq nx kxvq weig pun naaiq teij myenb maaib yia Eei Fyenb yrub xnb lx'g.  ",
    "1": "ye-su kxvq liud naaiq teij waag, ninb Zau Myen mavg kub vwaaig luvb yaag kxvq, “aa tia aa'b! zyavb hog Tauj a'q. Toq pun myenb Taaib yia, meib Eei txn, yia zyrug haib pun myenb Taaib tia.  ",
    "26": "yia pun ninb Bua hiuq tu'q meib, yaag xij pun ninb Bua hiuq Jyenq mivb weig pun ninb Bua Namq myenb Navq tia Namq yia nx, yaag pun yia Zauj ninb Bua Jwavg mcvg zyavb.” ",
    "25": "“pcvb fim Eei tia aa'b! paamb myenb maiq hiuq tu'q tia, mq paag yia hiuq Eei. syenj yia naaiq teij myenb yaag hiuq tu'q tia Paaiq yia taaib.  "
  },
  "14": {
    "18": "yia maiq kwavg meib Bua penj kub hanb txn. yia cvj xij taaib lxd meib Bua.  ",
    "8": "fi-lipq kxvq Buaj ye-su, “zyruq aa'b! Toq meib pun yia Bua pwatg zavg tiaj og. pwatg liud yia Bua Hruq Gaai a'q.” ",
    "3": "yia mivb liug leid zyavj txvj pun meib Bua yem, yia cvj taaib txb meib Bua mivb Zauj yia yem uaq. yia yem haaij meib Bua zyrug Zauj yia yem uaq.  ",
    "21": "“haiq taub zipq yia Eei livg yaag ei Jyenq zruj, tovb uaq taub Namq yia. haiq taub Namq yia, yia Eei tia yaag Namq ninb. yia yaag Namq ninb yaag xij pun ninb hiuq tu'q yia.” ",
    "14": "sij kxvq meib Bua tevq yia Eei Buaj Toq haiq Euvg, yia zuvq xij zruj uaq Euvg. ",
    "23": "ye-su tau ninb, “haiq taub Namq yia zyrug ei Jyenq yia Faauj Eei waag zruj. yia Eei tia zyrug Namq ninb. yia Zauj yia Eei tia yaag xij taaib lxd ninb, Zauj ninb yem.  ",
    "6": "ye-su tau, “yia se tovb mivb zavg tiaj uaq tiub Jauq, yaag tovb zyen leid, yaag tovb zyavb mcvg. Zwrtq liud Kauj yia, maiq maaib haiq taub haib mivb tu'q Tauj zavg tiaj uaq.  ",
    "2": "yia Eei tia Eei pyauq maaib yem Eei txvj Zamq Eei. sij kxvq maiq maaib yia zuvq Buaj meib Bua mig a'q. yia yaag mivb liug leid txvj pun meib Bua yem.  ",
    "20": "Tauj uaq Nxi meib Bua zyrug hiuq tu'q yia yem yia Eei tia ka'Euad, meib Bua yaag yem yia ka'Euad, yia yaag yem meib Bua ka'Euad. ",
    "24": "haiq taub maiq Namq yia zyrug maiq ei yia Faauj Eei waag. meib Bua haid yia kxvq liud naaiq teij waag, maiq zeid yia kanb Namq Zwrtq taaib kxvq. se zavg tiaj, tovb Paaiq yia taaib uaq taub, Eei waag. ",
    "28": "“meib Bua haid yia kxvq Jiaj, yia xij zu'g leib Gxi meib Bua, mq paag yia cvj xij taaib lxd meib Bua. sij kxvq meib Bua Namq yia, meib Bua xij zu'g a'Neiq yia mivb zavg tiaj uaq weig zu'g zavg tiaj kaub Lo Jiaj yia.  ",
    "7": "sij kxvq meib Bua za'kevb hiuq tu'q yia, meib Bua zyrug hiuq tu'q yia Eei tia. yavb naaiq Jiaj meib Bua hiuq tu'q ninb, meib Bua yaag pwatg Jiaj ninb.” ",
    "29": "naaiq teij sig maiq kcvb Zwrtq yia Jaab Daavg Buaj zyavj meib Bua. zuaq naaiq teij sig Zwrtq meib Bua zyrug syenj a'q. ",
    "19": "maiq laub paamb myenb maiq pwatg yia, mq paag meib Bua xij tu'q pwatg yia. weig zu'g yia zyavb Jyenq, meib Bua zyrug tu'q zyavb Jyenq.  ",
    "17": "naaiq taub se sivj livb, tovb pun myenb hiuq tu'q zyen leid uaq taub. paamb myenb maiq haib zipq ninb, weig zu'g paamb myenb mavg maiq pwatg ninb yaag maiq hiuq tu'q ninb. mq paag meib Bua hiuq tu'q ninb Eei, weig zu'g ninb Zauj meib Bua yem yaag yem meib Bua Eei Hruq.   ",
    "31": "mq paag yia ei Revg zavg tiaj Paaiq yia Eei waag weig pun luvb Diaq myenb hiuq tu'q yia Namq zavg tiaj. Jiad sin taaib. Bua mivb a'q. ",
    "30": "“yavb naaiq Jiaj yia maiq tu'q Zauj meib Bua kxvq waag Zamq weig zu'g kunq paamb ken uaq taub xij taaib. ninb maiq maaib hatg maad kunq yia.  ",
    "27": "“yia lyrub pcvb xn pun meib Bua. se yia kanb Eei pcvb xn yia Zeij pun meib Bua. yia pun Eei maiq Navq paamb myenb pun Eei. maiq tuvq Raub faanb yaag maiq tuvq kamb Riaj. ",
    "11": "meib Bua xij zu'g syenj yia yem zavg tiaj ka'Euad, zavg tiaj yaag yem yia ka'Euad. maiq zei c'q, xij zu'g weig yia zruj Eei sig syenj.  ",
    "5": "To-matq kxvq Buaj ninb, “zyruq aa'b! yia Bua maiq hiuq tu'q meib mivb haaij. yia Bua Navq haiq nx haib hiuq tu'q Jauq mivb?” ",
    "9": "ye-su kxvq, “fi-lipq aa'b! yia Zauj meib Bua yem laub haig a'q. meib Zxg maiq kcvb hiuq tu'q yia fai? haiq taub pwatg Jiaj yia se pwatg Jiaj zavg tiaj. Navq naaiq meib weig haiq tiug kxvq, ‘Toq pun yia Bua pwatg zavg tiaj?’  ",
    "16": "yia xij Tevj zavg tiaj Toq, ninb zyrug xij pun kanb taub taaib Tevj meib Bua, Zauj meib Bua yetg liud yem.  ",
    "4": "yia xij mivb Eei txvj uaq tiub Jauq, meib Bua yaag hiuq Eei.” ",
    "10": "meib maiq syenj yia yem zavg tiaj ka'Euad, zavg tiaj yem yia ka'Euad fai? yia Zauj meib Bua kxvq naaiq teij waag maiq zeid yia kanb Namq Zwrtq taaib kxvq. zavg tiaj yem yia ka'Euad zruj ninb kanb Eei kov.  ",
    "22": "yu-Daatg, maiq zeid maaig ye-su uaq taub yu-Daatg i-saa-Kaa-li-otg, naaig ye-su, “zyruq aa'b! meib weig haiq tiug kxvq meib xij pun yia Bua hiuq tu'q meib mq paag maiq pun paamb myenb hiuq tu'q meib?” ",
    "12": "yia kxvq zyen Buaj meib Bua, haiq taub syenj Kauj yia, uaq taub xij zruj Navq yia zruj nx. ninb zruj Eei sig zuvq xij zruj kaub Lo Jiaj yia Eei, weig zu'g yia mivb zavg tiaj uaq.  ",
    "15": "“sij kxvq meib Bua Namq yia, meib Bua zyrug ei Jyenq yia Eei livg zruj.  ",
    "13": "meib Bua tevq yia Eei Buaj Toq haiq Euvg, yia zuvq xij zruj uaq Euvg. Navq naaiq, zavg tiaj weig ninb Eei txn tu'q myenb Taaib.  ",
    "1": "ye-su cvj kxvq, “maiq tuvq Hruq Waav Hruq Raub. xij zu'g syenj Kauj Tinb huvb yaag syenj Kauj yia.  ",
    "26": "Tevj myenb uaq taub, tovb zavg tiaj xij tevq yia Eei Buaj Paaiq taaib Eei sivj livb, xij Faauj Euvb Euvg meib Bua, yaag xij pun meib Bua haib Javj tu'q yia Buaj Jiaj Eei yetg zuvq. ",
    "25": "“yia Zxg Zauj meib Bua yem Eei zyavb hog yia kxvq Revg naaiq teij waag Buaj meib Bua.  "
  },
  "4": {
    "18": "meib lovg Jiaj pyaa Txvj Goj mig a'q. ib zang lovg Jyenq naaiq taub yaag maiq zeid meib Eei Goj. meib Eei waag kevb zyen Eei.” ",
    "45": "Tauj kaa-li-li scvq, kaa-li-li myenb zipq ninb, weig zu'g ninb Bua yaag mivb ye-lu-saa-lem Jiaj siaj mcvg zipq zyrug tu'q pwatg ye-su zruj Eei yetg zuvq sig. ",
    "3": "ye-su hiuq tu'q myenb Navq naaiq nx kxvq, ninb zyrug Zwrtq yu-Dia scvq cvj Rwrnj kaa-li-li.  ",
    "43": "Jiaj liud uaq teij i Nxi, ye-su Zwrtq Jauq mivb kaa-li-li scvq.  ",
    "50": "ye-su kxvq, “meib kunq Rwrnj a'q. meib Eei txn lovj a'q.” uaq taub Jyen syenj ye-su Eei waag zyrug Rwrnj mig a'q.  ",
    "14": "mq paag haiq taub hopq yia pun Eei uam, Jaav yetg liud maiq haib Gaatq. yia xij pun uaq Euvg uam yem ninb Eei Hruq Navq yetg zivq uam pctq Zwrtq taaib nx, pun ninb tu'q yetg liud Eei mcvg.” ",
    "48": "ye-su kxvq Buaj ninb, “sij kxvq meib Bua maiq tu'q pwatg yia zruj Javb hog Zauj Bua'g hxvb Eei sig, meib Bua zuvq maiq syenj yia.” ",
    "34": "ye-su tau, “yia Eei Eang hopq se yia ei Jyenq Paaiq yia taaib uaq taub Eei za'eij zruj, yaag zruj zyavj ninb Eei kov.  ",
    "2": "mq paag zyen sig se maiq zeid ye-su Tevj myenb Jiaj uam Eei leid. Kuvj ninb Eei saib kxj Bua Tevj Navq.  ",
    "36": "ib zang syru kcvb zwavj Eei myenb tu'q ninb Bua Eei kovb zinb yaag syru kcvb zwavj weig pun tu'q yetg liud Eei mcvg. zwavj Eei myenb Zauj syru Eei myenb zyrug lomb Rxib a'Neiq.  ",
    "35": "meib Bua maaib Jruj waag kxvq, ‘cvj maaib pyei Laaj Eia'g syru kcvb zwavj Eei zyavb hog Tauj a'q.’ yia Buaj meib Bua lovb lovj Eei mavg uaq Deig. Zunb kcv zua'g, syru tu'q a'q.  ",
    "24": "Tinb huvb se sivj livb. zavg Tinb huvb Eei myenb xij zu'g lovg sivj livb Zauj zyen leid zavg.” ",
    "7": "maaib taub saa-maa-lia Janb mwavd mivb uaq uamb Kwrtq zaavb uam. ye-su kxvq Buaj ninb, “txg aag, Toq meib pun teij uam yia hopq og.”  ",
    "17": "uaq taub Janb mwavd tau, “yia maiq maaib Goj.” ye-su kxvq, “meib kxvq maiq maaib Goj kevb zeid Eei.  ",
    "49": "tomb Jyen kxvq, “tomb kxj aa'b! Toq meib kan yia mivb maa'b! Raub heij yia Eei txn haib taig.” ",
    "11": "uaq taub msia'q txn kxvq, “tomb kxj aa'b! meib lyemb maiq maaib haiq Euvg Zia uam. uamb Kwrtq yaag Do Eei. yuvd mcvg Eei uam meib mivb haaij lxd taaib?  ",
    "33": "saib kxj Bua laanb naaig laanb, “maaib myenb txb Naavj taaib pun ninb Eang fai ni?” ",
    "16": "ye-su Buaj ninb, “Rwrnj mivb heug meib Eei Goj Zauj Jyenq taaib naaiq maa'b!” ",
    "40": "Navq naaig, saa-maa-lia myenb taaib lxd ye-su uaq zang, ninb Bua Toq ye-su Zauj ninb Bua yem uaq. ye-su zyrug Zauj ninb Bua yem i Nxi.  ",
    "37": "weig zu'g myenb kxvq, ‘maaib taub zwavj, maaib taub syru,’ uaq Jruj waag za'kevb zyen.  ",
    "4": "ninb haid Navq haaij xij zu'g yavb saa-maa-lia scvq Rwrnj. ",
    "51": "Rwrnj kau, pwatg ninb Eei pru Bua taaib Buaj ninb, “ib zang meib Eei txn lovj mig a'q.” ",
    "12": "yia Bua Eei ovb Taaib vc'q, yaa-Kopq, zx'q naaiq nxm uamb Kwrtq lyrub yia Bua lovg. ninb kanb Zauj ninb Eei txnb Jweiq, scvb Kuq yetg zuvq yaag hopq naaiq nxm uamb Kwrtq Eei uam. meib zruj kaub Lo Jiaj yaa-Kopq fai?” ",
    "46": "ye-su cvj Rwrnj kaa-li-li scvq, Kaa-naa laavd, tovb zinb Daavg ninb lovg uam zruj penj a'vung tiuq uaq nxm laavd. maaib taub huvb Eei tomb Jyen, ninb Eei txn yem Kaa-pe-naa-um muvq putq pcvg mig a'q.   ",
    "13": "ye-su tau, “haiq taub hopq naaiq nxm uamb Kwrtq Eei uam, Ga'haaq Jaav cvj haib Gaatq Eei.  ",
    "26": "ye-su kxvq, “tovb ib zang Zauj meib kxvq Jyenq waag naaiq taub se tovb uaq taub a'q.” ",
    "28": "uaq taub Janb mwavd zyrug kwavg Jyenq ninb Eei niab ha'lrub uaq, Rwrnj muvq mivb Buaj yem muvq Eei myenb,  ",
    "54": "naaiq se ye-su yem yu-Dia scvq mivb kaa-li-li scvq zruj ta'Eeig Rung Bua'g hxvb haig Eei Javb hog. ",
    "8": "(txij Jyenq uaq nxm zyavb hog saib kxj Bua pia'g muvq maaid ka'naaiq Eang.) ",
    "9": "uaq taub saa-maa-lia mwavd kxvq, “meib yiu-Tai myenb fuvg Toq yia saa-maa-lia msia'q txn pun uam meib hopq?” (weig zu'g yiu-Tai myenb maiq Zauj saa-maa-lia Janj Jiu Tov.) ",
    "32": "mq paag ye-su Buaj ninb Bua, “Eang hopq yia maaib Eei. tovb yia maaib Eei uaq Euvg Eang hopq meib Bua maiq hiuq.”  ",
    "21": "ye-su kxvq Buaj ninb, “txg aa'b! syenj yia Eei waag maa'b! zyavb hog xij Tauj, meib Bua maiq yem naaiq nxm Bov yaag maiq yem ye-lu-saa-lem paaij zavg tiaj.  ",
    "23": "uaq nxm zyavb hog xij Tauj, zuvq Tauj taaib a'q. zyenb zyen pua'g zavg zavg tiaj uaq teij, xij lovg sivj livb yaag lovg zyen leid zavg, weig zu'g zavg tiaj lxd naaiq Euvg myenb zavg ninb.  ",
    "6": "yaa-Kopq Eei uamb Kwrtq yaag yem uaq nxm txvj. ye-su yavb kau Jauq, Kruq haig, zyrug zweid Fiag uamb Kwrtq Len. uaq zang luvb aaq lamb teij aanj a'q. ",
    "44": "ye-su kanb kxvq Jiaj, “trug waag myenb yem kanb Eei teib puv, kanb Eei myenb maiq Taaib ninb.”   ",
    "20": "yia Bua Eei ovb Taaij yem naaiq nxm Bov zavg Tinb huvb, mq paag meib Bua yiu-Tai myenb kxvq hxpg zu'g yem ye-lu-saa-lem zivb zavg Tinb huvb.” ",
    "5": "kan saa-maa-lia scvq mivb kau, Tauj nxm muvq heug si-Kaa, leib yaa-Kopq pun ninb Eei txn, yo-sepq, uaq Rov Dau maiq ko.   ",
    "53": "uaq taub txn Eei tia zyrug Javj zu'g za'kevb txij ye-su kxvq Buaj ninb, “meib Eei txn lovj a'q,” uaq nxm zyavb hog. ninb Zauj ninb Eei yetg pyauq myenb zyrug syenj ye-su Revg. ",
    "19": "Janb mwavd kxvq, “tomb kxj aa'b! yia pwatg meib zruj taub trug waag myenb.  ",
    "38": "yia Paaiq meib Bua mivb syru tovb meib Bua maiq Dxtq Qa'q zwavj Eei. kanb taub Dxtq Qa'q zwavj mq paag meib Bua pc'g pc'g tu'q ninb Eei Qa'q.” ",
    "31": "Janb mwavd Rwrnj mivb uaq zang, saib kxj Bua heug ye-su, “saib tiaj aa'b! Eang Naavj a'q.” ",
    "52": "ninb naaig ninb Eei pru, “yia Eei txn zyavb haaij lovj?” ninb Bua tau, “a'Nxi Ga'haaq aanj yetg nxm zyavb hog sin laavb mig a'q.” ",
    "27": "uaq zang saib kxj Bua Rwrnj taaib pwatg ye-su Zauj uaq taub Janb mwavd kxvq waag zyrug Namq maiq mevb pc'g.mq paag maiq maaib haiq taub naaig uaq taub msia'q txn, “meib taaib lxd haiq Euvg?” fai naaig ye-su, “zruj haiq Euvg Zauj ninb kxvq waag?” ",
    "41": "weig ye-su kxvq Eei waag cvj maaib myenb Zamq Eei syenj ninb. ",
    "1": "faa-li-sij myenb haid kxvq ye-su tu'q saib kxj kaub Zamq yaag Tevj saib kxj Jiaj uam Eei leid kaub Zamq yo-han.  ",
    "39": "uaq nxm muvq Eei saa-maa-lia myenb Zamq Eei syenj ye-su weig zu'g uaq taub saa-maa-lia Janb mwavd zruj zxvb zevj kxvq, “ninb kxvq Zwrtq Revg yia zruj Jiaj Eei Euvb Euvg sig.”  ",
    "47": "tomb Jyen haid kxvq ye-su yem yu-Dia scvq taaib Tauj kaa-li-li, ninb zyrug mivb lxd, Toq ye-su mivb Kaa-pe-naa-um zxg ninb Eei txn. ninb Eei txn putq pcvg xij taig haig a'q. ",
    "10": "ye-su tau, “sij kxvq meib hiuq tu'q Tinb huvb pun Eei zivb Eeig, yaag hiuq tu'q Tevj meib Toq uam hopq se tovb haiq taub, meib zyrug Toq ninb, ninb yaag xij pun yuvd mcvg Eei uam meib hopq.” ",
    "25": "uaq taub Janb mwavd kxvq Buaj ninb, “yia hiuq tu'q me-si-yaa, tovb Buaj heug ki-tug uaq taub, xij taaib. Tauj taaib uaq zang ninb zuvq xij Buaj Revg Euvb Euvg yia Bua.” ",
    "22": "meib Bua saa-maa-lia myenb maiq hiuq tu'q meib Bua zavg haiq taub. mq paag yia Bua yiu-Tai myenb zavg haiq taub yia Bua hiuq Eei, weig zu'g Fruj en yem yiu-Tai myenb taaib.  ",
    "42": "naaiq teij myenb kxvq Buaj uaq taub msia'q txn, “ib zang yia Bua maiq zeid weig meib kxvq Eei waag syenj. yia Bua kanb haid ninb kxvq yaag hiuq tu'q naaiq laanb myenb za'kevb zruj paamb myenb Eei Fruj zyruq.” ",
    "15": "uaq taub msia'q txn cvj kxvq, “tomb kxj aa'b! Toq pun teij naaig Euvg uam yia hopq maa'b! yia zyrug yetg liud Jaav maiq Gaatq yaag maiq zu'g taaib naaiq zaavb uam.” ",
    "29": "“meib Bua taaib mavg kaaj, maaib taub myenb ninb kxvq Revg yia zruj Jiaj Eei Euvb Euvg sig. naaiq taub maiq zeid ki-tug fai?”  ",
    "30": "zwavj myenb zyrug Zwrtq muvq mivb mavg ye-su. "
  },
  "21": {
    "18": "yia kxvq zyen Buaj meib, meib lunj uaq zang meib kanb zxv sin sai hrub Laav sweib eij pia'g Zwrtq. Tauj meib koj taaib, meib xij zu'g suv puad pun myenb Tevj meib sai hrub Laav txb meib mivb tovb meib maiq xij mivb Eei txvj.”  ",
    "8": "cvj maaib uaq teij saib kxj Rcv Jyenq Ravq Tx Jyenq maaib Byaud pwavq Eei muvd Zwrtq uamb Len, weig zu'g leib uaq Byenj maiq navg ko. Riaj maaib Mmd zyepg zamb Eei txvj mq pei.  ",
    "3": "si-mon pi-te kxvq Buaj uaq teij, “yia mivb pxvd Byaud.” uaq teij kxvq, “yia Bua Zauj meib mivb og.” ninb Bua zyrug pia'g Ravq mivb a'q. mq paag ninb Bua zyavb mwrnd pxvd yaag pxvd maiq tu'q haiq Euvg. ",
    "21": "pi-te pwatg ninb zyrug naaig ye-su, “zyruq aa'b! naaiq taub ni? xij Navq haiq nx?” ",
    "14": "naaiq Rung se tovb ye-su taig mivb cvj navb taaib hing Zwrtq pun saib kxj Bua pwatg Eei ta'faam Rung. ",
    "23": "weig naaiq maaib waag siv pwavq kan ye-su Eei kxb muag, ninb Bua zyrug laaig naaiq taub saib kxj maiq taig, mq paag ye-su maiq zeid kxvq ninb maiq taig. ninb kxvq, “sij kxvq yia pun ninb yem Tauj yia taaib uaq zang, naaiq maaib haiq Euvg kwen zu'g meib?” ",
    "6": "ye-su Buaj ninb Bua, “pxvd muvd Fiag Byaaug mcvj Ravb Len zyrug tu'q Byaud a'q.” ninb Bua zyrug pxvd muvd Fiag, tu'q Byaud Zamq haig, syru zuvq maiq tovd faauj Ravq. ",
    "2": "maaib si-mon pi-te Zauj To-matq, tovb myenb heug suvb kub vwaad uaq taub, maaib yem kaa-li-li scvq, Kaa-naa laavd uaq taub naa-Taa-naa-en, Zauj sej-Be-Di Eei i taub txn, cvj kanb maaib i taub saib kxj Zauj Jyenq yem uaq. ",
    "20": "pi-te Win Rwrnj pwatg ye-su Namq uaq taub saib kxj kan Jyenq ninb Bua taaib. naaiq taub saib kxj se tovb ninb Bua Eang uaq tonj Naavj Eei zyavb hog Dev mivb fatq naaig ye-su, “zyruq aag, xij maaig meib uaq taub se haiq taub?”   ",
    "24": "naaiq taub saib kxj zruj zxvb zevj kxvq Tauj naaiq teij sig. yaag tovb naaiq taub saib kxj fiaq Jyenq naaiq teij sig. yia Bua yaag hiuq tu'q ninb zruj Eei zxvb zevj se zyen Eei. ",
    "7": "tovb ye-su Namq uaq taub saib kxj kxvq Buaj pi-te. “oq, naaig zyruq nyaa!” si-mon pi-te yetq haid kxvq se zyruq, ninb zyrug zx'q ka'Eiag uaq yemg lwi pwij Jyenq, (weig zu'g ninb Jaiq Gxi lwi mig a'q) zyrug piu Fiag uam.  ",
    "19": "ye-su Navq naaig kxvq weig pun Ziv pi-te xij Navq haiq nx taig pun myenb Taaib Tinb huvb. ye-su cvj kxvq Buaj pi-te, “meib kan yia og.” ",
    "17": "ye-su cvj naaig ta'faam Rung, “yo-han Eei txn, si-mon aa'b! meib Namq yia Eei fai?” ye-su naaig Tauj ta'faam Rung, “meib Namq yia Eei fai?” pi-te zyrug haid Hruq mun haig. ninb kxvq, “zyruq aa'b! meib hiuq tu'q maang sig. meib hiuq tu'q yia Namq meib Eei.” ye-su Buaj ninb, “kruj lovj yia Eei pa'ki yuvb og.  ",
    "11": "pi-te zyrug pia'g Ravq, Tx muvd faauj Byenj taaib. tomb Byaud pwavq muvd ka'Euad, yetg zuvq maaib yetg pc'q Mmd zyepg faam taub. Byaud Dovg naaig Zamq mq paag muvd yaag maiq huq. ",
    "5": "ye-su zyrug naaig ninb Bua, “kxb yrud aag, tu'q teij Byaud Eei fai?” ninb Bua tau, “maiq tu'q og.” ",
    "9": "Zwrtq Ravq taaib faauj Byenj pwatg maaib kwaaj Taanj Eei trud. maaib Byaud zi'q Jyenq uaq yaag maaib Fuaq.  ",
    "16": "ye-su cvj naaig ta'Eeig Rung, “yo-han Eei txn, si-mon, aa'b! meib za'kevb Namq yia Eei fai?” si-mon tau, “zyruq aa'b! Namq Eei lx'g. meib hiuq tu'q yia Namq meib Eei.” ye-su kxvq Buaj ninb, “kruj lovj yia Eei pa'ki yuvb og.” ",
    "4": "zruj kau, luvb Byrub Byrud Fav Eei zyavb hog, ye-su sruq Jyenq uaq Kxib Len mq paag saib kxj Bua zia'q maiq tu'q se ye-su.  ",
    "10": "ye-su Buaj ninb Bua, “zx'q teij a'Jav meib Bua pxvd Eei Byaud taaib og.”  ",
    "22": "ye-su kxvq Buaj ninb, “sij kxvq yia pun ninb yem Tauj yia cvj taaib uaq zang, naaiq maaib haiq Euvg kwen zu'g meib? meib kunq kan yia maa'b!”  ",
    "12": "ye-su Buaj saib kxj Bua, “taaib Eang luvb Dxm a'q.” ninb Bua maiq maaib yetg taub kaamq naaig, “meib tovb haiq taub?” weig zu'g ninb Bua hiuq tu'q se tovb zyruq.  ",
    "15": "Eang liud luvb Dxm, ye-su kxvq Buaj si-mon pi-te, “yo-han Eei txn, si-mon aa'b! meib za'kevb Namq yia kaub Zamq naaiq teij fai?” pi-te tau, “zyruq aa'b! yia Namq Eei lx'g. meib hiuq tu'q yia Namq meib Eei.” ye-su kxvq Buaj ninb, “meib yuvd yia Eei pa'ki yuvb txn og.” ",
    "13": "ye-su zyrug zx'q Fuaq taaib pun ninb Bua, yaag fib Navq Eei zx'q Byaud taaib pun ninb Bua Eang. ",
    "1": "naaiq teij sig Zwrtq liud, ye-su yem Ti-Be-lyetq Kxib txn Len cvj hing Rung pun ninb Eei saib kxj Bua pwatg. Jaub lrug se Navq naaiq.  ",
    "25": "ye-su zruj Eei sig Zxg maaib Zamq haig. sij kxvq Euvb Euvg fiaq tu'q Revg, yia Namq taaib paamb ken zuvq maiq maaib txvj tapq tu'q Fiag naaiq teij sru. "
  },
  "2": {
    "18": "zruj Lo Eei yiu-Tai myenb naaig ninb, “meib xij zruj haiq Euvg Javb hog pun yia Bua mavg, pun Ziv meib maaib leid Navq naaiq nx zruj?” ",
    "8": "ye-su cvj Buaj ninb Bua, “ib zang Damq teij naaiq ovj Eei uam txb mivb pun Zivb swiq og.” ninb Bua zyrug Damq txb mivb.  ",
    "3": "zruj kau, a'vung tiuq Revg mig a'q. ye-su Eei maa kxvq Buaj ye-su, “ninb Bua Eei a'vung tiuq Revg mig a'q.” ",
    "21": "ye-su kxvq zavg Tinb huvb Eei pyauq mq paag za'kevb kxvq peiq ninb kanb Eei sin.  ",
    "14": "yem zavg Tinb huvb Eei pyauq ninb pwatg myenb maaig vovb, maaig yuvb, maaig pc'g kopq, yaag maaib myenb zweid Jyenq Tiuq Eaanb.  ",
    "23": "ye-su yem ye-lu-saa-lem zivb Jiaj siaj mcvg zipq. maaib myenb Zamq Eei syenj Kauj ninb weig zu'g ninb Bua pwatg ninb zruj Bua'g hxvb Eei Javb hog.  ",
    "6": "yiu-Tai myenb ei Jyenq leid Raauj puab zauj Eei wij. weig naaiq, yem uaq nxm yinb maaib Ju'q nxm la'pyeib ovj, yetg nxm tapq tu'q pyaa Ju'q Tovq uam.  ",
    "2": "myenb yaag Zivq ye-su Zauj ninb Eei saib kxj Bua mivb uaq nxm yinb.  ",
    "20": "ninb Bua naaig, “pua Nxi meib haib zruj tu'q zyavj Eei? naaiq nxm zavg Tinb huvb Eei pyauq zruj feij zyepg lua'g Havj Zivj taaib zyavj.”  ",
    "24": "mq paag ye-su maiq puvj Hruq ninb Bua weig zu'g ninb hiuq tu'q maang myenb.  ",
    "7": "ye-su Buaj uaq teij pru, “Damq uam tapq pwavq uaq teij ovj maa'b!” ninb Bua zyrug Damq uam tapq pwavq Tauj pcvb ovb Rwib. ",
    "19": "ye-su tau, “Zc'q naaiq nxm zavg Tinb huvb Eei pyauq maa'b! pua Nxi ka'Euad yia cvj Zeij Jiad taaib.” ",
    "17": "saib kxj Bua zyrug Javj zu'g kivb sru fiaq Jyenq kxvq, “o Tinb huvb aa'b! yia weig meib Eei pyauq Jxm Hruq, Navq trud zia'g Jyenq yia nx.” ",
    "11": "ye-su zruj Zwrtq naaiq taaub Rung Bua'g hxvb Eei Javb hog, yem kaa-li-li scvq, Kaa-naa laavd zruj. ninb Navq naaiq zruj piuj mevb ninb Eei Favb laavg. ninb Eei saib kxj Bua yaag syenj Kauj ninb. ",
    "5": "ye-su Eei maa kxvq Buaj uaq teij pru, “ninb Buaj meib Bua zruj haiq Euvg, xij zu'g ei Jyenq zruj og.” ",
    "9": "Zivb swiq seij naaiq teij uam penj taaib Eei a'vung tiuq. ninb maiq hiuq tu'q naaiq teij tiuq yem haaij taaib, (mq paag Damq uam uaq teij pru hiuq Eei.) ninb zyrug heug syavb laavb taaib  ",
    "16": "ninb yaag Buaj maaig pc'g kopq uaq teij myenb, “pyenb meib Bua Eei nx'g Zwrtq mivb maa'b! maiq tuvq lovg yia Eei tia Eei pyauq zruj hei.” ",
    "4": "ye-su tau, “aa maa aa'b! weig haiq tiug pun naaiq teij Jauq Paanj Tauj yia? yia Eei zyavb hog maiq kcvb Tauj.” ",
    "10": "kxvq Buaj ninb, “yetg kau myenb Zivq Kc'q ninb Bua pun tiub Kuq hopq Daavg. zuaq myenb hopq Zamq Zivj pun maiq Kuq Eei tiuq. mq paag meib lyrub Kuq uaq Euvg Tauj ib zang.” ",
    "22": "Ga'haaq ye-su taig mivb cvj navb taaib, ninb Eei saib kxj Bua Javj zu'g ninb kxvq naaiq Jruj waag zyrug syenj kivb sru yaag syenj ye-su kxvq Eei waag. ",
    "12": "Ga'haaq ye-su Zauj ninb Eei maa, ninb Eei yrud Bua, Zauj ninb Eei saib kxj Bua mivb Kaa-pe-naa-um muvq yem i ziaj Nxi uaq. ",
    "15": "ye-su zyrug lovg Laav kitq tiub Laavb pin taaib zung yetg zuvq, lyemb vovb, lyemb yuvb, Zwrtq zavg Tinb huvb Eei pyauq yaag puvj Kiv Tiuq Eaanb Eei tiab, toj kwavg Revg ninb Bua Eei Eaanb.  ",
    "13": "uaq zang aaq lamb Tauj siaj mcvg zipq. ye-su zyrug mivb ye-lu-saa-lem zivb.   ",
    "1": "ta'faam Nxi yem kaa-li-li teib puv, Kaa-naa laavd, maaib nxm Zivb Jaab yinb. ye-su Eei maa yaag yem uaq Eei.  ",
    "25": "ye-su maiq Qyemj zu'g haiq taub Buaj ninb paamb myenb Navq haiq nx, weig zu'g ninb kanb hiuq tu'q myenb Eei Hruq. "
  },
  "6": {
    "18": "uaq zang pxvd kxv tomb Ryaauj pwrng Kxiq Jiad laavg.  ",
    "45": "trug waag myenb Eei sru fiaq Jyenq kxvq, ‘Tinb huvb kanb xij Faauj ninb Bua yetg zuvq.’ haiq taub haid zavg tiaj Eei waag yaag ho'g hiuq Eei, ninb Bua yetg zuvq xij taaib lxd yia.  ",
    "3": "ye-su zyrug faauj Bovb aiq mivb Zauj ninb Eei saib kxj Bua zweid Jyenq uaq.  ",
    "66": "yem naaig taaib ye-su Eei saib kxj Zamq Eei Twij prug, maiq kan ye-su a'q. ",
    "43": "ye-su tau ninb Bua, “meib Bua maiq tuvq vib vuvj vopq Eei maa'b!  ",
    "50": "haiq taub Eang yem Tinb txvb Fiag taaib Eei Eang hopq maiq zu'g taig.  ",
    "14": "zwavj myenb pwatg ye-su zruj naaiq Euvg Bua'g hxvb Eei sig, ninb Bua kxvq, “naaiq se xij taaib Tauj paamb ken uaq taub trug waag myenb a'q.”   ",
    "48": "yia zruj yuvd mcvg Eei Eang hopq.  ",
    "69": "yia Bua syenj yaag hiuq tu'q meib zruj Tinb huvb Eei Zivb Revg myenb.” ",
    "34": "ninb Bua kxvq, “finb scv aa'b! Toq zanb zang pun naaiq Euvg Eang hopq yia Bua maa'b!” ",
    "2": "myenb Zamq Eei kan Jyenq ninb mivb weig zu'g ninb Bua pwatg ninb zruj Jiaj Bua'g hxvb Eei sig zxg lovj putg pcvg myenb.  ",
    "36": "mq paag Navq yia Buaj Jiaj meib Bua nx, meib Bua pwatg Jiaj yia yaag maiq syenj.  ",
    "35": "ye-su Buaj ninb Bua, “yia kanb se yuvd mcvg Eei Eang hopq. haiq taub taaib lxd yia, uaq taub yetg liud maiq vxg. haiq taub syenj yia, uaq taub yetg liud maiq Gaatq.  ",
    "24": "zwavj myenb pwatg ye-su Zauj saib kxj Bua maiq yem naaig, ninb Bua zyrug pia'g uaq teij Ravq mivb Kaa-pe-naa-um muvq lxd ye-su. ",
    "71": "ye-su Navq naaiq nx kxvq se kxvq zu'g si-mon i-saa-Kaa-li-otg Eei txn, yu-Daatg. maiq kunq ninb zruj uaq teij zyepg Eeig taub saib kxj Eei yetg taub, Ga'haaq ninb maaig ye-su. ",
    "61": "ye-su hiuq tu'q ninb Eei saib kxj Navq naaiq nx vopq naaiq teij waag zyrug kxvq Buaj ninb Bua, “laaij yia kxvq naaiq teij waag meib Bua haid xij Twij prug fai?  ",
    "67": "ye-su zyrug naaig kaaj uaq teij zyepg Eeig taub saib kxj, “meib Bua yaag xij kwavg yia fai?” ",
    "7": "fi-lipq tau, “lovg Eig pc'q Nxi Eei kovb zinb maaid Eang Eei ka'naaiq zuvq maiq kauj yetg taub tu'q ti'q tyen.” ",
    "17": "pia'g Ravq huvj Jyenq mivb uaq vaang zi'g Kxiq, Kaa-pe-naa-um muvq. uaq zang, zuvq Mwavj a'q. ye-su yaag maiq kcvb Tauj ninb Bua uaq.  ",
    "58": "naaiq se yem Tinb txvb Fiag taaib Eei Eang hopq. se maiq Navq Bua Eei ovb Taaij Eang Eei maa-naa. Eang liud Zxg haib taig Eei. mq paag haiq taub Eang yem Tinb txvb Fiag taaib Eei Eang hopq zyrug tu'q yetg liud zyavb Jyenq.”  ",
    "49": "meib Bua Eei ovb Taaib vc'q yem teib puvb Waav Eang maa-naa mq paag ninb Bua taig mig a'q.  ",
    "11": "ye-su zyrug zx'q uaq teij Fuaq taaib tauj kauj, lcvd zivb liud Tinb huvb, zyrug pun Gxi zweid Jyenq uaq teij zwavj myenb Eang. Byaud yaag fib Navq Eei pun Gxi, ziuj kx'g myenb xij Zamq fai zo'g. ",
    "33": "weig zu'g Tinb huvb Eei Eang hopq se tovb yem Tinb txvb Fiag taaib pun paamb myenb tu'q zyavb Jyenq uaq taub.” ",
    "16": "luvb maanb Mwavj teij, ye-su Eei saib kxj Bua Fiag Tauj Kxib Len,  ",
    "70": "ye-su tau, “yia kinq meib Bua zyepg Eeig taub maiq zeid? mq paag meib Bua maaib taub zruj Yiab kwaiq myenq.”  ",
    "40": "weig zu'g yia Eei tia Eei eij se Navq naaiq. haiq taub pwatg ninb Eei txn, yaag syenj Kauj ninb Eei txn, uaq taub zyrug tu'q yetg liud Eei mcvg. Tauj Ga'haaq laai uaq Nxi yia yaag xij pun ninb navb taaib.” ",
    "59": "ye-su kxvq naaiq teij waag uaq zang ninb yem Kaa-pe-naa-um muvq Eei wig txvb Faauj myenb. ",
    "37": "ta'faanb yia Eei tia Zeij pun yia Eei myenb yetg zuvq xij taaib lxd yia. haiq taub taaib lxd yia, yia yetg liud maiq kwavg.  ",
    "4": "uaq zang aaq lamb teij Tauj yiu-Tai myenb Jiaj siaj mcvg zipq a'q. ",
    "51": "yia zruj zyavb Jyenq Eei Eang hopq yem Tinb txvb Fiag taaib. haiq taub Eang naaiq Euvg Eang hopq, uaq taub tu'q yetg liud zyavb Jyenq. yia pun Eei Eang hopq se tovb yia kanb Eei xq weig pun paamb myenb tu'q zyavb Jyenq.” ",
    "62": "uaq Euvg sij kxvq meib Bua pwatg yia, paamb myenb Eei txn, faauj Tauj zinb Daavg yem Eei txvj, meib Bua Navq haiq nx?  ",
    "12": "zwavj myenb zyrug Eang peuq Revg. ye-su Buaj ninb Eei saib kxj Bua, “mivb syru Eang zevg uaq teij taaib, maiq tuvq kwavg yetg aaj.”  ",
    "46": "naaiq maiq zeid kxvq maaib haiq taub tu'q pwatg Jiaj zavg tiaj. Kuvj yem Tinb huvb taaib uaq taub tu'q pwatg Jiaj zavg tiaj Navq.  ",
    "13": "tovb uaq teij pyaa nxm Fuaq zwavj myenb Eang peuq Revg, mq paag saib kxj Bua cvj syru zevg uaq teij tapq pwavq zyepg Eeig nxm Daan. ",
    "26": "ye-su tau, “yia kxvq zyen Buaj meib Bua, meib Bua lxd yia maiq zeid laaij pwatg yia zruj Bua'g hxvb Eei Javb hog, se weig zu'g meib Bua tu'q Fuaq Eang peuq.  ",
    "28": "ninb Bua zyrug naaig ye-su, “yia Bua xij zu'g zruj haiq Euvg Zivj funj Tinb huvb Eei kov?” ",
    "54": "haiq taub Eang yia Eei xq, hopq yia Eei Ryaamq, uaq taub maaib yetg liud Eei mcvg. Ga'haaq laai uaq Nxi yia yaag xij pun ninb navb taaib.  ",
    "68": "si-mon pi-te tau, “zyruq aa'b! yia Bua xij zu'g mivb kan haiq taub? se tovb meib kanb Eei waag haib pun myenb tu'q yetg liud Eei mcvg.   ",
    "63": "se sivj livb pun myenb maaib zyavb mcvg. paamb myenb maiq haib pun myenb maaib zyavb mcvg. yia kxvq Eei waag haib pun meib Bua tu'q sivj livb. sivj livb yaag pun meib Bua tu'q zyavb mcvg.  ",
    "8": "maaib taub ye-su Eei saib kxj, tovb si-mon pi-te Eei yrud, an-Daa-lu, kxvq,  ",
    "9": "“yem naaiq maaib taub txn maaib pyaa nxm lovg Byaub Baa-li zruj taaib Eei Fuaq Zauj i taub Byaud. mq paag myenb Dovg naaig Zamq Navq haiq nx haib pun tu'q Gxi?” ",
    "32": "ye-su Buaj ninb Bua, “yia kxvq zyen Buaj meib Bua, se maiq zeid mo-se pun yem luvb taaib uaq Euvg zyen Eang hopq. se yia Eei tia zx'q yem luvb Eei zyen Eang hopq Jiu pun meib Bua.  ",
    "21": "saib kxj Bua zyrug a'Neiq zipq ninb pia'g Ravq. Ravq lyemb zeib Tauj ninb Bua xij mivb uaq nxm txvj mig a'q. ",
    "64": "mq paag meib Bua maaib teij maiq syenj.” weig zu'g ye-su yem kxn mtaaib hiuq tu'q uaq teij myenb haiq taub maiq syenj ninb, haiq taub xij maaig ninb.  ",
    "57": "zyavb Jyenq Eei zavg tiaj Paaiq yia taaib, yia yaag weig ninb tu'q zyavb Jyenq. Navq naaig, haiq taub Eang yia Eei xq, uaq taub yaag weig yia tu'q zyavb Jyenq.  ",
    "23": "maaib teij Ravq yem Ti-Be-lyetq muvq taaib tivb Jyenq uaq Kxib Len, nitq zyruq zx'q Fuaq lcvd zivb liud Tinb huvb zyrug pun zwavj myenb Eang uaq nxm txvj.  ",
    "6": "ye-su Kuvj Navq naaiq nx naaig weig seij fi-lipq. ninb kanb xij Navq haiq nx zruj ninb zuvq hiuq mig a'q. ",
    "55": "weig zu'g yia Eei xq Zauj yia Eei Ryaamq se zyen Eang hopq.  ",
    "44": "maiq maaib haiq taub haib taaib lxd yia Zwrtq liud zavg tiaj, tovb Paaiq yia taaib uaq taub, yua'g ninb taaib. haiq taub taaib lxd yia, Tauj Ga'haaq laai uaq Nxi yia zyrug pun ninb navb taaib.  ",
    "20": "ye-su Buaj ninb Bua, “maiq tuvq kamb Riaj. se tovb yia a'q.”  ",
    "5": "ye-su Zau Myen mavg, pwatg myenb Zamq Eei taaib ninb uaq zyrug naaig kaaj fi-lipq, “Bua xij zu'g mivb haaij maaid ka'naaiq kauj pun naaiq teij zwavj myenb Eang?”  ",
    "56": "haiq taub Eang yia Eei xq yaag hopq yia Eei Ryaamq, uaq taub Zauj yia Jwavg mcvg zyavb. yia yaag Zauj uaq taub Jwavg mcvg zyavb.  ",
    "53": "ye-su Buaj ninb Bua, “yia kxvq zyen Buaj meib Bua, sij kxvq meib Bua maiq Eang paamb myenb Eei txn Eei xq, yaag maiq hopq ninb Eei Ryaamq, yem meib Bua ka'Euad maiq maaib zyavb mcvg a'q.  ",
    "19": "saib kxj Bua Rcv Ravq mivb pyaa Ju'q ki-lo Eei txvj, pwatg ye-su yavb uamb ming taaib nitq fatq ninb Bua Eei Ravq, hc'q ninb Bua kamb Riaj haig.  ",
    "38": "weig zu'g yia yem Tinb txvb Fiag taaib mq paag maiq zeid sweib yia kanb Eei eij zruj. yia taaib zruj ei Paaiq yia taaib uaq taub Eei eij Navq.  ",
    "31": "yia Bua Eei ovb Taaij yem teib puvb Waav tu'q Eang maa-naa Navq kivb sru fiaq Jyenq kxvq, ‘ninb pun yem luvb taaib Eei Eang hopq ninb Bua Eang.’+” ",
    "52": "yiu-Tai myenb haid naaiq teij waag zyrug Rcv Jiad Jaaj taaib kxvq, “naaiq laanb myenb Navq haiq nx haib pun ninb Eei xq Bua Eang?” ",
    "65": "ninb zyrug kxvq, “weig naaiq yia kxvq Jiaj Buaj meib Bua Eei, Zwrtq liud zavg tiaj pun taaib uaq teij, maiq maaib haiq taub haib taaib lxd yia.” ",
    "27": "meib Bua maiq tuvq Zwrtq Qa'q lxd haib waaig Eei Eang hopq. xij zu'g lxd pun myenb tu'q yetg liud Eei mcvg uaq Euvg Eang hopq. yia, paamb myenb Eei txn, xij pun naaiq Euvg Eang hopq meib Bua, weig zu'g yia Eei tia, Tinb huvb, Jiu hatg maad pun yia, Navq Bx'q Jyenq yenj nx, pun Ziv yia hxpg Revg ninb Eei Hruq.” ",
    "60": "ye-su Eei saib kxj Zamq Eei haid liud naaiq teij waag zyrug kxvq, “naaiq teij Faauj Eei waag za'kevb a'g tu'q haig. haiq taub haib mwavj tu'q lcb?” ",
    "41": "yiu-Tai myenb zyrug vopq ye-su weig zu'g ninb kxvq, “yia se yem Tinb txvb Fiag taaib Eei Eang hopq.”  ",
    "1": "Ga'haaq ye-su Jiaj uaq vaang zi'g kaa-li-li Kxib txn (cvj maaib kanb nxm Buaj heug Ti-Be-lyetq).  ",
    "39": "Paaiq yia taaib uaq taub Eei eij se Navq naaiq. tovb ninb Zeij pun yia uaq teij myenb, ninb maiq xij yia pun laaib zitg yetg taub. Tauj Ga'haaq laai uaq Nxi, xij yia pun ninb Bua yetg zuvq navb taaib.  ",
    "47": "yia kxvq zyen Buaj meib Bua, haiq taub syenj yia, uaq taub maaib yetg liud Eei mcvg.  ",
    "10": "ye-su kxvq, “Buaj zwavj myenb zweid Fiag maa'b!” uaq teij txvj miaq Zamq Eei. zwavj myenb zyrug zweid Fiag. taan mJavg txn maaib leib maiq ko pyaa Zin taub.  ",
    "25": "zwavj myenb lxd pwatg ye-su yem uaq vaang zi'g Kxiq ninb Bua naaig, “finb scv aa'b! zyavb haaij taaib Tauj naaiq?” ",
    "22": "ta'Eeig Nxi Zxg yem uaq vaang zi'g Kxiq uaq teij zwavj myenb hiuq tu'q yem uaq Kuvj maaib Du'g Pruj Ravq Navq. ye-su yaag maiq zeid Zauj ninb Eei saib kxj pia'g uaq Pruj Ravq, Kuvj saib kxj Bua kanb mivb Navq.  ",
    "42": "ninb Bua kxvq, “naaiq taub se yo-sepq Eei txn, ye-su, maiq zeid? ninb Eei tiaj maag Bua hiuq tu'q Eei. ninb Navq haiq nx haib kxvq ninb yem Tinb txvb Fiag taaib?” ",
    "15": "ye-su hiuq tu'q myenb xij taaib zx'q ninb, aapq ninb zruj huvb, ninb kanb zyrug simq Gxi cvj faauj uaq Jiaj Bov mig a'q. ",
    "29": "ye-su tau, “Tinb huvb xij meib Bua zruj Eei kov se xij zu'g syenj ninb Paaiq taaib uaq taub.” ",
    "30": "ninb Bua zyrug Buaj ye-su, “uaq Euvg meib xij zruj haiq Euvg Bua'g hxvb Eei Javb hog pun yia Bua pwatg zyrug haib syenj meib? meib xij Navq haiq nx zruj?  "
  },
  "13": {
    "18": "“yia maiq zeid kxvq Tauj meib Bua yetg zuvq. yia kinq taaib uaq teij yia hiuq Eei, mq paag sig xij Zwrtq taaib txij naaiq teij kivb sru Eei waag. kivb sru kxvq, ‘Zauj yia Jwavg Naavj Eang Eei myenb Byenq Hruq pun yia.’ ",
    "8": "pi-te kxvq, “yia yetg liud maiq pun meib Raauj yia Eei zauj.” ye-su tau, “sij kxvq yia maiq Raauj meib Eei zauj nx, yavb naaiq Jiaj meib Zauj yia maiq maaib meib Eei pwrng a'q.” ",
    "33": "“yia Eei fu'Jweiq aag, yia cvj Zauj meib Bua yem teij tavb Navq. meib Bua xij lxd yia mq paag Navq yia Buaj Jiaj uaq teij zruj Lo Eei yiu-Tai myenb nx, ib zang yia cvj kxvq Buaj meib Bua, ‘yia mivb Eei txvj meib Bua maiq haib mivb.’   ",
    "3": "ye-su hiuq tu'q zavg tiaj zx'q maang mwrtg Jiu pun yem ninb Eei puab Diaq, yaag hiuq tu'q ninb yem Tinb huvb taaib cvj xij Rwrnj Tauj Tinb huvb uaq.  ",
    "32": "sij kxvq Tinb huvb weig yia tu'q Favb laavg, Tinb huvb yaag xij pun yia tu'q Favb laavg yaag lyemb zeib tu'q. ",
    "21": "ye-su kxvq liud naaiq teij waag ninb haid Hruq mun haig, Raub haig, zyrug kxvq, “yia Buaj zyen meib Bua, meib Bua maaib taub xij maaig yia.” ",
    "35": "sij kxvq meib Bua laanb Namq laanb, zwavj myenb zyrug hiuq tu'q meib Bua zruj yia Eei saib kxj.” ",
    "14": "yia zruj meib Bua Eei zyruq yaag zruj meib Bua Eei saib tiaj Tevj meib Bua Raauj liud zauj. Navq naaig meib Bua xij zu'g laanb Tevj laanb Raauj zauj.  ",
    "23": "maaib taub saib kxj, tovb ye-su Namq uaq taub, zweid nitq ye-su.  ",
    "6": "Raauj Tauj si-mon pi-te, pi-te kxvq Buaj ninb, “zyruq aa'b! meib xij Raauj yia Eei zauj?” ",
    "34": "ib zang yia pun tiub syavb livg meib Bua, Buaj meib Bua laanb xij zu'g Namq laanb. yia Navq haiq nx Namq meib Bua, meib Bua xij zu'g Navq uaq nx laanb Namq laanb.   ",
    "2": "ye-su Zauj ninb Eei saib kxj Bua Eang luvb Mwavj uaq zang, saa-taan zuvq Duaq liud si-mon i-saa-Kaa-li-otg Eei txn, yu-Daatg, pun ninb Namq Zwrtq xij maaig ye-su.  ",
    "36": "si-mon pi-te naaig ye-su, “zyruq aa'b! meib xij mivb haaij?” ye-su tau, “yia mivb Eei txvj, ib zang meib kan yia mivb maiq tu'q. mq paag Ga'haaq meib xij kan yia mivb.” ",
    "20": "yia Buaj zyen meib Bua, haiq taub zipq yia Paaiq mivb uaq taub, ninb yaag zipq yia. haiq taub zipq yia, ninb yaag zipq Paaiq yia taaib uaq taub a'q.” ",
    "24": "si-mon pi-te zyrug Na'q mGxvq Buaj uaq taub saib kxj, “naaig kaaj, ninb kxvq haiq taub?”  ",
    "28": "Jwavg tiab Eei myenb maiq maaib haiq taub mevb pc'g ye-su weig haiq tiug Navq naaiq nx kxvq.  ",
    "7": "ye-su tau, “yia ib zang Navq naaiq nx zruj meib maiq mevb pc'g, mq paag maaib Nxi meib zyrug hiuq tu'q a'q.” ",
    "29": "weig zu'g yu-Daatg kruj Eaanb Bua'g, maaib teij laaig ye-su heug ninb mivb maaid Jiaj zipq Qyemj lovg Eei ka'naaiq, fai txb Eaanb mivb pun myenb Jomg myenb. ",
    "19": "sig maiq kcvb Zwrtq yia Jaab Daavg Buaj meib Bua. sig Zwrtq uaq zang meib Bua zyrug syenj yia se yetg liud zyavb Jyenq uaq taub.   ",
    "17": "ib zang meib Bua hiuq tu'q naaiq teij Jauq. sij kxvq meib Bua ei Jyenq zruj zyrug maaib Fyenb yrub a'q. ",
    "38": "ye-su tau, “meib za'kevb Eung weig yia siaq mcvg taig fai? yia kxvq za'g Buaj meib, Jai zuvq maiq kcvb Gaaij, meib maiq Eyemg yia pua Rung.” ",
    "31": "yu-Daatg Zwrtq mivb, ye-su kxvq, “ib zang yia, paamb myenb Eei txn, tu'q Favb laavg. Tinb huvb yaag weig yia, paamb myenb Eei txn, tu'q Favb laavg.  ",
    "30": "yu-Daatg Eang liud naaiq aaj Fuaq zyrug mivb mig a'q. uaq zang yaag Mwavj a'q. ",
    "27": "yu-Daatg Eang liud uaq aaj Fuaq, saa-taan zyrug pia'g ninb Eei Hruq mig a'q. ye-su kxvq Buaj yu-Daatg, “meib xij zruj haiq Euvg, kaanq mivb zruj a'q.”  ",
    "11": "ye-su hiuq tu'q haiq taub xij maaig ninb Zivj taaib kxvq, “meib Bua maaib taub maiq Zivb Revg.” ",
    "5": "yaag zx'q uam toj Jyenq punb, Fiag puad Tevj saib kxj Bua Raauj zauj. Raauj liud, ninb lovg sai Jyenq uaq Kwaaiq si'g Jaauq sxtq Gaai. ",
    "9": "si-mon pi-te tau, “zyruq aa'b! uaq Euvg maiq taan Raauj yia Eei zauj Navq. lyemb yia Eei puad Zauj mGxvq Raauj maa'b!” ",
    "16": "yia kxvq zyen Buaj meib Bua, pru maiq kaub Lo zyruq. Paaiq mivb Eei myenb maiq kaub Lo Paaiq ninb mivb uaq taub.   ",
    "37": "pi-te naaig, “zyruq aa'b! yia weig haiq tiug ib zang maiq haib kan meib mivb? yia Eung weig meib siaq mcvg taig.” ",
    "4": "ninb zyrug yem uaq tiab Jiad sin taaib Jaiq ka'Eiag uaq yemg lwi, zx'q si'g Jaauq sai Jyenq Jaaiq,  ",
    "10": "ye-su kxvq, “haiq taub Raauj liud sin, zyavb sin zyrug Zivb Revg a'q, Kuvj xij zu'g Raauj zauj Navq. meib Bua se Zivb Revg Eei, mq paag maiq zeid meib Bua taub taub.”  ",
    "22": "saib kxj Bua, meib mavg yia, yia mavg meib, Namq maiq hiuq ye-su kxvq zu'g haiq taub.  ",
    "12": "ye-su Raauj liud saib kxj Bua Eei zauj, ninb cvj zx'q ninb Eei lwi zu'q Jyenq mivb zweid ninb Eei txvj. ninb naaig saib kxj Bua, “yia Navq naaiq nx zruj pun meib Bua, meib Bua mevb pc'g Eei fai?   ",
    "15": "yia zruj Euvg zeiq pun meib Bua zwrtg. yia Navq haiq nx Tevj meib Bua zruj liud, meib Bua yaag xij zu'g Navq uaq nx zruj.  ",
    "13": "meib Bua heug yia zruj saib tiaj yaag zruj zyruq. meib Bua kxvq tu'q hxpg Eei weig zu'g yia za'kevb zeid a'q.  ",
    "1": "  siaj mcvg zipq zinb Daavg uaq Nxi, ye-su hiuq tu'q ninb xij zu'g leib paamb ken Rwrnj zavg tiaj uaq Eei zyavb hog Tauj a'q. ye-su Namq yem paamb ken syenj ninb uaq teij myenb, yaag pun ninb Bua hiuq tu'q ninb Namq Tauj taaub Tauj mweid. ",
    "26": "ye-su tau, “yia kua'q aaj Fuaq pun haiq taub, se tovb uaq taub a'q.” ye-su zyrug kua'q aaj Fuaq pun si-mon i-saa-Kaa-li-otg Eei txn, yu-Daatg.  ",
    "25": "uaq taub saib kxj zyrug Dev mivb kaub fatq teij naaig ye-su, “zyruq aa'b! meib kxvq haiq taub?” "
  },
  "12": {
    "18": "weig zu'g zwavj myenb haid kxvq ye-su zruj naaiq Rung Bua'g hxvb Eei Javb hog, ninb Bua zyrug mivb zipq.  ",
    "45": "haiq taub pwatg yia, yaag pwatg Paaiq yia taaib uaq taub.  ",
    "3": "uaq zang, maa-li-yaa zx'q zyepg faam luvd zyen haig, Jaaij haig Eei naa-Daa yrub Daav toj ye-su Eei zauj, cvj lovg ninb kanb Eei Ba'pyei sxtq. yrub Eei Qiaj Daav pwavq yetg nxm pyauq. ",
    "43": "ninb Bua a'Neiq myenb Zev ninb Bua kaub Zamq tu'q Tinb huvb Zev. ",
    "50": "yia hiuq tu'q ninb Eei livg haib pun myenb tu'q yetg liud Eei mcvg. weig naaiq yia kxvq Eei waag yetg zuvq se ei yia Eei tia Buaj yia kxvq.” ",
    "14": "ye-su lxd tu'q taub maa-li Zaan zyrug keb Jyenq taaib, Navq kivb sru fiaq Jyenq kxvq nx, ",
    "48": "haiq taub Gemb yia, maiq mwavj yia Eei waag, maaib taub xij syemq ninb. Tauj Ga'haaq laai uaq Nxi yia kxvq Eei waag xij syemq ninb Eei zwid.  ",
    "34": "zwavj myenb kxvq, “leib latg Buaj yia Bua, ki-tug xij yetg liud yem. uaq Euvg meib Navq haiq nx haib kxvq paamb myenb Eei txn xij zu'g myenb lyepg faauj Lav? naaiq taub paamb myenb Eei txn tovb haiq taub?” ",
    "2": "yem uaq ninb Bua Beng tonj Naavj hrug ye-su. maa-Taa liug leid ninb Bua. laa-saa-latq yaag Zauj ye-su Bua Jwavg tiab Eang Naavj. ",
    "36": "maaib Fav Eei zyavb hog meib Bua xij zu'g syenj Kauj Fav. meib Bua zyrug penj yem Fav Eei myenb.” kxvq liud naaiq teij waag, ye-su Zwrtq mivb pivj ninb Bua mig a'q. ",
    "35": "ye-su Buaj ninb Bua, “Fav cvj Zauj meib Bua yem trug Navq. Zxg maaib Fav Eei zyavb hog kaanq Jyenq yavb Jauq mivb a'q. mRiaj Mwavj xij taaib om Jyenq meib Bua. haiq taub yem Mwavj yavb Jauq, uaq taub maiq hiuq tu'q ninb mivb haaij.  ",
    "24": "yia kxvq zyen Buaj meib Bua, maaib yetg nxm Zu'q maiq zwavj Fiag Dau huq mivb nx, mtaaib tovb uaq Du'g nxm Zu'q Navq. mq paag sij kxvq zwavj Fiag Dau huq mivb zyrug Zwrtq taaib tu'q Zamq a'q.  ",
    "7": "ye-su kxvq, “maiq tuvq kxvq ninb maa'b! ninb maaib Eei sweib ninb lyrub Tauj pyopq yia uaq nxm Nxi.  ",
    "17": "pwatg ye-su heug laa-saa-latq yem zruq navb Zwrtq taaib uaq teij zwavj myenb zruj zxvb zevj kxvq Revg naaiq teij Jaub lrug.  ",
    "49": "weig zu'g yia Eei waag maiq zeid ei yia kanb Eei Hruq Namq Zwrtq taaib kxvq. zavg tiaj Paaiq yia taaib Buaj yia kxvq haiq Euvg yaag xij zu'g Navq haiq nx kxvq.  ",
    "11": "weig zu'g ninb Eei sig Zwrtq taaib pun myenb Zamq kwavg Jyenq sai myenb pyeiq syenj ye-su. ",
    "33": "(ye-su Navq naaiq nx kxvq weig pun Ziv ninb xij zu'g Navq haiq nx taig.) ",
    "16": "taaub tavb ye-su Eei saib kxj Bua maiq mevb pc'g naaiq teij Jauq. mq paag ye-su taig, Tinb huvb cvj pun ninb navb taaib Taaib ninb zruj Lo, ninb Bua Zivj Javj zu'g kivb sru fiaq Jyenq Navq naaiq nx kxvq Tauj ye-su, yaag Javj zu'g myenb Navq naaiq nx zruj pun ye-su. ",
    "40": "“Tinb huvb pun ninb Bua Eei mziv mcvb, yaag pun ninb Bua Eei Hruq vcvg. Riaj ninb Bua Eei mziv haib mavg tu'q pwatg, ninb Bua Eei Hruq yaag haib mevb pc'g zyrug Win Rwrnj taaib pun yia zxg lovj ninb Bua.” ",
    "37": "maiq kunq ye-su zruj Bua'g hxvb haig Eei Javb hog Dovg naaig Zamq pun yiu-Tai myenb pwatg, ninb Bua Zxg maiq syenj ninb.  ",
    "4": "maaib taub ye-su Eei saib kxj, yu-Daatg i-saa-Kaa-li-otg, tovb xij maaig ye-su uaq taub zyrug kxvq,  ",
    "12": "ta'Eeig Nxi, taaib Jiaj zipq uaq teij zwavj myenb haid kxvq ye-su taaib aaq lamb Tauj ye-lu-saa-lem.  ",
    "46": "yia taaib pia'g paamb ken weig zruj nxm Fav. haiq taub syenj yia, maiq zu'g yem Mwavj ka'Euad.  ",
    "13": "ninb Bua zyrug nanq Jyenq taaub nxmb Zwrtq mivb zipq, yaag heug Jyenq kxvq, “ho-saa-naa! Toq Zeij fu'q pun tevq zyruq Eei Buaj taaib uaq taub. Toq Tinb huvb Zeij fu'q pun i-saa-laa-en myenb Eei huvb tiaj.” ",
    "26": "haiq taub xij Tevj yia zruj pru, xij zu'g kan Jyenq yia mivb. yia yem haaij, pru yaag Zauj yia yem uaq. haiq taub zruj yia Eei pru, yia Eei tia xij Taaib ninb. ",
    "28": "aa tia aa'b! Toq pun tia Eei Buaj tu'q Favb laavg.” cvj maaib Qiaj yem uaq luvb kxvq, “yia zuvq pun yia Eei Buaj tu'q Favb laavg. yia cvj xij pun tu'q Favb laavg.”  ",
    "8": "meib Bua zanb zang maaib myenb Jomg myenb Zauj meib Bua yem, mq paag meib Bua maiq tu'q yia Zauj meib Bua yetg liud yem.” ",
    "9": "maaib yiu-Tai myenb Zamq haid kxvq ye-su yem Be-Taa-ni laavd. ninb Bua zyrug mivb uaq maiq zeid Kuvj lxd ye-su Navq. ninb Bua yaag xij mavg taig mivb, ye-su pun navb taaib uaq taub laa-saa-latq.  ",
    "32": "yia yem Dau zu'g myenb lyepg faauj Lav uaq zang, yia xij yua'g taub taub myenb taaib lxd yia.”  ",
    "21": "naaiq teij Janj taaib lxd fi-lipq, tovb yem kaa-li-li scvq, Betg-sai-Daa muvq taaib uaq taub saib kxj, kxvq Buaj ninb, “tomb kxj aag, yia Bua xij pwavb ye-su og.”  ",
    "23": "ye-su tau ninb Bua, “ib zang yia, paamb myenb Eei txn, tu'q Favb laavg Eei zyavb hog zuvq Tauj a'q.  ",
    "6": "yu-Daatg Navq naaiq nx kxvq se maiq zeid ninb maaib Hruq Kxb lyenb myenb Jomg myenb. se weig zu'g ninb kanb zruj Janb za'g. ninb Tevj kruj ye-su Bua Eei tomb zwavj Eaanb Bua'g mq paag ninb kanb yaag Pinj Eaanb Zwrtq. ",
    "44": "ye-su lovg Qiaj Lo Eei cvj kxvq, “haiq taub syenj yia, maiq taan syenj yia Navq. ninb yaag syenj Paaiq yia taaib uaq taub.  ",
    "20": "mivb ye-lu-saa-lem zivb Jiaj siaj mcvg zipq uaq zang, maaib teij Janb kikg yaag kan Jyenq mivb zavg Tinb huvb.  ",
    "5": "“zruj haiq Euvg maiq txb naaiq teij yrub mivb maaig tu'q Eaanb taaib pun myenb Jomg myenb? naaiq funj taaib hxpg faamb pc'q Nxi Eei kovb zinb nyaa.”  ",
    "19": "faa-li-sij myenb zyrug laanb Buaj laanb, “mavg maa'b! Bua zruj maiq Zwrtq haiq Euvg. luvb Diaq myenb kan Revg ninb mig a'q.” ",
    "38": "Navq naaig weig pun trug waag myenb, i-saa-yaa, Eei waag Zwrtq taaib txij Revg. i-saa-yaa kxvq, “zyruq aa'b! maaib haiq taub syenj yia Bua zunb Eei waag? zyruq pun haiq taub tu'q pwatg ninb Eei Qa'q?” ",
    "31": "ib zang Tauj zyavb hog Tinb huvb xij tivg luvb Diaq myenb Eei zwid. kunq paamb ken uaq taub yaag xij zu'g zung Zwrtq.  ",
    "27": "“ib zang yia Hruq Raub haig. yia xij zu'g Navq haiq nx kxvq ni? xij zu'g kxvq, ‘aa tia aa'b! Toq tia Fruj yia maiq zu'g pwavb naaiq teij Kruq Eei sig’ fai? maiq zeid! yia taaib weig xij zu'g syrug naaiq Euvg Kruq.  ",
    "41": "i-saa-yaa Navq naaiq nx kxvq weig zu'g ninb tu'q pwatg ye-su Eei Favb laavg yaag kxvq Tauj ninb. ",
    "1": "  siaj mcvg zipq maiq kcvb Tauj, zinb Daavg Ju'q Nxi, ye-su mivb Be-Taa-ni laavd, tovb taig mivb ye-su pun navb taaib uaq taub laa-saa-latq yem Eei laavd.  ",
    "39": "weig naaiq ninb Bua maiq haib syenj. weig zu'g i-saa-yaa cvj kxvq, ",
    "47": "haiq taub haid yia Eei waag yaag maiq ei Jyenq zruj, yia maiq syemq ninb Eei zwid. yia taaib maiq zeid xij syemq paamb myenb Eei zwid. yia taaib weig Fruj ninb Bua.  ",
    "10": "sai myenb pyeiq Bua zyrug taaq za'eij xij lyemb laa-saa-latq taij,  ",
    "25": "haiq taub Kuvj Namq ninb kanb Eei mcvg, uaq taub zyrug zu'g kwavg ninb Eei mcvg. mq paag haiq taub maiq Kxb fi'q ninb Eei mcvg, uaq taub zyrug kruj Jyenq ninb Eei mcvg Tauj yetg liud.   ",
    "22": "fi-lipq zyrug mivb Buaj an-Daa-lu. ninb Bua i taub zyrug mivb Buaj ye-su. ",
    "42": "maaib zruj Lo Eei yiu-Tai myenb Zamq Eei syenj ye-su. mq paag ninb Bua maiq txv zwavj Eyemg weig zu'g ninb Bua kamb Riaj faa-li-sij myenb xij zung ninb Bua Zwrtq wig txvb.  ",
    "15": "“si-on zivb aa'b! maiq tuvq kamb Riaj. meib Eei huvb tiaj keb Jyenq maa-li Zaan taaib.” ",
    "29": "sruq Jyenq uaq Eei zwavj myenb haid uaq Euvg Qiaj Bwi, maaib teij kxvq, “Ba'ov Bwi.” maaib teij kxvq, “finb myenb Zauj ninb kxvq waag.” ",
    "30": "mq paag ye-su Buaj ninb Bua, “naaiq teij Qiaj Bwi se weig meib Bua, maiq zeid weig yia.  "
  },
  "15": {
    "18": "“sij kxvq paamb myenb Rxv meib Bua, meib Bua xij zu'g Javj Jyenq ninb Bua Rxv yia Daavg.  ",
    "8": "sij kxvq meib Bua zyavb pyruq kitq, meib Bua zyrug pun myenb Taaib yia Eei tia. Navq naaig meib Bua zyrug penj yia Eei saib kxj. ",
    "3": "yia Faauj Eei waag se Navq taaq Meib Gwaab tweiq nx, liug leid meib Bua Eei Hruq.  ",
    "21": "weig meib Bua zruj yia Eei myenb, ninb Bua xij zruj naaiq teij yetg zuvq sig pun meib Bua, laaij ninb Bua maiq hiuq tu'q Paaiq yia taaib uaq taub. ",
    "14": "sij kxvq meib Bua ei Jyenq yia Buaj Eei waag zruj, meib Bua zyrug zruj yia Eei kxb yrud a'q.  ",
    "23": "haiq taub Rxv yia, yaag Rxv yia Eei tia.  ",
    "6": "haiq taub maiq zyavb Jyenq yia, zyrug Navq tiub Meib Gwaab zu'g Pitq kwavg, Gaai mivb yaag zu'g Raud taaib tapq trub Raug puaq kwavg mivb.  ",
    "2": "haiq tiub Gwaab zyavb Jyenq yia yaag maiq zyavb pyruq nx, ninb Pitq kwavg. haiq tiub Gwaab zyavb pyruq, ninb cvj taaq Gxi tweiq pun zyavb pyruq kaub kitq.  ",
    "20": "meib Bua xij zu'g Javj Jyenq yia Buaj Jiaj meib Bua naaiq teij waag, ‘pru maiq kaub Lo zyruq.’ sij kxvq myenb zruj to'g pun yia, ninb Bua yaag xij zruj to'g pun meib Bua. sij kxvq ninb Bua ei Jyenq yia Eei waag, ninb Bua zyrug ei Jyenq meib Bua Eei waag.  ",
    "24": "sij kxvq yia maiq taaib yem ninb Bua Bu'Dovj zruj myenb maiq kcvb zruj Jiaj Eei sig nx, ninb Bua zyrug maiq maaib zwid. mq paag ib zang ninb Bua tu'q pwatg liud yia zruj Eei sig, ninb Bua Zxg Rxv yia, yaag Rxv yia Eei tia.  ",
    "7": "sij kxvq meib Bua zyavb Jyenq yia, yia Eei waag yaag zyavb Jyenq meib Bua, meib Bua Toq haiq Euvg meib Bua zyrug tu'q uaq Euvg a'q.  ",
    "19": "sij kxvq meib Bua kwei paamb ken, paamb myenb xij Namq meib Bua Navq Namq Zauj ninb Bua kwei paamb ken uaq teij. mq paag meib Bua maiq kwei paamb ken. yia kinq meib Bua Zwrtq taaib. weig naaiq paamb myenb Rxv meib Bua.  ",
    "17": "naaiq se yia Eei livg, laanb xij zu'g Namq laanb. ",
    "27": "meib Bua yaag xij zu'g Tevj yia zruj zxvb zevj weig zu'g yem kxn Tauj ib zang meib Bua Zauj yia yem. ",
    "11": "“naaiq teij waag yia Buaj meib Bua, pun meib Bua haib tu'q yia Eei Fyenb yrub, yaag Fyenb yrub Tauj taaub.  ",
    "5": "“yia se a'vung Mei. meib Bua se a'vung Gwaab. haiq taub zyavb Jyenq yia, yia yaag zyavb Jyenq ninb, uaq taub zyrug zyavb pyruq kitq a'q. meib Bua leib Gxi yia nx, meib Bua maiq haib zruj haiq Euvg.  ",
    "9": "“zavg tiaj Navq haiq nx Namq yia, yia yaag Navq uaq nx Namq meib Bua. meib Bua xij zu'g Kauj wrnq yia Namq myenb Eei Hruq.  ",
    "16": "maiq zeid meib Bua kinq yia, se yia kinq meib Bua. yia Paaiq meib Bua Zwrtq mivb zyavb pyruq Zamq, tovb yetg liud maiq haib waaig Eei pyruq. Navq naaig meib Bua tevq yia Eei Buaj Tevj zavg tiaj Toq haiq Euvg, ninb zyrug Zeij uaq Euvg pun meib Bua.  ",
    "4": "meib Bua xij zu'g zyavb Jyenq yia, yia zyrug zyavb Jyenq meib Bua. Meib Gwaab maiq zyavb Meib maag, Gwaab maiq haib zyavb pyruq. meib Bua yaag fib Navq Eei. sij kxvq maiq zyavb Jyenq yia nx, meib Bua maiq haib zyavb pyruq. ",
    "10": "sij kxvq meib Bua ei Jyenq yia Eei livg zruj, yia zyrug zanb zang Namq meib Bua, Navq yia ei Jyenq yia Eei tia Eei livg zruj, ninb zyrug zanb zang Namq yia. ",
    "22": "“sij kxvq yia maiq taaib Faauj Jiaj ninb Bua, ninb Bua maiq maaib zwid. mq paag ib zang, ninb Bua maiq maaib txvj Jaiq zwid a'q.  ",
    "12": "yia Eei livg se Navq naaiq, laanb xij zu'g Namq laanb Navq yia Namq meib Bua uaq nx.   ",
    "15": "yavb naaiq Jiaj, yia maiq heug meib Bua zruj pru, weig zu'g pru maiq hiuq tu'q ninb Eei zyruq zruj haiq Euvg. ib zang yia heug meib Bua zruj yia Eei kxb yrud weig zu'g yia Eei tia Buaj haiq Euvg yia, yia Buaj Revg meib Bua mig a'q.  ",
    "13": "maiq maaib haiq taub haib Namq ninb Eei kxb yrud kaub Zamq Jiaj naaiq. se myenb weig ninb Eei kxb yrud siaq mcvg taig.  ",
    "1": "“yia se zyen a'vung Mei. yia Eei tia zruj kruj Wivj uaq taub.  ",
    "26": "“yia xij Paaiq Tevj myenb uaq taub taaib lxd meib Bua. ninb yem zavg tiaj uaq taaib, tovb ninb pun myenb hiuq tu'q zyen leid uaq taub sivj livb. ninb taaib zyrug Tevj yia zruj zxvb zevj.  ",
    "25": "naaiq teij sig Zwrtq taaib weig pun txij Revg fiaq Jyenq ninb Bua Eei leib latg naaiq teij waag, ‘ninb Bua Rxv yia yaag maiq maaib kxnb pcvj.’ "
  },
  "11": {
    "18": "Be-Taa-ni laavd leib ye-lu-saa-lem zivb pua ki-lo Jauq Eei txvj.  ",
    "45": "Navq naaig taaib mavg maa-li-yaa uaq teij yiu-Tai myenb Zamq pwatg ye-su zruj naaiq teij sig zyrug syenj ninb.  ",
    "3": "maa-Taa Bua i muab sia'q zyrug pun waag mivb Buaj ye-su, “zyruq aa'b! tovb meib Namq uaq taub putq pcvg mig a'q.” ",
    "43": "ye-su kxvq liud naaiq teij waag ninb Qiaj Lo Eei heug Jyenq kxvq, “laa-saa-latq aa'b! Zwrtq taaib maa'b!” ",
    "50": "meib Bua maiq hiuq fai? pun yetg taub myenb taig tiq pc'g fivj se kaub lovj yetg fivj myenb zu'g myetg Revg.”  ",
    "14": "ye-su zyrug kxvq za'g Buaj ninb Bua, “laa-saa-latq taig mig a'q.  ",
    "48": "sij kxvq Bua sweib ninb Navq naaiq zruj Jyenq mivb, myenb zyrug syenj ninb Revg a'q. Navq naaig, lo-maa Jyen xij pavg naaiq nxm Qavj zruj waaig Bua zavg Tinb huvb Eei pyauq, yaag zruj waaig Bua Eei fivj.” ",
    "34": "ye-su naaig, “meib Bua txb ninb mivb zavj haaij?” ninb Bua tau, “zyruq aa'b! taaib mavg maa'b!” ",
    "2": "(naaiq taub maa-li-yaa se tovb lovg Daav Eei yrub toj zyruq Eei zauj, yaag lovg ninb kanb Eei Ba'pyei sxtq. putq pcvg uaq taub laa-saa-latq se maa-li-yaa Eei naud.)   ",
    "36": "uaq teij yiu-Tai myenb kxvq, “mavg kaaj, ninb Dovg naaig Namq laa-saa-latq.”  ",
    "35": "ye-su Eyemq. ",
    "24": "maa-Taa tau, “zeid Eei, yia hiuq tu'q Tauj Ga'haaq laai uaq Nxi, zwavj myenb navb taaib uaq zang, ninb yaag cvj navb taaib.” ",
    "7": "Zivj taaib kxvq Buaj ninb Eei saib kxj, “Bua cvj mivb yu-Dia scvq a'q.” ",
    "17": "ye-su mivb Tauj Be-Taa-ni laavd uaq zang, haid myenb kxvq laa-saa-latq zavj Jyenq tu'q pyei Nxi a'q.  ",
    "49": "naaiq kwanb myenb maaib taub, Buaj heug Kaa-yaa-faatq, tovb uaq Havj zruj tomb sai myenb. ninb kxvq, “meib Bua maiq hiuq tu'q haiq Euvg.  ",
    "11": "ye-su Navq naaiq nx kxvq liud ninb cvj kxvq, “Bua Eei txig laa-saa-latq mFxmb mig a'q, mq paag yia xij mivb heug ninb Eia taaib.” ",
    "33": "ye-su pwatg maa-li-yaa Eyemq, kan maa-li-yaa taaib uaq teij yiu-Tai myenb yaag Eyemq, ninb zyrug haid Hruq mun haig, Raub haig.  ",
    "16": "To-matq, tovb myenb heug suvb kub vwaad uaq taub, kxvq Buaj yem uaq Eei saib kxj, “Bua lomb Rxib kan Jyenq saib tiaj mivb x'g? Bua zyrug tu'q Zauj ninb taig.” ",
    "40": "ye-su kxvq Buaj ninb, “yia Buaj Jiaj meib maiq zeid? sij kxvq meib syenj, meib xij tu'q pwatg Tinb huvb Eei Favb laavg.” ",
    "37": "mq paag maaib teij kxvq, “ninb pun mziv mcvb Eei myenb haib mavg tu'q pwatg. uaq Euvg ninb maiq haib pun naaiq taub myenb maiq taig fai?” ",
    "4": "ye-su haid naaiq teij waag ninb kxvq, “laa-saa-latq putq naaiq nxm pcvg mq paag setq mweid ninb maiq taig. ninb putq weig pun myenb Taaib Tinb huvb. naaiq nxm pcvg yaag xij pun myenb Taaib Tinb huvb Eei txn.” ",
    "51": "Kaa-yaa-faatq kxvq naaiq teij waag se maiq zeid ei ninb kanb Eei Hruq Namq Zwrtq taaib kxvq. se weig zu'g uaq Havj ninb zruj tomb sai myenb zyrug kxvq zinb hod waag, kxvq ye-su xij zu'g weig yetg fivj yiu-Tai myenb taig.  ",
    "12": "saib kxj Bua tau, “zyruq aa'b! sij kxvq ninb mFxmb nx, ninb haib lovj Eei.”  ",
    "46": "mq paag maaib teij Rwrnj mivb kxvq Revg ye-su zruj Eei Jaub lrug pun faa-li-sij myenb mwavj.  ",
    "13": "ye-su kxvq Eei eij leid se laa-saa-latq taig mig a'q. mq paag saib kxj Bua laaig laa-saa-latq Kuvj mFxmb Navq. ",
    "26": "haiq taub zyavb Jyenq yaag syenj yia, uaq taub yetg liud maiq taig. naaiq meib syenj Eei fai?” ",
    "28": "maa-Taa Navq naaiq nx kxvq liud, ninb Rwrnj mivb pivj Jyenq Buaj ninb Eei Riad, maa-li-yaa, “saib tiaj Tauj taaib a'q. ninb yaag heug meib.”  ",
    "54": "weig naaiq ye-su maiq Navq zinb Daavg txv zwavj yrub yu-Dia scvq pun yiu-Tai myenb pwatg. ninb mivb nxm laavd heug e-faa-im, nitq teib puvb Waav fatq Eei, Zauj ninb Eei saib kxj Bua yem uaq. ",
    "8": "saib kxj Bua tau, “saib tiaj aa'b! Jiaj taaib maiq kcvb maaib Bu'ziaj Nxi, yem uaq Eei yiu-Tai myenb xij zx'q la'pyeiq zov meib nyaa. meib Zxg cvj xij mivb uaq?” ",
    "9": "ye-su tau, “yetg Nxi maaib zyepg Eeig nxm zyavb hog Eei Fav maiq zeid? haiq taub luvb Nxi zang yavb Jauq, ninb maiq Di'q zu'g Dxpg weig zu'g ninb mavg tu'q pwatg paamb ken Eei Fav.  ",
    "32": "maa-li-yaa mivb Tauj ye-su uaq, yetq pwatg zyrug kweig Fiag ninb Eei zauj ka'Len kxvq, “zyruq aa'b! sij kxvq meib yem naaiq, yia Eei naud maiq taig.” ",
    "21": "maa-Taa kxvq Buaj ye-su, “zyruq aa'b! sij kxvq meib yem naaiq nx, yia Eei naud maiq taig.  ",
    "57": "uaq zang sai myenb pyeiq Zauj faa-li-sij myenb Jaa zyavj waag kxvq, sij kxvq haiq taub hiuq tu'q ye-su yem haaij xij zu'g mivb Buaj ninb Bua, ninb Bua zyrug haib mivb zx'q ninb. ",
    "23": "ye-su kxvq Buaj ninb, “meib Eei naud cvj xij navb taaib.” ",
    "6": "ninb haid myenb kxvq laa-saa-latq putq Jyenq pcvg, ninb Zxg yem ninb yem uaq nxm txvj i Nxi liud  ",
    "55": "aaq lamb teij Tauj yiu-Tai myenb Jiaj siaj mcvg zipq, myenb Zamq yem faamb puv feij lrug mivb ye-lu-saa-lem zivb weig ei Jyenq leid saaj wij Zivj taaib Jiaj zipq.  ",
    "44": "taig mivb uaq taub myenb zyrug Zwrtq taaib a'q. ninb Eei puab zauj Zxg maaib Dia Reng Jyenq. Myen yaag maaib Dia pwav Jyenq. ye-su Buaj ninb Bua, “Govb Tevj ninb Jaiq Gxi, puvj ninb maa'b!” ",
    "20": "maa-Taa haid kxvq ye-su taaib a'q, ninb zyrug Zwrtq mivb zipq. mq paag maa-li-yaa Zxg yem uaq pyauq.  ",
    "5": "ye-su Namq haig maa-Taa Bua i muab sia'q Zauj laa-saa-latq.  ",
    "56": "ninb Bua yem zavg Tinb huvb Eei pyaub Len lxd ye-su. laanb naaig laanb, “aa, meib Navq haiq nx Namq? taaij ninb maiq taaib naaiq Jiaj zipq saa'b?”  ",
    "53": "yem naaig Nxi taaib, zruj Lo Eei yiu-Tai myenb Jiad kxn taaq za'eij taij ye-su. ",
    "19": "yiu-Tai myenb Zamq Eei taaib mavg maa-Taa Zauj maa-li-yaa, Tevj ninb Bua Jaiq Raub weig zu'g ninb Bua Eei naud taig.  ",
    "38": "ye-su cvj haid Hruq mun, Raub haig, zyrug mivb uaq zruq. uaq nxm zruq se Bcvb Kwrtq. maaib nxm la'pyeiq Lo Eei Bc'g Jyenq Kwrtg Daavg.  ",
    "31": "Zauj maa-li-yaa yem pyauq Tevj ninb Jaiq Raub uaq teij myenb, pwatg maa-li-yaa Waav Jyenq Jiad sin Zwrtq, ninb Bua zyrug kan Jyenq mivb, laaig ninb mivb uaq zruq Eyemq mq pei. ",
    "52": "yaag maiq zeid weig uaq fivj taig Navq. ninb yaag taig weig syru zunq Tinb huvb Eei naamb Erud, se yem Raanj uaq teij, kapq zunq taaib penj yetg kwanb.  ",
    "27": "maa-Taa tau, “zyruq aa'b! yia syenj Eei. yia syenj meib za'kevb ki-tug, Tinb huvb Eei txn, tovb xij Fiag taaib yem naaiq paamb ken uaq taub.” ",
    "41": "uaq teij myenb zyrug zx'q Gxi la'pyeiq. ye-su Zau Myen mavg kub vwaaig luvb kxvq, “aa tia aa'b! yia lcvd zivb weig zu'g tia mwavj yia Eei waag.  ",
    "1": "maaib taub myenb, Buaj heug laa-saa-latq, putq pcvg mig a'q. ninb yem Be-Taa-ni laavd, tovb maa-li-yaa Zauj ninb Eei txg, maa-Taa, yem uaq nxm laavd.   ",
    "39": "ye-su kxvq, “zx'q Gxi la'pyeiq maa'b!” taig uaq taub laa-saa-latq Eei txg, maa-Taa, kxvq Buaj ye-su, “zyruq aa'b! zavj Jyenq tu'q pyei Nxi a'q. taaij zweij haig.” ",
    "47": "naaiq teij sai myenb pyeiq Zauj faa-li-sij myenb zyrug heug kunq sig wig Eei myenb kapq zunq Zaavb laavb. ninb Bua kxvq, “aa, Bua xij zu'g Navq haiq nx zruj? naaiq laanb myenb zruj Bua'g hxvb Eei Javb hog Zamq haig.  ",
    "10": "mq paag sij kxvq ninb luvb mwrnd zang yavb Jauq nx, ninb Di'q zu'g Dxpg weig zu'g maiq maaib Fav ziuj ninb.” ",
    "25": "ye-su kxvq Buaj ninb, “yia se tovb pun myenb navb taaib maaib mcvg zyavb uaq taub. haiq taub syenj yia, maiq kunq ninb taig mivb, ninb cvj xij navb taaib.  ",
    "22": "mq paag, yia hiuq tu'q ib zang meib Tevj Tinb huvb Toq haiq Euvg, Tinb huvb xij pun uaq Euvg meib.” ",
    "42": "yia hiuq tu'q tia haiq zang yaag mwavj yia, mq paag yia Navq naaiq nx kxvq se weig pun sruq ka'Len naaiq teij myenb syenj tia Paaiq yia taaib.” ",
    "15": "mq paag weig Tevj meib Bua syenj yia, yia a'Neiq yia maiq tu'q Zauj ninb yem. Bua mivb ninb uaq x'g?” ",
    "29": "maa-li-yaa haid naaiq teij waag zyrug syepg syepq Eei Jiad sin mivb ye-su uaq.  ",
    "30": "uaq zang ye-su maiq kcvb pia'g laavd, Zxg yem maa-Taa pwavb ninb uaq nxm txvj.  "
  },
  "1": {
    "18": "maiq maaib haiq taub pwatg Jiaj Tinb huvb. Kuvj maaib ninb Eei Do'g txn, tovb yem zavg tiaj Eei ka'Len uaq taub, pun Bua hiuq tu'q Tinb huvb Navq. ",
    "45": "fi-lipq lxd pwatg naa-Taa-naa-en zyrug kxvq, “tovb mo-se fiaq Jyenq uaq leib latg sru, Zauj Tinb huvb Eei zwavj trug waag myenb fiaq Eei sru zyavq Jyenq kxvq uaq laanb myenb, yia Bua tu'q pwatg a'q. se yo-sepq Eei txn, naa-saa-letq muvq Eei ye-su.” ",
    "3": "Tinb huvb lovg ninb zeij Zwrtq maang mwrtg. maiq maaib yetg Euvg Tinb huvb maiq lovg tod zeij.  ",
    "43": "ta'Eeig Nxi ye-su tivg Hruq mivb kaa-li-li scvq. ninb pwatg fi-lipq zyrug kxvq Buaj ninb, “taaib kan yia og.”  ",
    "50": "ye-su kxvq, “weig zu'g yia kxvq yia pwatg meib yem vovb Exj Dyavb kxn meib Zivj taaib syenj? meib zuvq xij tu'q pwatg sig kaub Lo Jiaj naaiq.” ",
    "14": "tod penj taub paamb myenb yem Bua Bu'Dovj. ninb maaib enb Zeij Zauj zyen leid pwavq Revg. yia Bua tu'q pwatg ninb Eei Favb laavg, se weig zu'g ninb zruj zavg tiaj Eei Do'g txn tu'q taaib Eei Favb laavg. ",
    "48": "naa-Taa-naa-en naaig ye-su, “meib Navq haiq nx hiuq tu'q yia?” ye-su tau, “fi-lipq maiq kcvb heug meib uaq zang, meib yem uaq vovb Exj Dyavb kxn, yia pwatg liud meib a'q.” ",
    "34": "yia pwatg liud a'q, zyrug zruj zxvb zevj Buaj meib Bua, naaiq taub se Tinb huvb Eei txn.” ",
    "2": "zinb Daavg yem kxn uaq zang, tod Zauj Tinb huvb yem. ",
    "36": "pwatg ye-su Jiaj Jauq, yo-han zyrug kxvq, “mavg maa'b! Tinb huvb Eei pa'ki yuvb txn.” ",
    "35": "ta'Eeig Nxi yo-han Zauj i taub ninb Eei saib kxj cvj sruq Jyenq uaq.  ",
    "24": "  faa-li-sij myenb Paaiq taaib uaq teij myenb  ",
    "7": "ninb taaib Tevj Fav zruj zxvb zevj pun maang myenb haib syenj.  ",
    "17": "Tinb huvb lovg mo-se pun Bua tu'q leib latg, mq paag lovg ye-su ki-tug pun Bua tu'q ninb Eei en Zauj zyen leid.  ",
    "49": "naa-Taa-naa-en kxvq, “saib tiaj aa'b! meib za'kevb Tinb huvb Eei txn. meib zruj i-saa-laa-en myenb Eei huvb.” ",
    "11": "ninb taaib Tauj ninb kanb Eei teib puv, ninb kanb Eei myenb yaag maiq zipq ninb.  ",
    "33": "yia yaag maiq hiuq ninb tovb haiq taub, mq paag Paaiq yia taaib lovg uam Tevj myenb Jiaj leid uaq taub Buaj yia, ‘meib pwatg sivj livb Fiag taaib yem haiq taub Eei sin, tovb naaiq taub xij lovg sivj livb Tevj myenb Jiaj leid.’  ",
    "16": "ninb Eei en Lo haig zyrug zanb zang Zeij fu'q pun Bua.  ",
    "40": "haid yo-han kxvq zyrug kan Jyenq ye-su mivb uaq teij i taub, maaib taub zruj si-mon pi-te Eei yrud, an-Daa-lu.  ",
    "37": "uaq teij i taub saib kxj haid yo-han Navq naaiq nx kxvq, ninb Bua zyrug kan Jyenq ye-su mivb.  ",
    "4": "tod zruj zyavb mcvg Eei kxnb Ewrnb. naaiq Euvg mcvg txb Fav taaib ziuj paamb myenb.  ",
    "51": "ye-su cvj kxvq Buaj naa-Taa-naa-en, “yia Buaj zyen meib Bua, meib Bua xij pwatg luvb kcvb Gxi, yaag pwatg Tinb huvb Eei finb myenb yem yia, paamb myenb Eei txn, kub vwaaig faaub faauj Fiab Fiag.” ",
    "12": "mq paag zipq ninb yaag syenj Kauj ninb uaq teij, ninb pun maaib leid penj Tinb huvb Eei naamb Erud.  ",
    "46": "naa-Taa-naa-en naaig kaaj, “haib maaib haiq Euvg lovj Eei yem naa-saa-letq muvq Zwrtq fai?” fi-lipq kxvq, “taaib mavg maa'b!” ",
    "13": "ninb Bua penj Tinb huvb Eei naamb Erud se maiq zeid ei paamb myenb Eei Ryaamb fei fai ei paamb myenb Eei eij yuvd. Tinb huvb kanb zruj ninb Bua Eei tia. ",
    "26": "yo-han tau, “yia lovg uam Tevj myenb Jiaj leid. mq paag cvj maaib taub yem meib Bua Bu'Dovj, meib Bua yaag maiq hiuq tu'q ninb.  ",
    "28": "naaiq teij yetg zuvq sig yem Jx-Dcn Daaib Eei tov puv mcvj, Be-Taa-ni laavd Zwrtq, tovb yo-han Tevj myenb Jiaj uam Eei leid uaq nxm txvj. ",
    "8": "ninb kanb maiq zeid zruj naaiq Fav. ninb Kuvj Tevj Fav zruj zxvb zevj Navq.  ",
    "9": "naaiq Fav se zyen haig Eei Fav yaag pia'g paamb ken ziuj Fav luvb Diaq myenb maanb. ",
    "32": "yo-han cvj zruj zxvb zevj kxvq, “yia pwatg sivj livb Navq nx'g Go yem uaq luvb Fiag taaib yem ninb Eei sin.  ",
    "21": "ninb Bua cvj naaig, “uaq Euvg, meib tovb haiq taub? meib tovb e-li-yaa fai?” yo-han tau, “maiq zeid.” ninb Bua cvj naaig, “Navq naaig, meib tovb uaq taub trug waag myenb fai?” yo-han tau, “maiq zeid lx'g.” ",
    "23": "yo-han lovg trug waag myenb, i-saa-yaa, Eei waag tau ninb Bua. ninb kxvq, “yia tovb yem teib puvb Waav Qiaj Lo Eei heug Jyenq kxvq, ‘xij zu'g Kxi Jauq za'g Eei liug leid zipq zyruq.’+” ",
    "6": "Tinb huvb Paaiq taub myenb taaib, Buaj heug yo-han.   ",
    "44": "fi-lipq se Betg-sai-Daa muvq Eei myenb Navq an-Daa-lu Zauj si-mon nx.  ",
    "20": "yo-han maiq pivj, ninb kxvq za'g Eei. “yia maiq zeid ki-tug.” ",
    "5": "Fav ziuj pia'g Mwavj Eei txvj, Mwavj yaag maiq haib hivb Fav. ",
    "19": "yo-han zruj Eei zxvb zevj se Navq naaiq. yem ye-lu-saa-lem zivb zruj Lo Eei yiu-Tai myenb Paaiq teij sai myenb Zauj le-wi myenb mivb naaig ninb, “meib tovb haiq taub?” ",
    "38": "ye-su Win Rwrnj pwatg ninb Bua kan Jyenq taaib zyrug naaig, “meib Bua lxd haiq Euvg?” ninb Bua kxvq, “lapq-Bi aag, meib hitq haiq nxm txvj?” (lapq-Bi uaq Jruj waag Eei eij leid se saib tiaj.) ",
    "31": "yia kanb maiq hiuq tu'q ninb tovb haiq taub, mq paag yia taaib Tevj myenb Jiaj uam Eei leid weig pun i-saa-laa-en myenb hiuq tu'q ninb.” ",
    "27": "yia taaib Daavg, ninb Ga'haaq taaib, mq paag yia lyemb maiq Pwij Tevj ninb Jaiq heb Laav.” ",
    "41": "an-Daa-lu lyemb zeib mivb lxd ninb Eei kxj, si-mon pi-te, Buaj ninb, “yia Bua pwatg me-si-yaa a'q lo'b!” (me-si-yaa uaq Jruj waag Eei eij leid se ki-tug.) ",
    "1": "tovb Zx maiq kcvb zeij luvb zeij Dau uaq zang, tod zuvq yem Eei. tod Zauj Tinb huvb yem yaag tovb Tinb huvb.  ",
    "39": "ye-su tau, “taaib mavg maa'b!” uaq zang Fiag aanj leib maiq ko pyei nxm zyavb hog. ninb Bua zyrug kan Jyenq ye-su mivb Tauj ninb hitq Eei txvj yaag Zauj ninb yem uaq Tauj Mwavj. ",
    "47": "ye-su pwatg naa-Taa-naa-en taaib lxd ninb zyrug kxvq, “naaiq taub za'kevb zyen i-saa-laa-en myenb. ninb maiq maaib kuq kwaij Eei Hruq.” ",
    "10": "naaiq tod yem paamb ken. Tinb huvb lovg ninb zeij paamb ken, mq paag paamb myenb zia'q maiq tu'q ninb.  ",
    "25": "zyrug naaig yo-han, “sij kxvq meib maiq zeid ki-tug, yaag maiq zeid e-li-yaa, yaag maiq zeid uaq taub trug waag myenb, meib weig haiq tiug Tevj myenb Jiaj uam Eei leid?*” ",
    "22": "ninb Bua cvj kxvq, “uaq Euvg, meib tovb haiq taub? Buaj yia Bua maa'b! yia Bua xij zu'g Rwrnj mivb Buaj Paaiq yia Bua taaib uaq teij. meib kanb kxvq meib zruj haiq Euvg myenb?” ",
    "42": "an-Daa-lu zyrug txb si-mon mivb Tauj ye-su uaq. ye-su mavg Jyenq si-mon zyrug kxvq, “meib se yo-han Eei txn, si-mon. yavb naaiq Jiaj meib Eei Buaj xij zu'g heug Ke-faatq.” (Ke-faatq faan taaib kxvq pi-te.) ",
    "15": "yo-han Tevj ninb zruj zxvb zevj. ninb heug Jyenq kxvq, “yia kxvq Jiaj Eei uaq taub se tovb naaiq taub a'q. yia taaib Daavg, ninb Ga'haaq taaib mq paag ninb zruj kaub Lo yia, weig zu'g yia maiq kcvb Zwrtq seij ninb zuvq yem Eei.”  ",
    "29": "ta'Eeig Nxi yo-han pwatg ye-su huvj Jyenq ninb taaib zyrug kxvq, “mavg maa'b! Tinb huvb Eei pa'ki yuvb txn, tovb Teij paamb myenb Eei zwid uaq taub.  ",
    "30": "tovb naaiq taub yia kxvq Jiaj Buaj meib Bua, ‘yia taaib Daavg, maaib taub Ga'haaq taaib mq paag ninb zruj kaub Lo yia, weig zu'g yia maiq kcvb Zwrtq seij, ninb zuvq yem Eei.’  "
  },
  "10": {
    "18": "maiq maaib haiq taub zx'q yia Eei mcvg, yia kanb siaq yia Eei mcvg. yia maaib leid siaq yia Eei mcvg yaag maaib leid cvj tu'q yia Eei mcvg Rwrnj. yia Eei tia Paaiq yia Navq naaiq nx zruj.” ",
    "8": "taaib Daavg yia uaq teij yetg zuvq zruj Janb za'g nimg yuvb, Zaavq yuvb Navq. mq paag pa'ki yuvb maiq mwavj ninb Bua.  ",
    "33": "ninb Bua tau, “yia Bua maiq zeid laaij meib zruj Eei Kuq sig xij zov meib, se laaij meib Ki Tinb huvb. meib se paamb myenb Navq mq paag Zev meib kanb zruj Tinb huvb.” ",
    "3": "zuaq kcvb Eei myenb Tevj ninb Kxi kcvb. pa'ki yuvb yaag mwavj ninb Eei Qiaj. ninb ei taub taub pa'ki yuvb Eei Buaj zyaauj, zyrug txb ninb Bua Zwrtq laatg mivb.  ",
    "32": "ye-su Buaj ninb Bua, “yia ei yia Eei tia Paaiq yia zruj Kuq sig Zamq Eei pun meib Bua pwatg. laaij haiq Rung Kuq sig meib Bua zx'q la'pyeiq xij zov yia taig?” ",
    "21": "mq paag maaib teij kxvq, “haiq taub zu'g myenq mua'q maiq haib kxvq naaiq Euvg waag lx'g. myenq haib pun mziv mcvb Eei myenb mavg tu'q pwatg Eei?” ",
    "35": "Bua hiuq tu'q kivb sru Eei waag yetg liud maiq haib kxiq yeng. sij kxvq zipq Tinb huvb Eei waag uaq teij myenb Tinb huvb heug zyenb nx,  ",
    "40": "ye-su cvj Rwrnj uaq vaang zi'g Jx-Dcn Daaib, tovb zinb Daavg yo-han Tevj myenb Jiaj uam Eei leid uaq nxm txvj, yem Zaamj uaq.   ",
    "14": "“yia se kruj pa'ki yuvb lovj Eei zyruq. yia hiuq tu'q yia Eei pa'ki yuvb, yia Eei pa'ki yuvb yaag hiuq tu'q yia,  ",
    "23": "ye-su yem zavg Tinb huvb Eei pyauq, saa-lo-mxn Eei pivj laavb txvj, Jiaj mivb Jiaj taaib Eei.  ",
    "6": "ye-su kxvq naaiq tiub waab peiq Buaj ninb Bua mq paag ninb Bua maiq mevb pc'g eij leid. ",
    "34": "ye-su tau, “meib Bua kanb Eei leib latg fiaq Jyenq kxvq naaiq Jruj waag maiq zeid? ‘yia kxvq, meib Bua se zyenb.’   ",
    "2": "mq paag yavb kcvb pia'g uaq taub se kruj pa'ki yuvb Eei myenb.  ",
    "36": "uaq Euvg, zavg tiaj kinq taaib Paaiq Fiag paamb ken uaq taub ni? yia kxvq yia zruj Tinb huvb Eei txn, meib Bua weig haiq tiug kxvq yia Ki Tinb huvb?  ",
    "20": "maaib Zamq Eei kxvq, “ninb zu'g myenq mua'q. ninb putq Din mig a'q. mwavj ninb Eei waag zruj haiq Euvg lcb!” ",
    "24": "yiu-Tai myenb taaib kapq zunq ninb uaq yaag naaig, “meib xij pun yia Bua Hruq lung Tauj haiq zang? sij kxvq meib za'kevb ki-tug, Buaj za'g yia Bua maa'b!” ",
    "28": "yia pun ninb Bua maaib yetg liud Eei mcvg, yetg liud maiq zu'g taig. ninb Bua yem yia Eei puad, maiq maaib haiq taub haib Zaavq tu'q Zwrtq.  ",
    "7": "ye-su zyrug cvj kxvq Buaj ninb Bua, “yia kxvq zyen Buaj meib Bua, yia se naaiq teij pa'ki yuvb Eei laatg kcvb.  ",
    "29": "yia Eei tia zx'q ninb Bua Jiu pun yia. tia yaag kaub Lo Jiaj maang mwrtg. ninb Bua yem yia Eei tia Eei puad, maiq maaib haiq taub haib Zaavq tu'q Zwrtq.  ",
    "19": "laaij naaiq teij waag yiu-Tai myenb cvj pun Gxi mig a'q.  ",
    "17": "“zavg tiaj Namq yia weig zu'g yia siaq yia kanb Eei mcvg taig. yia siaq yia Eei mcvg weig cvj tu'q mcvg Rwrnj.  ",
    "38": "mq paag sij kxvq yia ei Jyenq zruj, maiq kunq meib Bua maiq syenj yia, meib Bua Zxg xij zu'g syenj yia zruj Eei sig. meib Bua zyrug haib hiuq tu'q zavg tiaj yem yia ka'Euad. yia yaag yem zavg tiaj ka'Euad.” ",
    "31": "yiu-Tai myenb cvj zx'q la'pyeiq xij zov ye-su haig a'q.  ",
    "30": "yia Zauj yia Eei tia penj yetg taub Navq.” ",
    "27": "yia Eei pa'ki yuvb mwavj yia Eei Qiaj. yia yaag hiuq tu'q ninb Bua, ninb Bua yaag kan Jyenq yia mivb.  ",
    "11": "“yia se kruj pa'ki yuvb lovj Eei zyruq. kruj pa'ki yuvb lovj uaq taub Eung weig pa'ki yuvb siaq ninb Eei mcvg.  ",
    "5": "kanb taub myenb yuvb maiq kan. Kuvj xij pyauj Navq, weig zu'g zia'q maiq tu'q ninb Eei Qiaj.”  ",
    "9": "yia se laatg kcvb. haiq taub yavb yia naaiq taub kcvb pia'g xij tu'q Fruj yaag pia'g pia'g Zwrtg Zwrtq lxd Eang.  ",
    "16": "yia cvj kanb maaib pa'ki yuvb, se maiq zeid yem naaiq nxm laatg Eei pa'ki yuvb. yia xij zu'g txb ninb Bua taaib. ninb Bua zyrug mwavj yia Eei Qiaj, yaag Zauj naaiq teij penj yetg kwanb, maaib yetg taub zyruq kruj ninb Bua Navq. ",
    "41": "maaib myenb Zamq Eei taaib lxd ninb. ninb Bua kxvq, “yo-han maiq zruj Jiaj haiq Euvg Bua'g hxvb Eei Javb hog. mq paag yo-han kxvq haiq Euvg Tauj naaiq laanb myenb yetg zuvq se zyen Eei.”  ",
    "37": "sij kxvq yia maiq ei yia Eei tia Eei za'eij zruj nx, maiq tuvq syenj yia.  ",
    "39": "uaq teij myenb cvj xij zx'q ye-su, mq paag ye-su yem ninb Bua Eei puab Diaq pyauj Zwrtq mig a'q. ",
    "4": "puvj ninb kanb Eei pa'ki yuvb Zwrtq Revg taaib, ninb mivb Daavg. pa'ki yuvb yaag kan Jyenq ninb mivb weig zu'g ninb Bua zia'q tu'q ninb Eei Qiaj.  ",
    "10": "Janb za'g taaib Kuvj xij nimg, xij taij, xij myetg, mq paag yia taaib weig pun paamb myenb tu'q zyavb mcvg, zuvq xij pun ninb Bua tu'q tunb yunb Eei mcvg. ",
    "22": "uaq zang yem ye-lu-saa-lem zivb Jiaj hrug zavg Tinb huvb Eei pyauq Eei zipq se tovb ken Nxi.  ",
    "12": "Zivq taaib Eei kovb myenb maiq zeid zyen kruj pa'ki yuvb Eei zyruq. pa'ki yuvb yaag maiq zeid ninb kanb Eei. pwatg Yiab Juq taaib zyrug kwavg Jyenq pyauj. Yiab Juq zyrug petq, hc'q pa'ki yuvb kwanb pyauj Raanj Revg.  ",
    "42": "yem uaq maaib myenb Zamq Eei zyrug syenj ye-su. ",
    "15": "Navq zavg tiaj hiuq tu'q yia, yia yaag hiuq tu'q zavg tiaj. yia yaag weig naaiq teij yuvb siaq yia Eei mcvg.   ",
    "13": "Zivq taaib Eei kovb myenb pyauj mig a'q, weig zu'g myenb Zivq ninb Navq, ninb maiq Raub yuvb. ",
    "1": "ye-su kxvq, “yia kxvq zyen Buaj meib Bua, haiq taub pia'g pa'ki yuvb laatg, maiq yavb laatg kcvb pia'g, Kuvj Exv yavb kanb nxm txvj pia'g, ninb zruj Janb za'g nimg yuvb, Zaavq yuvb Navq.  ",
    "26": "mq paag meib Bua maiq syenj weig zu'g meib Bua maiq zeid yia Eei pa'ki yuvb.  ",
    "25": "ye-su tau, “yia Buaj Jiaj meib Bua, meib Bua yaag maiq syenj ni! yia tevq yia Eei tia Eei Buaj zruj Bua'g hxvb Eei sig. uaq teij sig Tevj yia zruj zxvb zevj.  "
  }
}
