{
  "3": {
    "3": "yo-naa zyrug mwavj zyruq Eei waag, mivb ni-naa-we zivb a'q. ni-naa-we penj nxm Lo haig Eei tomb zivb. yavb Jauq Jiaj nx, xij zu'g lovg pua Nxi.  ",
    "8": "lyemb myenb lyemb scvb Kuq xij zu'g pwij Jyenq la'maab Diab Zru. taub taub xij zu'g Jxm Hruq tauj kauj Jrub Tinb huvb. Bua zruj waaig Eei Jauq yetg zuvq xij zu'g kwavg Revg.  ",
    "4": "yo-naa pia'g uaq nxm zivb cvj mivb yetg Nxi liud, ninb zyrug zunb Buaj myenb, “cvj maaib feij zyepg Nxi ni-naa-we zivb xij zu'g myetg Revg a'q.”  ",
    "2": "“meib mivb ni-naa-we uaq nxm tomb zivb ei Jyenq yia Paaiq Eei waag zunb Buaj ninb Bua.” ",
    "6": "ni-naa-we zivb Eei huvb haid naaiq teij waag, ninb Fiag huvb weig, Jaiq Gxi ninb Eei huvb lwi, zu'q Jyenq la'maab Diab Zru Eei lwib hruj, zweid Jyenq saaib Dwi.  ",
    "9": "Riaj Tinb huvb xij Tiuq ninb Eei za'eij, maiq Qiaj Jiad Bua, Bua Zivj taaib maiq zu'g taig mq pei.” ",
    "5": "ni-naa-we zivb Eei myenb syenj zyruq Eei waag. ninb Bua yetg zuvq zyrug tovb Hruq zei maiq Eang haiq Euvg. yem zruj Lo Jiaj Tauj zruj faij Jiaj Eei myenb zu'q Jyenq la'maab Diab Zru. ",
    "7": "ninb yaag pun waag Tauj zivb Eei nxmb nxm txvj Buaj pc'g fivj, “yia, huvb tiaj, Zauj yia Eei Jyen, Fiag naaiq tiub livg. yia Bua maiq pun haiq taub Eang haiq Euvg, maiq pun haiq taub hopq haiq Euvg. lyemb scvb Kuq, vovb, pa'ki yuvb maiq tu'q Eang, maiq tu'q hopq.  ",
    "1": "yo-naa cvj tu'q zipq zyruq Eei waag ta'Eeig Rung,  ",
    "10": "Tinb huvb pwatg naaiq teij myenb kxiq Hruq kwavg ninb Bua zruj waaig Eei Jauq, ninb zyrug Tiuq ninb Eei za'eij. zinb Daavg ninb kxvq xij myetg naaiq nxm zivb Eei myenb, mq paag ib zang ninb maiq myetg a'q. "
  },
  "4": {
    "3": "zyruq aa'b! meib ib zang pun yia taig a'q maa'b! yia taig zuvq kaub lovj zyavb Jyenq.” ",
    "8": "Ba'Nxi Zwrtq taaib, Tinb huvb pun tov puv mcvj Eei Ryaaub Jxm pwrng. Eutg yaag to'g Pwi yo-naa Eei mGxvq. yo-naa pa'la'g yua'q haig a'q. ninb kxvq, “yia taig kaub lovj zyavb seij zavg.” ",
    "4": "  zyruq tau, “meib Navq naaiq nx Qiaj Jiad se hxpg Eei fai?” ",
    "2": "ninb zyrug tauj kauj Buaj zyruq, “zyruq aa'b! yia yem yia Eei pwrnb kua'q uaq zang, yia maiq zeid kxvq meib xij Navq naaiq nx zruj fai? weig zu'g Navq naaiq nx yia Zivj taaib paab paag pyauj mivb Taan-sitq zivb. yia hiuq tu'q meib Namq myenb, Kxb lyenb myenb Eei. meib Hruq Daauq haig, haiq zang yaag a'Neiq zruj lovj pun myenb. meib a'Neiq Tiuq meib Eei za'eij, maiq tivg myenb Eei zwid.  ",
    "6": "zyruq Tinb huvb pun Byxvd Mei Zwrtq taaib Byxvd Jyenq uaq, Tevj ninb Txvq Jyenq laavb, pun ninb maiq navg yua'q. yo-naa za'kevb a'Neiq haig uaq Byxvd Mei.  ",
    "9": "mq paag Tinb huvb kxvq, “meib laaij naaiq Byxvd Mei Navq naaiq nx Qiaj Jiad se hxpg Eei?” yo-naa tau, “hxpg Eei. yia pa'la'g Qiaj Jiad haig, zuvq xij taig haig a'q.” ",
    "11": "ni-naa-we tomb zivb maaib yetg sinj i waang maiq hiuq tu'q haiq Nxi Fav haiq Nxi Mwavj Eei myenb. scvb Kuq yaag maaib Zamq. yia maiq zeid xij zu'g kaub Kxb lyenb ninb Bua fai?” ",
    "5": "yo-naa Zwrtq zi'g zivb mivb tov puv mcvj Byxq ti'q tyen liub zweid Jyenq uaq pivj laavb. ninb zuaq Jyenq mavg kaaj, ni-naa-we zivb xij maaib haiq Euvg sig Zwrtq.  ",
    "7": "ta'Eeig Dxm luvb Fav, Tinb huvb pun nxm kcv taaib vaatg uaq Byxvd Mei, Mei zyrug Eauj mig a'q.  ",
    "1": "yo-naa pwatg zyruq Navq naaig nx zruj maiq hxpg ninb Eei Hruq, ninb Qiaj Jiad haig.  ",
    "10": "  zyruq kxvq Buaj ninb, “naaiq Byxvd Mei a'Nxi Zwrtq taaib, ib Nxi taig mig a'q. meib yaag maiq zu'g Dxtq haiq Euvg Qa'q yaag maiq zeid meib Tevj ninb Yaavj taaib Byxvd naaiq. mq paag ninb taig meib yaag Kxb fi'q ninb.  "
  },
  "1": {
    "3": "mq paag yo-naa pyauj zyruq. ninb Zwrtq Jauq huvj Jyenq Taan-sitq zivb mivb. mivb Tauj yapq-faa muvq, pwatg Pruj Ravq xij mivb Taan-sitq zivb, yo-naa zyrug Zwrtq Ravb zinb pia'g Ravq mivb a'q. ninb Namq taaib pyauj mivb Taan-sitq zivb nx, leib Dutq zyruq a'q. ",
    "8": "Ravb nrub kxvq Buaj ninb, “meib kxvq kaaj maa'b! Bua pwavb zu'g Dovg naaiq Kruq, naaiq laaij haiq taub? meib zruj haiq Euvg taaib yem naaiq lcb? meib yem haiq nxm kua'q taaib? meib haiq fivj myenb?” ",
    "9": "yo-naa tau, “yia hipq-lu myenb. yia zavg Eei zyruq se yem Tinb txvb Eei Tinb huvb, yaag tovb zeij Dau zeij Kxiq uaq taub.”  ",
    "7": "Ravb nrub, laanb Buaj laanb, “Bua xij zu'g tivg mcvg mavg kaaj, laaij haiq taub Bua Zivj pwavb zu'g Dovg naaiq Kruq.” ninb Bua zyrug tivg mcvg mavg. Dxtq zu'g yo-naa.  ",
    "5": "Ravb nrub kamb Riaj haig, kx'g myenb heug kx'g myenb Eei zyenb Tevj. ninb Bua yaag xij Ravq hev teij zyrug prub Ravq Tx Eei ka'naaiq kwavg. yo-naa c'q, mivb pweij Jyenq Ravb Do'q mFxmb Do Eei. ",
    "16": "naaiq teij myenb pwatg, ninb Bua kevb kamb Riaj haig zyruq. ninb Bua zyrug zx'q scvb Kuq ziag pun zyruq yaag lcvd Jiad vcvg waag. ",
    "17": "  zyruq yaag pun taub tomb Byaud taaib na'q yo-naa. yo-naa yem tomb Byaud Eei ka'sia pua Nxi pua mwrnd. ",
    "14": "ninb Bua zyrug heug zyruq, “o zyruq aa'b! yia Bua taij naaiq laanb myenb mq paag Toq meib maiq tuvq pun yia Bua zu'g myetg. maiq tuvq pun yia Bua weig maiq zruj txvg Eei myenb lyrug Zwrtq Eei Ryaamq zu'g Daamb txv, weig zu'g zyruq aa'b! naaiq se meib ei meib kanb Eei Hruq zruj.” ",
    "4": "mq paag mivb kau, zyruq zruj pun pxvd kxv tomb Ryaaub Jia'q pwrng uamb laavg myetq ninb Bua Eei Ravq, Riaj Ravq haib huq mwrng Revg a'q.  ",
    "2": "“meib mivb uaq nxm tomb zivb, ni-naa-we, Buaj uaq teij myenb ninb Bua paamd zwid Zamq haig. yia hiuq ninb Bua zruj Eei waaig sig.” ",
    "6": "Ravb zyruq pwatg yo-naa pweij uaq Ravb Do'q mFxmb, ninb zyrug kxvq, “meib fuvg pweij naaig mFxmb? Jiad sin taaib heug meib Eei zyenb Tevj maa'b! Riaj ninb haib Kxb lyenb Bua, Fruj Bua saa'b?” ",
    "13": "Ravb nrub Bua maiq mwavj, Zwrtq Qa'q pyaab Ravq xij Zwrtq Byenj. mq paag uamb laavg kunq zruj kunq Lo, Ravq maiq haib mivb.  ",
    "12": "yo-naa tau, “meib Bua zx'q yia zxi Fiag naaiq Kxiq, uamb laavg zyrug tivb a'q. yia hiuq tu'q laaij yia meib Bua Zivj taaib zu'g naaiq kxv tomb Ryaaub Jia'q hc'q meib Bua.” ",
    "15": "kxvq paag ninb Bua zx'q yo-naa zxi Fiag Kxiq mivb. uamb laavg zyrug lyemb zeib tivb mig a'q.  ",
    "11": "Ryaauj pwrng Kxiq Eei uamb laavg kunq zruj kunq Lo. ninb Bua naaig kaaj yo-naa, “yia Bua xij zu'g Navq haiq nx zruj pun meib, Kxiq Zivj taaib tivb?” ",
    "1": "maaib Nxi nx, zyruq Buaj aa-mitq-Tai Eei txn, yo-naa,   ",
    "10": "yo-naa cvj Buaj ninb Bua ib zang ninb pyauj zyruq. Ravb nrub kevb kamb Riaj haig. ninb Bua kxvq, “meib fuvg zruj txvg Dovg naaig Do?”  "
  },
  "2": {
    "3": "meib zx'q yia zxi Fiag Kxiq Do Eei txvj, Fiag Tauj Kxib Do'q, uam weib kxmj zyemj Jyenq yia. meib Eei yetg zuvq uamb laavg kwaatq Jiaj yia kub vwaaig. ",
    "8": "“myenb zavg maiq maaib Qa'q Eei miub favj, se ninb Bua kwavg meib, maiq kan meib. ",
    "4": "yia laaig yetg liud maiq tu'q cvj yem meib Eei Ra'Myen a'q. yetg liud yaag maiq tu'q pwatg meib Eei sivj ting. ",
    "2": "“zyruq aag, yia pwavb zu'g Kruq naang yia heug meib, meib yaag tau yia. yia yem yemb ken heug meib Tevj, meib yaag haid yia Eei waag. ",
    "6": "yia Dxtq Fiag Tauj Bov ka'Diaq mcvj, Dxtq Fiag Tauj nxm teib puv, laatg kcvb yaag yetg liud fxq Jyenq. mq paag zyruq, yia Eei Tinb huvb aag, meib txb yia yem Do haig Eei txvj Zwrtq taaib pun yia Zxg maaib mcvg zyavb Jyenq Eei. ",
    "9": "mq paag yia xij paauj Ruv Zev meib, yaag xij zx'q scvb Kuq ziag meib, yaag ei Jyenq yia lcvd Jiaj Eei waag zruj.   zyruq aag, Kuvj meib kanb Navq haib Fruj mcvg.” ",
    "5": "uam yemj Jyenq yia kub vwaaig, uam komq Dipg yia. kub piub yaag Reng Jyenq yia Eei mGxvq. ",
    "7": "“zyruq aag, yia haid aaq lamb teij kwavg mcvg uaq zang, yia zyrug Javj zu'g meib yaag tauj kauj. meib yem meib Eei sivj ting haid yia tauj kauj Eei waag. ",
    "1": "yo-naa yem tomb Byaud Eei ka'sia ka'Euad tauj kauj Buaj zyruq, ninb Eei Tinb huvb. ",
    "10": "yo-naa tauj kauj paag, zyruq Buaj Byaud loq yo-naa Zwrtq uaq Byenj. Byaud zyrug loq ninb Zwrtq taaib a'q. "
  }
}
