{
  "18": {
    "18": "cvj Jiaj mivb Tauj Betg-aa-laa-Baa laavd Eei pa'q puv Bovb Len, cvj Fiag Tauj aa-laa-Baa hxvd.   ",
    "8": "uaq teij myenb Zwrtq Jauq mivb uaq zang, yo-su-waa Jaa zyavj waag ninb Bua. ninb kxvq, “meib Bua kunq mivb zaab mavg kxmj uaq teij Dau, yaag fiaq Jyenq mevb Eei. Ga'haaq txb Rwrnj taaib pun yia. yia zyrug yem naaiq si-lo muvq, yem zyruq Eei Ra'Myen, Tevj meib Bua tivg mcvg mavg weig pun Gxi Dau.”  ",
    "3": "yo-su-waa zyrug kxvq Buaj i-saa-laa-en myenb, “meib Bua Zxg xij zuaq Dovg haaij laub Zivj taaib pia'g mivb Rcv zyruq, meib Bua Eei ovb Taaij Eei Tinb huvb, Jiu pun meib Bua Eei teib puv?  ",
    "21": "Ben-yaa-min myenb ziuj ninb Bua Eei puvb pwrng tu'q Eei zivb maaib ye-li-Ko, Betg-hokq-laa, e-mekq-Ke-sitq,  ",
    "14": "kapg Jaaij yem Betg-ho-lon txib vaang naamb puv mcvj Eei Bov, vau mivb huvj Jyenq kan naamb puv Fiag weig zruj fai puv mcvj Eei kapg Jaaij, mivb setq Ki-li-yaatq-Baa-an zivb, se Ki-li-yaatq-ye-aa-lim zivb, yu-Daa myenb Eei zivb. naaiq se fai puv mcvj Eei kapg Jaaij. ",
    "23": "apg-wim, paa-laa, o-faa-laa,  ",
    "6": "meib Bua zx'q uaq teij siag kruq Dau fiaq mevb Eei liud, xij zu'g txb taaib naaiq pun yia. yia zyrug yem zyruq, Bua Eei Tinb huvb Eei Ra'Myen, Tevj meib Bua tivg mcvg mavg weig pun Gxi Dau.  ",
    "2": "mq paag maaib siag fivj i-saa-laa-en myenb Zxg maiq kcvb tu'q zipq ninb Bua xij zu'g Ripg Eei pwrng. ",
    "20": "maaib Jx-Dcn Daaib zruj tov puv mcvj Eei kapg Jaaij. naaiq se Ben-yaa-min myenb ziuj ninb Bua Eei puvb pwrng Ripg Eei pwrng pyei puv Eei kapg Jaaij. ",
    "24": "Ke-faan-am-mo-ni, opg-ni, ke-Baa. yetg zuvq maaib zyepg Eeig nxm zivb Zauj uaq teij zivb Eei fiub laavd. ",
    "28": "ze-e-laa, haa-e-lepq, ye-Butg myenb Eei zivb, se ye-lu-saa-lem, ki-Be-aa, Zauj Ki-li-yaatq-ye-aa-lim. yetg zuvq maaib zyepg feij nxm zivb Zauj uaq teij zivb Eei fiub laavd. naaiq se Ben-yaa-min myenb ziuj ninb Bua Eei puvb pwrng tu'q Ripg Eei pwrng. ",
    "7": "mq paag le-wi myenb yem meib Bua Bu'Dovj maiq maaib ninb Bua Eei pwrng weig zu'g ninb Bua zruj zyruq Eei sai myenb penj ninb Bua Ripg Eei pwrng mig a'q. kaatg fivj, lu-Ben fivj Zauj maa-natq-sej Daamb fivj myenb tu'q ninb Bua Ripg Eei pwrng yem Jx-Dcn Daaib tov puv mcvj. zyruq Eei pru, mo-se, Paaiq pun ninb Bua mig a'q.” ",
    "19": "kapg Jaaij Jiaj mivb Tauj Betg-hokq-laa muvq Eei Bovb Len pa'q puv mcvj, zyrug mivb setq uaq Kxib Rauq Eei uamb Zovj pa'q puv, se Jx-Dcn Daaib Eei naamb puv mcvj, Daaib Kuq uaq. naaiq se naamb puv mcvj Eei kapg Jaaij. ",
    "17": "kapg Jaaij cvj vau mivb pa'q puv Tauj en-se-metq uamb zivq, cvj Jiaj mivb Tauj ke-li-lotq teig yem aa-Dum-mim Bovb Qavj txib vaang zyrug Fiag mivb Tauj lu-Ben Eei txn, Bo-han, Eei la'pyeib zxv,  ",
    "27": "le-Kem, in-pe-en, Taa-laa-laa,  ",
    "11": "Ben-yaa-min fivj ziuj ninb Bua Eei puvb pwrng tivg mcvg mavg weig pun Gxi Dau uaq zang Dxtq zu'g yem yu-Daa fivj Zauj yo-sepq fivj Bu'Dovb Qavj. ",
    "5": "ninb Bua xij zu'g zx'q teib puv pun Gxi penj siag kruq. yu-Daa myenb xij zu'g yem ib zang ninb Bua yem Jyenq Eei teib puv, naamb puv mcvj uaq. yo-sepq Eei zeib fun yaag xij zu'g yem ninb Bua Eei teib puv pa'q puv mcvj uaq.  ",
    "9": "Navq naaig ninb Bua zyrug mivb zaab mavg Truj uaq nxm teib puv, zx'q teib puv pun Gxi penj siag kruq yaag ziuj nxmb nxm muvq cvj fiaq Jyenq taan txb Rwrnj si-lo Eei Dopg liub Zyavq, yo-su-waa uaq.  ",
    "16": "kapg Jaaij Rwid Fiag Tauj Bovb Jua'q, tovb mavg Fiag mavg tu'q pwatg Ben-hin-nom hxvd uaq nxm Bovb Jua'q, yem le-faa-im hxvd Eei pa'q puv. kapg Jaaij kan hin-nom hxvd Fiag ye-Butg myenb Eei zivb Eei Bovb Len naamb puv mcvj, cvj Fiag Tauj en-lo-ken.  ",
    "4": "xij zu'g yetg fivj kinq pua laanb myenb taaib, yia zyrug Paaiq ninb Bua mivb yrub kxmj uaq nxm teib puv zaab mavg ziuj fivb fivj xij zu'g Ripg Eei pwrng Dau yaag fiaq mevb uaq teij Dau Navq haiq nx. fiaq liud cvj Rwrnj yia naaiq.  ",
    "10": "yo-su-waa zyrug yem si-lo, zyruq Eei Ra'Myen, Tevj ninb Bua tivg mcvg mavg weig pun Gxi Dau, yaag yem uaq Paaiq Dau pun i-saa-laa-en myenb ziuj ninb Bua Eei puvb pwrng. ",
    "22": "Betg-aa-laa-Baa, sej-maa-laa-im, Betg-en,  ",
    "12": "ninb Bua Eei pa'q puv kapg Jaaij yem Jx-Dcn Daaib cvj kan ye-li-Ko zivb Eei Bovb Len pa'q puv Jiaj mivb fai puv mcvj Tauj maaib Bovb aiq Eei txvj, cvj mivb setq Betg-aa-wen muvq Eei teib puvb Waav.  ",
    "15": "naamb puv mcvj Eei kapg Jaaij yem Ki-li-yaatq-ye-aa-lim zivb Len mivb Tauj nepq-To-aa uamb zivq.  ",
    "13": "yem naaig ninb Bua Eei kapg Jaaij Rwid mivb naamb puv Tauj lutq muvq, se Betg-en, Jiaj lutq muvq Eei Bovb Len cvj Jiaj naamb puv mivb Tauj aa-Taa-lotq-atg-Daa laavd. se yem uaq Diaq uaq nxm Betg-ho-lon zivb naamb puv mcvj Eei Bov. ",
    "1": "yetg zuvq i-saa-laa-en pc'g fivj zyrug kapq zunq yem si-lo muvq yaag Zxv wig pwavb Eei Dopg liub yem uaq. zwavj teib puv yem ninb Bua Eei puab Diaq mig a'q.  ",
    "26": "mitq-paa, Ke-fi-laa, mo-saa,  ",
    "25": "maaib ki-Be-on, laa-maa, Be-e-lotq,  "
  },
  "8": {
    "18": "  zyruq kxvq Buaj yo-su-waa, “suv yem meib Eei puad uaq tiub Zav Zwrtq huvj mivb ai zivb, weig zu'g yia xij zx'q uaq nxm zivb Jiu pun meib.” yo-su-waa zyrug suv yem ninb Eei puad uaq tiub Zav Zwrtq huvj Jyenq ai zivb.  ",
    "8": "meib Bua Zaavq tu'q zivb taaib uaq zang, xij zu'g lovg trud puaq zivb ei zyruq Eei waag zruj. naaiq se yia Paaiq meib Bua mig a'q.” ",
    "33": "i-saa-laa-en Eei zwavj myenb, maiq kunq pwrnb teig myenb fai yem ninb Bua Bu'Dovj Eei kanb fivj myenb, Zauj myenb koj, Zauj zruj Lo Eei Jyen, Zauj syemq zwid Jyen, sruq Jyenq zyruq Eei lcvd vcvg waag faav i puv ka'Len, yem kcv lcvd vcvg waag faav Eei le-wi sai myenb Eei Ra'Myen. i-saa-laa-en myenb yetg pwrng sruq Jyenq ke-li-sim Bov Ra'Myen mcvj, yetg pwrng sruq e-Baan Bov Ra'Myen mcvj, Navq zyruq Eei pru, mo-se, zinb Daavg Paaiq zyavj ninb Bua weig pwav waag pun i-saa-laa-en myenb. ",
    "3": "yo-su-waa Zauj yetg zuvq Bx'q Jaaj Eei pcv zyrug mivb ai zivb. ninb kinq tu'q pua waang taub Bx'q Jaaj henq Eei pcv, pun ninb Bua luvb mwrnd zang Zwrtq Jauq mivb.  ",
    "32": "yo-su-waa yem uaq txv Jyenq i-saa-laa-en myenb zx'q mo-se fiaq Eei leib latg fiaq Jyenq la'pyeiq.   ",
    "21": "yo-su-waa Zauj i-saa-laa-en Eei zwavj myenb pwatg pivj Jyenq uaq teij pcv Zaavq tu'q zivb mig a'q, yaag pwatg trub syruj yem zivb faauj, ninb Bua zyrug taauj sin taaib taij ai zivb Eei myenb.  ",
    "35": "mo-se hatg Eei yetg zuvq waag maiq maaib yetg Jruj yo-su-waa maiq txv Jyenq to'g pun yetg zunq kapq zunq Eei i-saa-laa-en myenb, lyemb msia'q txn Zauj fu'Jweiq cvj Zauj yem ninb Bua Bu'Dovj Eei kanb fivj myenb mwavj. ",
    "14": "ai zivb Eei huvb tiaj pwatg Navq naaig, ninb luvb Dxm Ryruq Eei kaanq Jyenq txb zivb Eei yetg zuvq pcv syepg syepq Eei Zwrtq mivb Tauj aa-laa-Baa hxvd cvj yem zinb Daavg Bx'q Jaaj Eei txvj Zauj i-saa-laa-en myenb Bx'q Jaaj. mq paag ninb maiq hiuq tu'q maaib pcv pivj Jyenq zivb Ga'haaq mcvj taaib Bx'q ninb Bua.  ",
    "23": "mq paag ai zivb Eei huvb ninb Bua zx'q navb txb mivb pun yo-su-waa. ",
    "6": "ninb Bua zyrug Zwrtq taaib zung yia Bua Tauj yia Bua Duaq ninb Bua leib zivb ko, weig zu'g ninb Bua xij kxvq, ‘naaiq teij zwavj myenb cvj pyauj Bua Navq zinb Daavg uaq Rung nx.’ Navq naaig yia Bua zyrug pyauj Jyenq ninb Bua mivb.  ",
    "34": "Ga'haaq yo-su-waa to'g leib latg Eei yetg zuvq waag, lyemb pwav Eei waag Zauj zyruj Eei waag, ziuj fiaq Jyenq leib latg sru.  ",
    "2": "meib xij zu'g zruj pun ai zivb Zauj uaq nxm zivb Eei huvb Navq meib zruj pun ye-li-Ko zivb Zauj zivb Eei huvb tiaj nx. mq paag meib Bua Zaavq tu'q taaib Eei ka'naaiq Zauj scvb Kuq meib Bua kanb kunq lovg a'q. meib Bua liug leid Bx'q Jaaj xij zu'g pivj Jyenq zivb Ga'haaq mcvj zuaq.” ",
    "20": "ai zivb Eei myenb Win Rwrnj mavg, pwatg trub syruj Zutg Zutq Eei yem zivb faauj kub vwaaig luvb. ninb Bua zyrug lxd maiq tu'q Jauq pyauj mivb naaiq puv fai uaq puv, weig zu'g tovb pyauj mivb teib puvb Waav uaq teij i-saa-laa-en myenb taauj Gaav taaib Zauj zung ninb Bua uaq teij Bx'q Jaaj.  ",
    "24": "i-saa-laa-en pcv yem lomb Waav Zauj teib puvb Waav taij Revg zung ninb Bua uaq teij ai zivb Eei mJavg txn. maiq zevg yetg taub maiq zu'g Ru'g Daauq taij. Ga'haaq i-saa-laa-en myenb cvj Rwrnj ai zivb mivb lovg Ru'g Daauq taij Revg zivb ka'Euad Eei myenb.  ",
    "28": "Navq naaig, yo-su-waa zyrug puaq Qwi ai zivb, zruj pun uaq nxm zivb penj zivb Waav, yetg liud Dwi Jyenq Tauj ib Jaaj Nxi.  ",
    "7": "meib Bua yem pivj Jyenq Eei txvj Zwrtq taaib Zaavq uaq nxm zivb, weig zu'g zyruq, meib Bua Eei Tinb huvb zuvq zx'q naaiq nxm zivb Jiu pun yem meib Bua Eei puab Diaq.  ",
    "29": "ninb zx'q ai zivb Eei huvb tiaj Diuj Jyenq Dyavj Tauj Mwavj. Ba'Nxi mwrtq Eei zyavb hog, yo-su-waa Paaiq pcv mivb zx'q huvb Eei sei yem Dyavj Fiag taaib txb mivb kwavg Jyenq zivb kcvb Daavg. ninb Bua yaag zx'q la'pyeiq Dwi Dapq Jyenq sei penj yetg tomb Dwi. naaiq Dwi la'pyeiq Zxg yem Tauj ib Jaaj Nxi. ",
    "19": "yo-su-waa yetq suv ninb Eei puad, pivj Jyenq uaq teij pcv zyrug Zwrtq taaib pcv za'g Tiuj pia'g zivb, Zaavq tu'q uaq nxm zivb mig a'q. ninb Bua zyrug syepg syepq Eei puaq ai zivb. ",
    "17": "ai zivb Zauj Betg-en zivb maiq zevg yetg taub mJavg txn maiq Zwrtq mivb zung i-saa-laa-en myenb. ninb Bua Kxi Gxi zivb, kwavg Jyenq mivb, zung i-saa-laa-en myenb. ",
    "31": "ziuj zyruq Eei pru, mo-se, Paaiq zyavj i-saa-laa-en myenb Eei waag. ninb Bua Zeij taaib ziuj mo-se Eei leib latg sru fiaq Jyenq se, “Zeij ziab txvb xij zu'g lovg maiq zxg Jiaj Eei la'pyeiq, se maiq lovg Lia'g Jaab sig zu'g fai Divb Jiaj Eei la'pyeiq.” Zeij zyavj, ninb Bua zx'q puaq ziag Eei ka'naaiq Zauj ziag weig Jiu Tov Eei ka'naaiq fovg hxg ziag pun zyruq.     ",
    "30": "yo-su-waa yem e-Baan Bov Zeij nxm ziab txvb weig zyruq, i-saa-laa-en myenb Eei Tinb huvb,   ",
    "27": "mq paag i-saa-laa-en myenb zx'q uaq nxm zivb Eei scvb Kuq Zauj Zaavq tu'q taaib Eei ka'naaiq penj ninb Bua kanb Eei pwrng, ziuj zyruq Paaiq yo-su-waa Eei waag. ",
    "11": "yo-su-waa txb Jyenq Zauj ninb mivb uaq teij pcv huvj Jyenq ai zivb mivb Tauj fatq teij, yem zivb Eei Ra'Myen mcvj, zyrug lyepg Zyavq yem zivb Eei pa'q puv. maaib nxm hxvd Gc'q Jyenq ninb Bua Zauj ai zivb Bu'Dovj.  ",
    "5": "yia kanb cvj Zauj yia yem Eei yetg zuvq pc'g fivj zyrug huvj Jyenq zivb mivb. uaq zang zivb Eei myenb zyrug Zwrtq taaib Zauj yia Bua Bx'q Jaaj Navq zinb Daavg uaq Rung nx, yia Bua zyrug Twij Zwrtq taauj Gaav pyauj ninb Bua.  ",
    "9": "yo-su-waa zyrug heug ninb Bua mivb a'q. ninb Bua zyrug mivb ninb Bua xij zu'g pivj Jyenq zuaq Eei txvj, yem Betg-en zivb Zauj ai zivb Eei Bu'Dovj, ai zivb Eei fai puv mcvj. mq paag uaq mwrnd yo-su-waa Zauj pc'g fivj yem uaq Zyavq. ",
    "16": "zivb ka'Euad Eei yetg zuvq mJavg txn zyrug heug Rxib Zwrtq taaib zung i-saa-laa-en myenb. ninb Bua zung yo-su-waa uaq zang, ninb Bua kunq zung kunq leib zivb ko.  ",
    "4": "yo-su-waa Paaiq ninb Bua, “mavg maa'b! meib Bua mivb pivj Jyenq zivb Ga'haaq mcvj. maiq tuvq leib zivb ko Zuv. taub taub myenb xij zu'g Beng zyavj zuaq Jyenq.  ",
    "10": "luvb Dxm Ryruq Eei yo-su-waa Jiad sin taaib zyrug timq ninb Eei pcv. ninb Zauj i-saa-laa-en myenb Eei pyeiq zeiq mivb Daavg txb pcv faauj ai zivb.  ",
    "22": "tovb pivj Jyenq Zaavq zivb uaq teij pcv yaag Zwrtq zivb taaib Zauj ai zivb Eei myenb Bx'q Jaaj. ai zivb Eei myenb zyrug zu'g yem i puv i-saa-laa-en pcv Bu'Dovj. naaiq puv yaag maaib, uaq puv yaag maaib. i-saa-laa-en pcv taij ninb Bua. maiq maaib yetg taub pyauj tu'q Dutq fai Zwrtq sivj mcvg.  ",
    "12": "yo-su-waa cvj txb leib maiq ko pyaa Zin taub pcv, pun ninb Bua mivb pivj Jyenq Betg-en Zauj ai zivb Bu'Dovj, yem ai zivb Eei fai puv mcvj.  ",
    "15": "yo-su-waa Zauj i-saa-laa-en myenb Eei zwavj pcv zyrug tu'g eij zruj Navq zu'g swei nx, pyauj ai zivb Eei myenb yaag huvj Jyenq teib puvb Waav mivb.  ",
    "13": "ninb Bua zyrug pun pcv yem Paaiq zyavj Eei txvj. tovb Zamq Jiaj uaq teij pcv yem zivb Eei pa'q puv. cvj maaib pivj Jyenq zivb Eei fai puv uaq teij pcv. tovb naaig mwrnd yo-su-waa yem uaq hxvd. ",
    "1": "  zyruq kxvq Buaj yo-su-waa, “maiq tuvq kamb Riaj, yaag maiq tuvq Hruq Waav. kunq txb yetg zuvq pcv Zauj Jyenq meib faauj ai zivb mivb a'q. mavg maa'b! yia zuvq zx'q ai zivb Eei huvb Zauj ninb Eei pc'g fivj, ninb Eei zivb Zauj ninb Eei teib puv Jiu pun meib.  ",
    "26": "weig zu'g yo-su-waa Eei puad nanq Jyenq Zav suv Jyenq, ninb maiq Lwrtq Rwrnj. zuaq Tauj ninb taij Revg ai zivb Eei yetg zuvq myenb.  ",
    "25": "tovb uaq Nxi zu'g taij taig Eei myenb, lyemb mJavg, msia'q, maaib yetg waang i Zin taub. se ai zivb Eei yetg zuvq myenb.  "
  },
  "3": {
    "3": "kxvq Buaj pc'g fivj, “meib Bua haiq zang pwatg le-wi sai myenb kcv Jyenq zyruq, meib Bua Eei Tinb huvb, Eei lcvd vcvg waag faav mivb nx, xij zu'g Zwrtq meib Bua yem Eei txvj kan Jyenq faav mivb a'q.  ",
    "8": "meib xij zu'g Buaj kcv lcvd vcvg waag faav uaq teij sai myenb, ‘meib Bua mivb Tauj Jx-Dcn Daaib Len xij zu'g pia'g mivb sruq Jyenq Daaib ka'Euad.’+” ",
    "9": "yo-su-waa kxvq Buaj i-saa-laa-en myenb, “taaib fatq teij maa'b! taaib mwavj zyruq, meib Bua Eei Tinb huvb, Eei waag.”  ",
    "7": "  zyruq kxvq Buaj yo-su-waa, “ib Nxi yia xij txv Jyenq i-saa-laa-en myenb Taaib meib zruj Lo, weig pun ninb Bua hiuq tu'q yia Navq haiq nx Zauj mo-se yem, yia yaag Navq uaq nx Zauj meib yem.  ",
    "5": "yo-su-waa kxvq Buaj zwavj pc'g fivj, “meib Bua xij zu'g saaj kanb Zivb Revg taaib, weig zu'g Fav Nxi zyruq xij yem meib Bua Bu'Dovj zruj Bua'g hxvb Eei sig.” ",
    "16": "uaq Jiaj lyrug Fiag Eei uam zyrug tivb mivb Dwi Jyenq penj yetg Dwi yem ko Eei txvj, nitq saaj-le-Taan, aa-Dam zivb uaq. lyrug Fiag aa-laa-Baa Kxiq Eei uam yaag tavj Revg, maiq lyrug Fiag. aa-laa-Baa Kxiq, se Kxib Rauq. i-saa-laa-en pc'g fivj zyrug Jiaj ye-li-Ko zivb Eei txib vaang.  ",
    "17": "i-saa-laa-en Eei zwavj myenb Jiaj Daub Gaai uaq zang, kcv zyruq Eei lcvd vcvg waag faav Eei sai myenb sruq Jyenq uaq Jx-Dcn Daaib Bu'Dovj Eei Daub Gaai zuaq Tauj zwavj pc'g fivj Jiaj Revg Jx-Dcn Daaib. ",
    "14": "Navq naaig zwavj pc'g fivj Zc'q ninb Bua Eei Dopg liub xij Jiaj Jx-Dcn Daaib uaq zang, kcv lcvd vcvg waag faav Eei sai myenb zyrug mivb Daavg pc'g fivj.  ",
    "4": "meib Bua zyrug hiuq tu'q xij zu'g yavb haiq tiub Jauq mivb, weig zu'g meib Bua maiq kcvb yavb Jiaj naaiq tiub Jauq. meib Bua xij zu'g leib lcvd vcvg waag faav i Zin Dx'g Eei txvj. maiq tuvq mivb fatq.” ",
    "2": "Jiaj liud pua Nxi, zruj pyeiq Eei myenb mivb kxmj Dopg liub Zyavq,  ",
    "6": "yo-su-waa kxvq Buaj sai myenb, “xij zu'g kcv Jyenq lcvd vcvg waag faav Jiaj pc'g fivj uaq Daavg mcvj.” ninb Bua zyrug kcv Jyenq lcvd vcvg waag faav mivb Daavg pc'g fivj. ",
    "13": "sai myenb kcv Jyenq zyruq Eei lcvd vcvg waag faav, se luvb Diaq Eei zyruq Eei faav, mivb uaq zang, ninb Bua Eei zauj yetq Zaaiq Fiag Jx-Dcn Daaib, Jx-Dcn Daaib Eei uam zyrug tivb, maiq lyrug Fiag a'q. uaq Jiaj Eei uam zyrug Dwi Jyenq uaq.” ",
    "12": "weig naaiq, ib zang xij zu'g yem i-saa-laa-en myenb Eei fivj Bu'Dovj kinq zyepg Eeig laanb myenb, yetg fivj yetg laanb.  ",
    "15": "txij syru Zunb kcv Eei zyavb hog, Jx-Dcn Daaib Eei uam zanb zang yemj pwavq Kamj myend Zwrtq. mq paag kcv lcvd vcvg waag faav Eei sai myenb Tauj Jx-Dcn Daaib ninb Bua Eei zauj yetq Zaaiq Fiag uam Navq,  ",
    "11": "mavg maa'b! luvb Diaq Eei zyruq Eei lcvd vcvg waag faav xij pia'g Jx-Dcn Daaib Daavg meib Bua.  ",
    "1": "ta'Eeig Dxm Ryruq Eei, yo-su-waa Zauj i-saa-laa-en Eei yetg zuvq myenb yem sitq-Tim Zwrtq Jauq mivb Jx-Dcn Daaib Len. Tauj uaq, ninb Bua Zxv Dopg liub zuaq Jyenq Jiaj Daaib.  ",
    "10": "yo-su-waa kxvq, “meib Bua Navq naaiq nx haib hiuq tu'q zyavb Jyenq Eei Tinb huvb yem meib Bua Bu'Dovj. meib Bua yaag haib hiuq tu'q ninb Dovg haaij zuvq xij yem meib Bua Eei uaq Daavg mcvj zung Zwrtq Kaa-naa-an myenb, hitq-Tai myenb, hi-wai myenb, pe-litq-si myenb, ke-kaa-si myenb, aa-mo-lai myenb Zauj ye-Butg myenb.  "
  },
  "21": {
    "18": "aa-naa-Totq Zauj an-mon Zauj naaiq teij zivb Eei miab Zyavq. yetg zuvq maaib pyei nxm zivb.  ",
    "45": "zyruq lcvd pun i-saa-laa-en myenb yetg zuvq lovj Eei waag ninb zruj zyavj Revg, maiq puvj Dxtq yetg Jruj. ",
    "3": "Navq naaig, ziuj zyruq Paaiq Eei waag, i-saa-laa-en myenb zx'q ninb Bua kanb Ripg Eei pwrng zivb Zauj miab Zyavq Jiu pun le-wi myenb. maaib Navq naaiq. ",
    "43": "Navq naaig, zyruq Zeij naaiq nxm teib puv yetg zuvq Jiu pun i-saa-laa-en myenb, ziuj zyruq Zauj ninb Bua Eei ovb Taaib vc'q hruq Jyenq lcvd Eei waag. ninb Bua Rcv tu'q taaib zyrug pia'g mivb lyepg vwaab kxn yem uaq.  ",
    "14": "yaatq-Ti Zauj etg-Te-mo-aa Zauj naaiq teij zivb Eei miab Zyavq,  ",
    "34": "Paaiq pun zevg Fiag Eei le-wi fivj, me-laa-li myenb Eei zeib fun, tu'q Eei zivb maaib yem sej-Bu-lun fivj pun taaib, yokq-ne-am, Kaan-Taa,  ",
    "2": "ninb Bua yem Kaa-naa-an teib puv, si-lo muvq, kxvq Buaj naaiq teij myenb, “zyruq lovg mo-se heug meib Bua Paaiq teij zivb pun yia Bua yem, lyemb uaq teij zivb Eei miab Zyavq pun yia Bua yuvd scvb Kuq.”   ",
    "36": "yem lu-Ben fivj pun taaib maaib Be-se, yaa-haatq Zauj naaiq teij zivb Eei miab Zyavq,  ",
    "35": "Dim-naa, naa-haa-laan Zauj naaiq teij zivb Eei miab Zyavq. yetg zuvq maaib pyei nxm zivb. ",
    "24": "ai-yaa-lon Zauj katg-lim-mon Zauj naaiq teij zivb Eei miab Zyavq. yetg zuvq maaib pyei nxm zivb. ",
    "7": "me-laa-li myenb ziuj ninb Bua Eei puvb pwrng tu'q lu-Ben fivj, kaatg fivj Zauj sej-Bu-lun fivj Eei zyepg Eeig nxm zivb. ",
    "17": "yem Ben-yaa-min fivj pun taaib Eei zivb maaib ki-Be-on Zauj ke-Baa Zauj naaiq teij zivb Eei miab Zyavq,  ",
    "11": "ninb Bua zx'q yem yu-Daa Bovb aiq txvj, Ki-li-yaatq-aan-Baa, se he-Bo-lon zivb, lyemb weib kxmj naaiq nxm zivb Eei miab Zyavq pun le-wi myenb. (aan-Baa zruj aa-naakq Eei tia.)  ",
    "33": "ke-son myenb Eei puvb pwrng tu'q Eei zivb yetg zuvq maaib zyepg faam nxm Zauj Jyenq naaiq teij zivb Eei miab Zyavq. ",
    "16": "aa-yin, yutq-Taa Zauj Betg-se-metq Zauj Jyenq naaiq teij zivb Eei miab Zyavq. yem naaiq teij i fivj Paaiq Zwrtq taaib Eei maaib Duab nxm zivb. ",
    "40": "Paaiq pun zevg Fiag Eei le-wi fivj, me-laa-li myenb Eei zeib fun ziuj Eei puvb pwrng, yetg zuvq maaib zyepg Eeig nxm zivb. ",
    "37": "Ke-De-motq Zauj me-faa-aatg Zauj naaiq teij zivb Eei miab Zyavq. yetg zuvq maaib pyei nxm zivb. ",
    "4": "tivg taaub Rung Dxtq zu'g le-wi myenb Eei puvb pwrng, Ko-haatq myenb. aa-lon sai myenb Eei zeib fun zyrug tu'q yu-Daa fivj, si-me-on fivj Zauj Ben-yaa-min fivj Eei zyepg faam nxm zivb.  ",
    "12": "mq paag naaiq nxm zivb Eei livb teig Zauj weib kxmj Eei laavd Jiu pun ye-fun-ne Eei txn, Kaa-lepq, zruj ninb Eei pwrng mig a'q. ",
    "13": "ninb Bua zx'q he-Bo-lon zivb Zauj naaiq nxm zivb Eei miab Zyavq pun aa-lon sai myenb Eei zeib fun, se Za'g prug taij myenb Eei yetg nxm siaj mcvg zivb. ninb Bua cvj pun lipq-naa zivb Zauj naaiq nxm zivb Eei miab Zyavq,  ",
    "26": "zevg Fiag Eei Ko-haatq myenb Eei zivb yetg zuvq maaib zyepg nxm Zauj naaiq teij zivb Eei miab Zyavq. ",
    "28": "yem itg-saaj-Kaa fivj pun taaib Eei zivb maaib Ki-si-on, Daa-Be-latq Zauj naaiq teij zivb Eei miab Zyavq,  ",
    "8": "naaiq teij zivb Zauj zivb Eei miab Zyavq, i-saa-laa-en myenb ziuj tivg mcvg mavg, zx'q pun le-wi myenb, Navq zyruq lovg mo-se Paaiq Eei waag. ",
    "9": "yem yu-Daa Zauj si-me-on fivj zx'q Zwrtq Eei zivb ziuj zivb Eei Buaj maaib Navq naaiq.  ",
    "32": "yem napq-Taa-li fivj pun Eei zivb maaib yem kaa-li-li Eei Kaa-Detg zivb, se weig Za'g prug taij myenb Eei myenb Eei siaj mcvg zivb, Zauj ham-motq-Do-aa Zauj naaiq teij zivb Eei miab Zyavq yaag maaib Kaan-Taan Zauj zivb Eei miab Zyavq. yetg zuvq maaib pua nxm zivb. ",
    "21": "ninb Bua Paaiq yem e-faa-im Bovb aiq txvj, se-Kem zivb, se weig Za'g prug taij myenb Eei myenb Zauj zivb Eei miab Zyavq Eei siaj mcvg zivb, Zauj ke-se zivb, lyemb zivb Eei miab Zyavq,  ",
    "23": "yem Daan fivj pun taaib Eei zivb maaib en-Te-Ke, kipg-Be-Ton Zauj naaiq teij zivb Eei miab Zyavq,  ",
    "6": "tivg pun ke-son myenb Eei zeib fun tu'q itg-saaj-Kaa fivj, aa-se fivj, napq-Taa-li fivj Zauj yem Baa-saan teig Eei maa-natq-sej Daamb fivj myenb ziuj ninb Bua Eei puvb pwrng Eei zyepg faam nxm zivb. ",
    "44": "zyruq pun ninb Bua Eei yetg zuvq teib puv Taaib pcvb Eei yem, Navq zyruq Zauj ninb Bua Eei ovb Taaij hruq Jyenq lcvd Jiaj Eei waag. ninb Bua Eei winb wavq maiq maaib yetg taub haib Bx'q tu'q hivb ninb Bua. zyruq zx'q ninb Bua Eei yetg zuvq winb wavq Jiu pun yem ninb Bua Eei puab Diaq mig a'q.  ",
    "20": "Paaiq pun le-wi fivj, zevg Fiag uaq teij Ko-haatq myenb Eei zeib fun ziuj ninb Bua Eei puvb pwrng tu'q Eei zivb yem e-faa-im fivj Eei zivb pun taaib. ",
    "5": "tivg pun zevg Fiag Eei Ko-haatq myenb Eei zeib fun tu'q e-faa-im fivj, Daan fivj Zauj maa-natq-sej Daamb fivj myenb Eei puvb pwrng Eei zyepg nxm zivb. ",
    "19": "aa-lon Eei zeib fun, zruj sai myenb uaq teij, tu'q Eei zivb yetg zuvq maaib zyepg faam nxm, lyemb uaq teij zivb Eei miab Zyavq. ",
    "38": "yem kaatg fivj pun taaib maaib yem ki-le-aatg teig Eei laa-motq zivb, se weig Za'g prug taij myenb Eei myenb Eei siaj mcvg zivb, cvj maaib maa-haa-naa-im,  ",
    "31": "hen-Katg, le-hopg Zauj naaiq teij zivb Eei miab Zyavq. yetg zuvq maaib pyei nxm zivb. ",
    "27": "Paaiq pun le-wi fivj, ke-son myenb Eei zeib fun tu'q Eei zivb yem maa-natq-sej Daamb fivj myenb Eei zivb pun taaib. ninb Bua pun Eei se yem Baa-saan teig Eei ko-laan, se weig Za'g prug taij myenb Eei myenb Eei siaj mcvg zivb, Zauj Be-etg-Te-laa Zauj naaiq teij zivb Eei miab Zyavq. yetg zuvq maaib i nxm zivb. ",
    "41": "yem i-saa-laa-en myenb Ripg Eei teib puv, le-wi myenb tu'q Eei zivb yetg zuvq maaib feij zyepg petq nxm, lyemb zivb Eei miab Zyavq.  ",
    "1": "uaq zang le-wi myenb Eei puvb pwrng pyeiq zeiq taaib lxd e-le-aa-saa sai myenb Zauj nun Eei txn, yo-su-waa, Zauj mrud fivj i-saa-laa-en myenb Eei puvb pwrng pyeiq zeiq.  ",
    "39": "hetq-Bon Zauj yaa-se Zauj naaiq teij zivb Eei miab Zyavq. yetg zuvq maaib pyei nxm zivb. ",
    "10": "naaiq teij zivb zx'q pun le-wi fivj, Ko-haatq myenb, aa-lon Eei zeib fun, ziuj ninb Bua Eei puvb pwrng, weig zu'g tivg mcvg mavg Dxtq zu'g ninb Bua Eei pwrng Daavg. ",
    "25": "yem maa-natq-sej Daamb fivj myenb pun taaib Eei zivb maaib Taa-aa-naakq Zauj katg-lim-mon Zauj naaiq teij zivb Eei miab Zyavq. yetg zuvq maaib i nxm zivb. ",
    "22": "Kipg-saa-im Zauj Betg-ho-lon Zauj naaiq teij zivb Eei miab Zyavq. yetg zuvq maaib pyei nxm zivb. ",
    "42": "naaiq teij nxmb nxm zivb maaib miab Zyavq weib kxmj. mrud nxm zivb yaag fib Navq Eei. ",
    "15": "ho-lon Zauj De-Bi Zauj naaiq teij zivb Eei miab Zyavq,  ",
    "29": "yaan-mutq Zauj en-kan-nim Zauj naaiq teij zivb Eei miab Zyavq. yetg zuvq maaib pyei nxm zivb. ",
    "30": "yem aa-se fivj pun taaib Eei zivb maaib mi-saan, apg-Don Zauj naaiq teij zivb Eei miab Zyavq,  "
  },
  "14": {
    "3": "mo-se zuvq zx'q yem Jx-Dcn Daaib tov puv mcvj Eei Dau pun Gxi penj uaq teij i fivb pyenj myenb Ripg Eei pwrng mig a'q. mq paag ninb maiq pun le-wi myenb yem ninb Bua Bu'Dovj maaib ninb Bua Ripg Eei pwrng,   ",
    "8": "mq paag Zauj yia mivb Eei kxb yrud kxvq hc'q pc'g fivj, Ba'Riu yu'g Revg. mq paag yia kanb c'q, yia lovg Revg Hruq kan zyruq, yia Eei Tinb huvb.  ",
    "9": "uaq Nxi mo-se hruq Jyenq kxvq, ‘meib Eei zauj Zaaiq uaq teij Dau Dovg haaij zuvq xij penj meib Zauj meib Eei zeib fun yetg liud Ripg Eei pwrng, weig zu'g meib lovg Revg Hruq kan zyruq, yia Eei Tinb huvb.’ ",
    "7": "yia Eei Havb Jeiq tu'q feij zyepg Havj uaq zang, zyruq Eei pru, mo-se, Paaiq yia yem Kaa-Detg-Baa-nia mivb Zaaiq Jua'q zaab mavg teib puv. ziuj yia pwatg Eei, yia Rwrnj taaib kxvq Buaj ninb.  ",
    "5": "i-saa-laa-en myenb ziuj zyruq Paaiq zyavj mo-se Eei waag zx'q Dau pun Gxi. ",
    "14": "Navq naaig he-Bo-lon zivb zyrug penj Ke-natq myenb, ye-fun-ne Eei txn, Kaa-lepq, Ripg Eei pwrng Tauj ib Jaaj Nxi, weig zu'g ninb lovg Revg Hruq kan zyruq, i-saa-laa-en myenb Eei Tinb huvb.  ",
    "4": "weig zu'g yo-sepq Eei txn pun Fiag zruj i fivj, se maa-natq-sej Zauj e-faa-im fivj. le-wi fivj maiq tu'q pun Gxi Eei pwrng. Kuvj tu'q zivb penj ninb Bua yem Eei txvj Zauj zivb Eei miab Zyavq yuvd vovb yuvd yuvb Navq.   ",
    "2": "ninb Bua ziuj zyruq Paaiq zyavj mo-se tivg mcvg mavg weig zx'q naaiq teij Dau pun Gxi Duab fivb pyenj myenb Ripg.   ",
    "6": "maaib teij yu-Daa myenb mivb kin-kaan lxd yo-su-waa. Ke-natq myenb Eei zeib fun, ye-fun-ne Eei txn, Kaa-lepq, kxvq Buaj yo-su-waa, “yem Kaa-Detg-Baa-nia uaq zang, zyruq Navq haiq nx kxvq Tauj meib Zauj yia Buaj Tinb huvb Eei myenb, mo-se, meib hiuq mig a'q.   ",
    "13": "yo-su-waa zyrug pwav waag ye-fun-ne Eei txn, Kaa-lepq, yaag Paaiq he-Bo-lon zivb penj ninb Ripg Eei pwrng.  ",
    "12": "weig naaiq, ziuj zyruq uaq Nxi lcvd pun yia Eei, Toq meib ib zang zx'q naaiq teij Bovb aiq txvj Jiu pun yia. uaq Nxi meib kanb haid kxvq, aa-naakq myenb yem uaq teij txvj. ninb Bua Eei zivb Lo haig yaag weib Jyenq wrnq Eei. mq paag sij kxvq zyruq Tevj yia nx, yia zyrug haib zung ninb Bua Zwrtq Navq zyruq kxvq uaq nx.” ",
    "15": "he-Bo-lon zivb zinb Daavg heug Ki-li-yaatq-aan-Baa, kan zruj Lo Jiaj uaq taub aa-naakq myenb, aan-Baa, Eei Buaj heug. uaq nxm teib puv zyrug Taaib pcvb, maiq Bx'q Jaaj a'q. ",
    "11": "ib Nxi yia Zxg henq Dovg zinb Daavg mo-se Paaiq yia mivb Zaaiq Jua'q uaq Nxi. yia Zxg maaib Qa'q mivb Bx'q Jaaj fai pia'g Zwrtq Navq zinb Daavg uaq nx.  ",
    "1": "naaiq se i-saa-laa-en myenb yem Kaa-naa-an teib puv tu'q zipq penj ninb Bua Ripg Eei pwrng. se e-le-aa-saa sai myenb Zauj nun Eei txn, yo-su-waa, Zauj fivb fivj i-saa-laa-en myenb Eei pyeiq zeiq Paaiq pun ninb Bua Eei pwrng.  ",
    "10": "mavg maa'b! yem zyruq Zauj mo-se kxvq naaiq teij waag uaq zang, se txij i-saa-laa-en myenb yavb teib puv Waav Eei zyavb hog, yia zyavb tu'q Jiaj taaib naaiq teij feij zyepg Mmd Havj. ib zang yia zuvq tu'q petq zyepg Mmd Havj a'q.  "
  },
  "23": {
    "3": "meib Bua tu'q pwatg zyruq, meib Bua Eei Tinb huvb, weig meib Bua zruj pun naaiq teij maang kua'q Eei yetg zuvq sig. se zyruq, meib Bua Eei Tinb huvb, weig meib Bua Bx'q Jaaj.  ",
    "8": "meib Bua xij zu'g Kauj wrnq zyruq, meib Bua Eei Tinb huvb, Navq meib Bua zruj Jyenq Tauj ib zang nx. ",
    "9": "“weig zu'g zyruq zx'q yrug Lo yrug henq Eei fivb fivj yem meib Bua Eei uaq Daavg mcvj zung Zwrtq mivb. Tauj ib zang maiq maaib haiq taub Bx'q tu'q hivb meib Bua.  ",
    "7": "Navq naaig meib Bua zyrug maiq Zauj yem meib Bua Bu'Dovj zevg Fiag naaiq teij ziaj fivj myenb Jiu Tov, maiq tuvq kxvq Zwrtq ninb Bua Eei zyenb Eei Buaj, maiq tuvq zyavq Jyenq ninb Bua Eei zyenb lcvd waag, yaag maiq tuvq fub suj, paaij ninb Bua Eei zyenb.  ",
    "5": "zyruq, meib Bua Eei Tinb huvb, xij zung ninb Bua yem meib Bua Eei uaq Daavg mcvj Zwrtq mivb pun ninb Bua pyauj Gxi meib Bua. meib Bua zyrug tu'q ninb Bua Eei teib puv Navq zyruq, meib Bua Eei Tinb huvb, lcvd pun meib Bua mig a'q. ",
    "16": "sij kxvq meib Bua vcvg zyruq, meib Bua Eei Tinb huvb, hatg meib Bua Eei vcvg waag, mivb fub suj, paaij Eiag Eei zyenb nx, zyruq zyrug Qiaj Jiad, nrud haig meib Bua, pun meib Bua syepg syepq Eei zu'g myetg, maiq tu'q yem zyruq Zeij pun meib Bua uaq nxm lovj haig Eei teib puv a'q.” ",
    "14": "“ib zang yia kwei seij Eei zyavb hog Tauj a'q. meib Bua taub taub yem Hruq hiuq tu'q zyruq, meib Bua Eei Tinb huvb, lcvd pun meib Bua yetg zuvq lovj Eei waag, ninb maiq puvj Dxtq yetg Jruj. Euvb Euvg zruj zyavj Revg, maiq puvj Dxtq yetg Euvg.  ",
    "4": "mavg maa'b! yia Paaiq zyavj zevg Fiag uaq teij nxmb nxm kua'q, lyemb yia Bx'q hivb uaq teij kua'q, pun Gxi penj meib Bua fivb fivj myenb Ripg Eei pwrng. se yem Jx-Dcn Daaib mivb Tauj fai puv mcvj tomb Kxiq.  ",
    "2": "yo-su-waa heug i-saa-laa-en Eei zwavj myenb, lyemb ninb Bua Eei myenb koj, pyeiq zeiq, syemq zwid Jyen, Zauj ninb Bua Eei Jyen taaib zunq, kxvq Buaj ninb Bua, “yia Eei Havb Jeiq Lav, koj haig a'q.  ",
    "6": "“weig naaiq, meib Bua xij zu'g taamq Lo Eei ei Jyenq zruj ziuj fiaq Jyenq mo-se Eei leib latg sru yetg zuvq waag. maiq tuvq puvj Dxtq yetg Jruj.   ",
    "13": "meib Bua xij zu'g hiuq tivg, zyruq, meib Bua Eei Tinb huvb, zyrug maiq zung naaiq teij fivb fivj myenb Zwrtq meib Bua Eei uaq Daavg mcvj. taauj Rwrnj ninb Bua zyrug Navq Kruj fai Laav Lopq meib Bua, fai Navq pyaab pin Bx'q meib Bua Eei ti'g taand, fai Navq Fimq pa'q meib Bua Eei mziv nx, zuaq Tauj meib Bua zu'g myetg Revg, maiq zevg yetg taub yem zyruq, meib Bua Eei Tinb huvb, Zeij pun meib Bua naaiq nxm lovj haig Eei teib puv. ",
    "12": "“sij kxvq meib Bua maiq zyepg zua'q Eei zruj cvj mivb Zauj yem meib Bua Bu'Dovj zevg Fiag Eei kanb fivj myenb Jiu Tov, Zauj ninb Bua txv Jaa, meib Bua Zauj ninb Bua Eei sia'q txv Jaa, fai ninb Bua Zauj meib Bua Eei sia'q txv Jaa nx,  ",
    "15": "mq paag Navq zyruq, meib Bua Eei Tinb huvb, ziuj ninb lcvd pun meib Bua Eei yetg zuvq lovj Eei waag, ninb weig meib Bua zruj zyavj Revg, zyruq yaag xij Navq uaq nx pun meib Bua zu'g Euvb Euvg Zyruq Eei ze'g naang myetg Revg meib Bua Tauj maiq tu'q yem ninb Zeij pun meib Bua naaiq nxm lovj haig Eei teib puv.  ",
    "11": "weig naaiq meib Bua xij zu'g faij fim, Namq zyruq, meib Bua Eei Tinb huvb. ",
    "1": "Jiaj taaib laub Eei, zyruq pun i-saa-laa-en myenb Taaib pcvb Eei yem, maiq zu'g weib kxmj Eei yetg zuvq winb wavq Bx'q Jaaj. yo-su-waa Eei Havb Jeiq Lav, koj haig uaq zang,  ",
    "10": "meib Bua yetg laanb myenb haib zung tu'q yetg Zin laanb myenb pyauj, weig zu'g zyruq, meib Bua Eei Tinb huvb, weig meib Bua Bx'q Jaaj Navq ninb lcvd Jiaj Eei waag nx.   "
  },
  "6": {
    "18": "mq paag meib Bua xij zu'g simq Jyenq, xij zu'g myetg weig fuvj tavj pun Tinb huvb Eei ka'naaiq. Raub heij meib Bua zx'q teij uaq teij ka'naaiq zyrug zruj pun i-saa-laa-en myenb Eei Zyavq haib zu'g myetg, yaag zu'g ze'g naang hxig.  ",
    "8": "yo-su-waa kxvq Buaj pc'g fivj liud, uaq teij siag taub sai myenb nanq Jyenq siag nxm pa'ki yuvb Jxv zyrug yem zyruq Eei Ra'Myen pyomq Jyenq mivb. maaib zyruq Eei lcvd vcvg waag faav kan Jyenq ninb Bua mivb.  ",
    "3": "meib Bua Eei zwavj pcv xij zu'g Wiv uaq nxm zivb, yetg Nxi yetg Rwrnj. xij zu'g Navq naaiq nx zruj pwavq Ju'q Nxi.  ",
    "21": "ninb Bua lovg Ru'g Daauq myetg Revg yetg zuvq maaib mcvg Eei ka'naaiq, lyemb mJavg, msia'q, koj, lunj, vovb, pa'ki yuvb Zauj lxb. ",
    "14": "ta'Eeig Nxi ninb Bua cvj Wiv zivb yetg Rwrnj liud, zyrug Rwrnj uaq Zyavq. ninb Bua Navq naaiq nx linb Jyenq zruj pwavq Ju'q Nxi. ",
    "23": "uaq teij i laanb Zaaiq Jua'q Eei myenb lunj myenb zyrug pia'g mivb txb laa-hapg Zauj ninb Eei tiaj maag, muab txig Zauj ninb Eei pyauq zov myenb yetg zuvq Zwrtq taaib, yaag txb ninb Bua mivb yem i-saa-laa-en myenb Eei Dopg liub Zyavq ka'Eiag mcvj. ",
    "6": "nun Eei txn, yo-su-waa, zyrug heug sai myenb taaib kxvq Buaj ninb Bua, “prub zyruq Eei lcvd vcvg waag faav taaib kcv Jyenq mivb. yaag pun siag taub sai myenb nanq Jyenq siag nxm pa'ki yuvb Jxv mivb Daavg lcvd vcvg waag faav.”  ",
    "2": "  zyruq kxvq Buaj yo-su-waa, “mavg maa'b! yia zuvq zx'q ye-li-Ko zivb, lyemb zivb Eei huvb tiaj Zauj henq haig Eei pcv, Jiu pun meib mig a'q.  ",
    "20": "sai myenb zyrug pyomq Jxv, i-saa-laa-en Eei zwavj pc'g fivj yaag heug. pc'g fivj yetq haid Jxv Eei Qiaj Bwi, pc'g fivj Fiag Qa'q heug uaq zang, zivb laatg zyrug Baav Beib Revg. i-saa-laa-en myenb, kx'g myenb yem kx'g myenb Eei txvj, pcv za'g pia'g mivb Zaavq tu'q naaiq nxm zivb.  ",
    "24": "ninb Bua lovg trud puaq Revg uaq nxm zivb Zauj uaq nxm zivb Eei yetg zuvq ka'naaiq. Kuvj Jyem Eaanb Zauj lovg tovb si'q, lovg Lia'q zruj taaib Eei ka'naaiq ninb Bua txb mivb Yetq Jyenq zavg zyruq Eei Dopg liub, syru Jaaij Eei ka'naaiq Eei txvj.  ",
    "7": "ninb cvj kxvq Buaj pc'g fivj, “xij zu'g mivb a'q. xij zu'g Wiv uaq nxm zivb. pun pcv txb Jyenq ua'g king mivb Daavg zyruq Eei lcvd vcvg waag faav.” ",
    "19": "yetg zuvq Jyem Eaanb Zauj lovg tovb si'q, lovg Lia'q zruj taaib Eei ka'naaiq se weib Zivb Revg Eei ka'naaiq fuvj pun zyruq. xij zu'g txb mivb an Jyenq zavg zyruq Eei Dopg liub syru Jaaij Eei ka'naaiq Eei txvj.” ",
    "17": "naaiq nxm zivb Zauj yem zivb ka'Euad Eei Euvb Euvg ka'naaiq xij zu'g myetg Revg weig fuvj tavj  pun zyruq.   Kuvj siaj Zwrtq maaig pwrnb sin uaq taub msia'q txn, laa-hapg, Zauj yem ninb Eei pyauq ka'Euad Eei myenb Eei mcvg Navq, weig zu'g laa-hapg Tevj pivj Bua Paaiq mivb Zaaiq Jua'q Eei myenb.  ",
    "27": "Navq naaig, zyruq Zauj yo-su-waa yem. yo-su-waa Eei mevb taub yaag siv pwavq uaq nxm teib puv. ",
    "11": "ninb Navq naaiq pun zyruq Eei lcvd vcvg waag faav Wiv ye-li-Ko zivb yetg Rwrnj. Wiv liud, ninb Bua zyrug Rwrnj Dopg liub Zyavq Jiaj mwrnd. ",
    "5": "ninb Bua pyomq Jxv Eei Qiaj Daauq uaq zang, meib Bua yetq haid nx, zwavj pc'g fivj xij zu'g Fiag Qa'q heug Bwi. zivb laatg zyrug Baav Fiag Revg. kx'g myenb xij zu'g yem kx'g myenb Eei txvj pcv za'g pia'g zivb.” ",
    "9": "txb Jyenq ua'g king uaq teij pcv mivb Daavg pyomq Jxv Eei sai myenb. Buvb Ga'haaq Gaav Eei pcv yaag kan Jyenq lcvd vcvg waag faav mivb. sai myenb yaag maiq tivb lyrub Eei pyomq Jxv.  ",
    "16": "Wiv Tauj ta'Zyetq Rwrnj, sai myenb pyomq pa'ki yuvb Jxv Eei zyavb hog, yo-su-waa Buaj pc'g fivj, “heug a'q! weig zu'g zyruq zx'q naaiq nxm zivb Jiu pun meib Bua mig a'q.  ",
    "4": "pun siag taub sai myenb nanq Jyenq siag nxm pa'ki yuvb Jxv mivb Daavg lcvd vcvg waag faav Tauj siag Nxi uaq Nxi, meib Bua xij zu'g Wiv ye-li-Ko zivb siag Rwrnj, yaag pun sai myenb pyomq Jyenq Jxv mivb.  ",
    "10": "mq paag yo-su-waa hatg pc'g fivj, “meib Bua maiq tuvq kcvb heug. maiq tuvq pun haiq taub haid meib Bua Eei Qiaj. yaag maiq tuvq kxvq yetg Jruj waag. xij zu'g zuaq Tauj yia Buaj meib Bua heug uaq nxm Nxi Zivj taaib heug.”  ",
    "22": "yo-su-waa zyrug kxvq Buaj tovb zinb Daavg mivb Zaaiq Jua'q zaab teib puv uaq teij i laanb myenb, “meib Bua xij zu'g pia'g maaig pwrnb sin uaq taub msia'q txn Eei pyauq mivb, txb ninb Zauj yem ninb Eei pyauq ka'Euad Eei yetg zuvq myenb Zwrtq taaib, zruj ei meib Bua Zauj ninb hruq Eei waag.”  ",
    "12": "ta'Eeig Dxm Ryruq Eei yo-su-waa Jiad sin taaib. sai myenb cvj prub zyruq Eei lcvd vcvg waag faav kcv Jyenq.  ",
    "15": "ta'Zyetq Nxi Ryruq Eei, luvb Byrub Byrud Fav Navq, ninb Bua Jiad sin taaib cvj Navq Jiaj taaib uaq nx Wiv ye-li-Ko zivb siag Rwrnj. Kuvj uaq Nxi Navq ninb Bua Wiv siag Rwrnj.  ",
    "13": "siag taub sai myenb nanq Jyenq siag nxm pa'ki yuvb Jxv zyrug mivb Daavg zyruq Eei lcvd vcvg waag faav, yetg ping mivb yetg ping pyomq Jxv. txb Bx'q Jaaj Eei ua'g king uaq teij pcv mivb Daavg ninb Bua. Buvb Ga'haaq Gaav Eei pcv yaag kan Jyenq zyruq Eei lcvd vcvg waag faav mivb. sai myenb yaag maiq tivb lyrub Eei pyomq Jxv.  ",
    "1": "laaij i-saa-laa-en myenb, ye-li-Ko zivb Eei myenb kwrn Jyenq zivb kcvb. maiq maaib haiq taub haib pia'g Zwrtq. ",
    "26": "tovb uaq zang yo-su-waa kxvq Zwrtq hruq Eei waag Buaj zwavj myenb. ninb kxvq, “haiq taub Jiad kxn xij syavb Zeij ye-li-Ko zivb Jiad taaib, uaq taub zyrug yem zyruq Eei Ra'Myen zu'g zyruj a'q. “haiq taub lyepg naaiq nxm zivb Eei kxnb Do'q, uaq taub zyrug zu'g kwavg ninb Eei txnb Lo. haiq taub lyepg zivb kcvb, uaq taub zu'g kwavg ninb Eei txnb faij.” ",
    "25": "mq paag yo-su-waa siaj Zwrtq maaig pwrnb sin Eei msia'q txn, laa-hapg, Zauj laa-hapg Eei tia Eei pyauq zov myenb Zauj laa-hapg Eei yetg zuvq myenb Eei mcvg, weig zu'g laa-hapg Tevj pivj yo-su-waa Paaiq mivb ye-li-Ko zivb Zaaiq Jua'q Eei myenb. (laa-hapg Eei zeib fun  yem i-saa-laa-en Tauj ib Jaaj Nxi.) "
  },
  "2": {
    "18": "zuaq yia Bua pia'g naaiq nxm teib puv uaq zang, meib xij zu'g zx'q naaiq tiub Laavb si'q Dob Jyenq tovb meib puvj yia Bua Fiag uaq nxm fov mwrnb. yaag xij zu'g txb meib Eei tiaj maag, muab txig, Zauj meib Eei tia Eei pyauq zov myenb yetg zuvq taaib kapq zunq yem meib Eei pyauq.  ",
    "8": "uaq teij i laanb maiq kcvb pweij mFxmb, laa-hapg faauj kub vwaaig pyaub vxb lxd ninb Bua.  ",
    "3": "ye-li-Ko zivb Eei huvb zyrug Paaiq myenb mivb Buaj laa-hapg, “taaib meib naaiq cvj pia'g meib Eei pyauq uaq teij myenb, xij zu'g txb Zwrtq taaib maa'b! weig zu'g ninb Bua taaib zaab kxmj Bua Eei teib puv.” ",
    "21": "laa-hapg kxvq, “Navq meib Bua kxvq Eei waag nx, hxpg Eei.” ninb zyrug pun uaq teij i laanb mivb. ninb Bua zyrug mivb mig a'q. laa-hapg cvj zx'q uaq tiub Laavb si'q Dob Jyenq uaq fov mwrnb. ",
    "14": "uaq teij myenb kxvq Buaj ninb, “meib Eei mcvg se txvj yia Bua Eei mcvg. sij kxvq meib maiq kxvq Zwrtq yia Bua zruj Eei sig, zuaq zyruq zx'q naaiq nxm teib puv Jiu pun yia Bua uaq zang, yia Bua zyrug zyepg zua'q Eei zruj lovj pun meib.” ",
    "23": "uaq teij i laanb myenb zyrug yem Bov Fiag taaib. ninb Bua Jiaj Daaib mivb Tauj nun Eei txn, yo-su-waa uaq, yaag kxvq Revg ninb Bua pwavb Eei sig pun yo-su-waa mwavj.  ",
    "6": "(mq paag laa-hapg zuvq txb uaq teij i laanb myenb faauj kub vwaaig pyaub vxb pun ninb Bua pivj Jyenq ninb Pwi la'maab kwcvq ka'Diaq mcvj.)  ",
    "2": "maaib myenb Buaj ye-li-Ko zivb Eei huvb tiaj, “mavg kaaj! ib mwrnd maaib teij i-saa-laa-en myenb Eei mJavg txn taaib naaiq weig zaab teib puv.”  ",
    "20": "mq paag sij kxvq meib txb yia Bua zruj Eei sig mivb kxvq Buaj myenb nx, tovb meib heug yia Bua hruq pun meib Eei waag zyrug paag mig a'q.” ",
    "24": "ninb Bua kxvq Buaj yo-su-waa, “yia Bua hiuq tivg zyruq za'kevb zx'q uaq nxm teib puv Jiu pun Bua Revg mig a'q. maiq taan Bua'g naaiq. uaq nxm teib puv Eei zwavj myenb kamb Riaj kau Bua, Ba'Riu yu'g Revg.” ",
    "7": "zung Eei myenb yetq Zwrtq zivb mivb, myenb zyrug kwrn Jyenq zivb kcvb a'q. zung Eei myenb zyrug kan mivb Jx-Dcn Daaib uaq tiub Jauq zung Jyenq ninb Bua i laanb mivb Tauj Jiaj Daaib Eei Jaub prug. ",
    "19": "sij kxvq haiq taub Zwrtq meib Eei pyauq Eei kcvb Ka'Dau mivb uaq Jaub Len, ninb zu'g taij taig nx, zwid Dxtq zu'g ninb kanb a'q, maiq Dxtq zu'g yia Bua. mq paag sij kxvq haiq taub Fiag puad taij Zauj meib yem pyauq ka'Euad Eei myenb nx, yia Bua kanb xij zu'g Daamb txv.  ",
    "17": "uaq teij mJavg txn kxvq Buaj laa-hapg, “yia Bua zuvq maiq puvj Dxtq tovb meib heug yia Bua hruq Eei waag.   ",
    "11": "yia Bua yetq haid naaiq teij sig, yia Bua kamb Riaj haig, Ba'Riu yu'g Revg. laaij meib Bua zruj Eei sig maiq maaib yetg laanb myenb maiq kamb Riaj, weig zu'g zyruq, meib Bua Eei Tinb huvb, zruj kub vwaaig luvb Zauj ka'Diaq Dau Eei Tinb huvb.  ",
    "5": "aaq lamb teij Mwavj, Tauj kwrn zivb kcvb Eei zyavb hog, ninb Bua Zwrtq mig a'q. ninb Bua mivb haiq puv yia yaag maiq hiuq. kaanq Jyenq mivb zung, taaij haib zung tu'q zaaig Eei.”  ",
    "9": "laa-hapg kxvq Buaj uaq teij myenb, “yia hiuq tu'q zyruq zuvq zx'q naaiq nxm teib puv Jiu pun meib Bua. yia Bua yetg zuvq kamb Riaj haig meib Bua. naaiq nxm kua'q Eei zwavj pc'g fivj kevb! kamb Riaj kau meib Bua, Ba'Riu yu'g Revg,  ",
    "16": "laa-hapg kxvq Buaj ninb Bua, “xij zu'g faauj uaq Jiaj Bovb aiq Eei txvj mivb. Raub heij zung meib Bua uaq teij myenb haib lxd pwatg meib Bua. xij zu'g pivj Jyenq uaq pua Nxi, zuaq zung meib Bua uaq teij myenb Rwrnj taaib, Ga'haaq meib Bua mtaaib Zwrtq Jauq mivb.” ",
    "4": "mq paag laa-hapg txb uaq teij i taub mJavg txn mivb pivj mig a'q. ninb kxvq, “za'kevb maaib myenb taaib yia naaiq mq paag ninb Bua yem haaij taaib yia maiq hiuq.  ",
    "10": "weig zu'g yia Bua haid kxvq meib Bua pyauj Zwrtq i-yipq teib puv uaq zang, zyruq Navq haiq nx yem meib Bua Eei Ra'Myen pun Kxib si'q Gaai. yia Bua cvj haid kxvq meib Bua Navq haiq nx zruj pun yem Jx-Dcn Daaib tov puv mcvj uaq teij aa-mo-lai myenb Eei i taub huvb, si-honj Zauj okg, tovb meib Bua zx'q ninb Bua myetg Revg.   ",
    "22": "ninb Bua i laanb Zwrtq mivb zyrug faauj uaq Jiaj Bovb aiq yem uaq pua Nxi, zuaq Tauj zung ninb Bua uaq teij myenb Rwrnj mivb. zung Eei myenb zweib Jauq lxd Revg yaag lxd maiq pwatg ninb Bua.  ",
    "12": "ib zang Toq meib Bua zyavq Jyenq zyruq lcvd Jyenq weig zu'g yia zruj lovj pun meib Bua, meib Bua xij zruj lovj pun yia Eei yetg pyauq myenb. yaag Toq pun nxm Javb hog, pun yia hiuq tu'q tivg yia Kauj tu'q wrnq meib Bua,  ",
    "15": "laa-hapg zyrug lovg Laav puvj ninb Bua i laanb yavb fov mwrnb Zwrtq Fiag ka'Diaq, weig zu'g laa-hapg Eei pyauq yetg puv se zivb laatg. ninb zyrug yem zivb laatg ka'Euad.  ",
    "13": "weig pun Ziv meib Bua xij siaj Zwrtq yia Eei tiaj maag, muab txig, Zauj ninb Bua Eei yetg zuvq myenb Eei mcvg, pun yia Bua maiq zu'g taig.” ",
    "1": "nun Eei txn, yo-su-waa, zyrug Paaiq i laanb myenb yem sitq-Tim pivj Jyenq mivb Zaaiq Jua'q. ninb kxvq, “xij zu'g mivb zaab mavg uaq nxm teib puv, levg Jeiq zaab ye-li-Ko zivb.” naaiq teij i laanb myenb zyrug mivb a'q. mivb Tauj, ninb Bua pia'g taub maaig pwrnb sin Eei msia'q txn, Buaj heug laa-hapg, Eei pyauq, hitq uaq. "
  },
  "20": {
    "3": "weig pun Za'g prug taij myenb fai maiq Jiad Hruq taij myenb Eei myenb haib pyauj mivb uaq. naaiq teij zivb penj meib Bua Daaub Kauj Eei txvj weig pyauj Jaauq myenb mcvg win uaq taub. ",
    "8": "yem Jx-Dcn Daaib tov puv mcvj, ye-li-Ko zivb tov puv Eei teib puvb Waav Eei Daub pcvb, ninb Bua tivg zyavj lu-Ben fivj Eei Be-se muvq. kaatg fivj ka'Euad ninb Bua tivg ki-le-aatg teig Eei laa-motq zivb, yem maa-natq-sej fivj Eei Baa-saan teig, ko-laan muvq.  ",
    "4": "“Za'g prug taij myenb Eei myenb pyauj mivb Tauj yetg nxm naaiq teij zivb, ninb xij zu'g sruq Jyenq zivb kcvb Daavg yaag kxvq mevb ninb Eei sig pun uaq nxm zivb Eei myenb koj hiuq. ninb Bua zyrug txb ninb pia'g zivb ka'Euad pun txvj ninb yem, ninb zyrug Zauj ninb Bua yem uaq.  ",
    "2": "“xij zu'g Buaj i-saa-laa-en myenb kinq teij zivb weig zruj siaj mcvg zivb ziuj yia lovg mo-se Buaj meib Bua Eei waag,  ",
    "6": "ninb xij zu'g yem uaq nxm zivb Tauj sruq Jyenq kapq zunq Eei zwavj myenb Eei Ra'Myen zu'g syemq zwid, yaag zuaq Tauj tovb uaq zang zruj tomb sai myenb uaq taub kwei seij. Ga'haaq Za'g prug taij myenb uaq laanb myenb haib Rwrnj ninb kanb Eei pyauq, Rwrnj ninb pyauj Zwrtq uaq nxm muvq.” ",
    "9": "naaiq teij zivb se weig i-saa-laa-en Eei zwavj myenb yaag weig yem ninb Bua ka'Euad Eei kanb fivj myenb tivg taaib pun Za'g prug taij myenb Eei myenb haib pyauj mivb yem naaiq teij zivb zyrug maiq zu'g Jaauq myenb mcvg win uaq taub taij. zuaq Tauj tu'q sruq Jyenq kapq zunq Eei zwavj myenb Eei Ra'Myen zu'g syemq zwid. ",
    "5": "sij kxvq Jaauq myenb mcvg win uaq taub zung Jyenq ninb taaib, uaq nxm zivb Eei myenb koj maiq tuvq zx'q taij myenb Eei myenb Jiu pun ninb, weig zu'g Za'g prug taij myenb uaq taub, maiq zeid nipg win fai Jiad Hruq taij.  ",
    "7": "Navq naaiq ninb Bua tivg zyavj yem napq-Taa-li Eei Bovb aiq txvj, kaa-li-li teig Eei Ke-Detg zivb, Zauj e-faa-im Bovb aiq txvj, se-Kem zivb, Zauj yem yu-Daa Eei Bovb aiq txvj, Ki-li-yaatq-aan-Baa, se he-Bo-lon zivb.  ",
    "1": "  zyruq kxvq Buaj yo-su-waa,   "
  },
  "24": {
    "18": "zyruq zung fivb fivj myenb yem yia Bua Eei uaq Daavg mcvj Zwrtq, lyemb zinb Daavg yem naaiq nxm teib puv Eei aa-mo-lai myenb. weig naaiq, yia Bua yaag xij fub suj zyruq, weig zu'g ninb zruj yia Bua Eei Tinb huvb.” ",
    "8": "“+‘yia yaag txb meib Bua taaib Tauj aa-mo-lai myenb yem Eei teib puv, yem uaq vaang zi'g Jx-Dcn Daaib tov puv mcvj. ninb Bua Zauj meib Bua Bx'q Jaaj. yia yaag zx'q ninb Bua Jiu pun yem meib Bua Eei puab Diaq. meib Bua zyrug Zaavq tu'q ninb Bua Eei teib puv. yia yaag yem meib Bua Eei uaq Daavg mcvj myetg Revg ninb Bua.   ",
    "33": "aa-lon Eei txn, e-le-aa-saa, yaag kwei seij mig a'q. ninb Bua txb mivb zavj Jyenq ki-Be-aa, se yem e-faa-im myenb Eei Bovb aiq txvj Paaiq pun e-le-aa-saa Eei txn, fi-ne-hatg Eei muvq. ",
    "3": "yia txb meib Bua Eei ovb Taaib vc'q, apg-laa-ham, yem uaq puv Daaib mivb yrub kxmj Kaa-naa-an teib puv, yaag pun ninb maaib zeib fun Zamq. yia Zeij i-sakg pun ninb.   ",
    "32": "i-saa-laa-en myenb Zwrtq i-yipq teib puv uaq zang ninb Bua txb Jyenq yo-sepq Eei Buvq Zwrtq. ninb Bua zavj Jyenq yem se-Kem, se tovb yaa-Kopq Tevj se-Kem Eei tia, haa-mo, maaid taaib Eei Dau, Jaab zinb yetg pc'q Kwaaiq Eaanb. naaiq teij Dau penj yo-sepq Eei zeib fun Ripg Eei pwrng. ",
    "21": "pc'g fivj tau yo-su-waa, “maiq zeid Navq naaig. yia Bua xij fub suj zyruq. ” ",
    "14": "“weig naaiq, meib Bua xij zu'g Taaib zyruq, yaag lovg Revg Hruq zyepg zua'q Eei fub suj ninb. xij zu'g zx'q zinb Daavg meib Bua Eei ovb Taaib vc'q yem yu-fe-titg Daaib tov puv mcvj yaag yem i-yipq teib puv zavg uaq teij zyenb kwavg Revg fub suj zyruq.   ",
    "23": "yo-su-waa zyrug kxvq, “Navq naaig, meib Bua xij zu'g zx'q yem meib Bua Bu'Dovj Eei kanb fivj myenb Eei zyenb kwavg. meib Bua xij zu'g wrtq Hruq Rwrnj taaib lxd zyruq, i-saa-laa-en myenb Eei Tinb huvb.” ",
    "6": "yia txb meib Bua Eei ovb Taaij Zwrtq i-yipq teib puv, meib Bua zyrug mivb Tauj Kxiq. i-yipq myenb lovg Bx'q Jaaj Eei maab Zia Zauj keb maad pcv zung Jyenq meib Bua Eei ovb Taaij Tauj Kxib si'q.   ",
    "2": "yo-su-waa zyrug kxvq Buaj zwavj pc'g fivj, “zyruq, i-saa-laa-en Eei Tinb huvb, Navq naaiq nx kxvq, ‘lob Nxi meib Bua Eei ovb Taaib vc'q yem yu-fe-titg Daaib tov puv mcvj, se apg-laa-ham Zauj naa-ho Eei tia, Te-laa. ninb Bua yaag zavg Eiag Eei zyenb.  ",
    "20": "sij kxvq meib Bua kwavg zyruq, mivb fub suj kanb fivj Eei zyenb nx, ninb zyrug taauj Rwrnj taaib pun ze'g naang hxig meib Bua, yaag myetg Revg meib Bua, maiq kunq ninb zinb Daavg zruj lovj pun meib Bua mig a'q.” ",
    "24": "pc'g fivj kxvq Buaj yo-su-waa, “yia Bua xij fub suj zyruq, yia Bua Eei Tinb huvb, yaag mwavj ninb Eei waag.” ",
    "28": "yo-su-waa zyrug heug pc'g fivj kx'g myenb Rwrnj kx'g myenb Ripg Eei pwrng txvj mig a'q. ",
    "7": "uaq zang ninb Bua Qa'q Toq zyruq Tevj, ninb zyrug pun ninb Bua Zauj i-yipq myenb Eei Bu'Dovb Qavj mapq mcvb mapq Mwavj Eei, cvj pun Kxiq Eei uam yemj Jyenq ninb Bua. meib Bua kanb Eei mziv tu'q pwatg yia Navq haiq nx zruj pun i-yipq myenb. meib Bua yaag yem teib puvb Waav laub Eei. ",
    "29": "naaiq teij sig Jiaj liud, Ga'haaq zyruq Eei pru, nun Eei txn, yo-su-waa, Eei Havb Jeiq tu'q yetg pc'q zyepg Havj ninb kwei seij mig a'q.  ",
    "19": "yo-su-waa kxvq Buaj pc'g fivj, “meib Bua maiq haib fub suj zyruq, weig zu'g ninb se Zivb Revg Eei Tinb huvb. ninb se Rcv Jyenq myenb uaq taub Tinb huvb. ninb zuvq maiq kwavg meib Bua vcvg Jyenq ninb Eei sig Zauj paamd Eei zwid.  ",
    "17": "weig zu'g zyruq, yia Bua Eei Tinb huvb, txb yia Bua Zauj yia Bua Eei ovb Taaij yem i-yipq teib puv zu'g zruj nrub Eei txvj Zwrtq taaib. yia Bua Eei mziv yaag tu'q pwatg ninb zruj uaq teij Bua'g hxvb Eei Javb hog. kan Jauq zavg maiq kunq Tauj haaij ninb peu Jyenq yia Bua, yaag peu Jyenq yia Bua yavb Jiaj uaq teij ziaj nxm kua'q Bu'Dovj.  ",
    "31": "yem yo-su-waa Eei seij zeiq i-saa-laa-en myenb fub suj zyruq. yo-su-waa kwei seij liud, Ga'haaq hiuq tu'q zyruq weig i-saa-laa-en myenb zruj Eei Euvb Euvg sig uaq teij myenb koj Zxg zyavb Jyenq Eei seij zeiq, i-saa-laa-en myenb yaag fub suj zyruq. ",
    "30": "i-saa-laa-en myenb txb ninb Eei sei mivb zavj Jyenq ninb kanb Ripg Eei pwrng Dau, yem Tim-naatq-sej-laa muvq, e-faa-im myenb Eei Bovb aiq txvj, kaa-atg Bov pa'q puv mcvj. ",
    "27": "yo-su-waa kxvq Buaj zwavj pc'g fivj, “mavg maa'b! naaiq nxm la'pyeiq Tevj Bua zruj zxvb zevj, weig zu'g naaiq nxm la'pyeiq haid liud zyruq Zauj Bua kxvq Eei yetg zuvq waag. naaiq nxm la'pyeiq zyrug haib zruj zxvb zevj koj meib Bua, pun meib Bua maiq vcvg meib Bua Eei Tinb huvb.” ",
    "11": "“+‘meib Bua Jiaj Jx-Dcn Daaib taaib Tauj ye-li-Ko zivb. ye-li-Ko zivb Eei myenb Zauj meib Bua Bx'q Jaaj. cvj maaib aa-mo-lai myenb, pe-litq-si myenb, Kaa-naa-an myenb, hitq-Tai myenb, ke-kaa-si myenb, hi-wai myenb Zauj ye-Butg myenb, yaag Zauj meib Bua Bx'q Jaaj. yia zx'q ninb Bua Jiu pun yem meib Bua Eei puab Diaq.   ",
    "5": "“+‘yia Paaiq mo-se Zauj aa-lon mivb yaag pun i-yipq myenb zu'g tomb ze'g naang. Ga'haaq yia txb meib Bua Zwrtq taaib.   ",
    "9": "uaq zang sipg-po Eei txn, Baa-laakq, mo-apg teib puv Eei huvb Zauj i-saa-laa-en myenb Bx'q Jaaj. ninb Paaiq myenb mivb heug Be-o Eei txn, Baa-laa-am, taaib zyruj meib Bua.   ",
    "16": "zwavj pc'g fivj tau, “yia Bua zuvq maiq maaib Hruq kwavg zyruq mivb fub suj Eiag Eei zyenb,  ",
    "4": "yia yaag Zeij yaa-Kopq Zauj e-saau pun i-sakg. yia pun sej-i Eei Bovb aiq txvj e-saau weig penj ninb Eei pwrng, mq paag yaa-Kopq Zauj ninb Eei txnb Jweiq Fiag mivb yem i-yipq teib puv. ",
    "10": "mq paag yia maiq mwavj Baa-laa-am Eei waag. weig naaiq ninb Zivj taaib pwav waag meib Bua. yia zyrug Fruj meib Bua pyauj Dutq Baa-laakq Eei puab Diaq. ",
    "22": "yo-su-waa cvj kxvq Buaj pc'g fivj, “meib Bua Tevj meib Bua kanb zruj zxvb zevj meib Bua kinq xij fub suj zyruq. ” ninb Bua tau, “zeid Eei. yia Bua zruj zxvb zevj myenb.” ",
    "12": "yia pun mweib Feiq mivb Daavg meib Bua, zung uaq teij aa-mo-lai myenb Eei i taub huvb Zwrtq meib Bua Eei uaq Daavg mcvj. maiq zeid meib Bua Eei Ru'g Daauq fai meib Bua Eei Jwavb zinj zruj.   ",
    "15": "sij kxvq meib Bua maiq pwavq Hruq fub suj zyruq, ib Nxi meib Bua xij zu'g kinq meib Bua xij fub suj haiq taub. xij fub suj meib Bua Eei ovb Taaib vc'q yem yu-fe-titg Daaib tov puv mcvj uaq teij zyenb fai aa-mo-lai myenb Eei zyenb, tovb meib Bua ib zang yem Jyenq naaiq nxm teib puv Eei zyenb fai? mq paag yia kanb Zauj yia Eei pyauq zov myenb c'q, yia Bua xij fub suj zyruq. ” ",
    "13": "yia Zeij pun meib Bua Eei teib puv se meib Bua maiq Dxtq Qa'q zruj haiq Euvg Eei teib puv. yia Zeij pun meib Bua Eei zivb maiq zeid meib Bua kanb Zeij mq paag meib Bua tu'q pia'g mivb yem. meib Bua tu'q Eang tovb maiq zeid meib Bua zwavj Eei a'vung Wivj Zauj ka'lanq Wivj Eei pyruq. ",
    "1": "yo-su-waa heug fivb fivj i-saa-laa-en myenb taaib kapq zunq yem se-Kem zivb, yaag heug i-saa-laa-en myenb Eei myenb koj, pyeiq zeiq, syemq zwid Jyen, Zauj i-saa-laa-en myenb Eei zwavj Jyen. ninb Bua zyrug taaib yem Tinb huvb Eei Ra'Myen. ",
    "26": "yo-su-waa zyrug fiaq naaiq teij waag yem Tinb huvb Eei leib latg sru. ninb yaag zx'q nxm tomb la'pyeiq lyepg taaib an Jyenq tomb Ba'ov zwei Dyavb kxn Diaq, zyruq Eei sivj ting ka'Len. ",
    "25": "uaq Nxi yo-su-waa zyrug Zauj pc'g fivj lyepg vcvg waag. yem se-Kem zivb ninb lyepg leib latg Zauj leid pun ninb Bua.  "
  },
  "7": {
    "18": "yo-su-waa zyrug pun sapg-Di uaq pwrng myenb yetg taub yetg taub Zwrtq taaib zyrug Dxtq zu'g aa-Kaan. aa-Kaan zruj Kaan-mi Eei txn. Kaan-mi zruj sapg-Di Eei txn. sapg-Di zruj ze-laa Eei txn, yu-Daa fivj. ",
    "8": "zyruq aa'b! yia xij zu'g Navq haiq nx kxvq weig zu'g i-saa-laa-en myenb ib zang zu'g ninb Bua Eei winb wavq zung pyauj.  ",
    "3": "ninb Bua Rwrnj taaib kxvq Buaj yo-su-waa, “maiq zu'g pun yetg zuvq pc'g fivj faauj mivb Bx'q ai zivb. pun i pua Zin taub myenb mivb Bx'q kauj a'q. maiq zu'g pun zwavj pc'g fivj mivb Kruq weig zu'g uaq nxm zivb Eei myenb maiq Zamq.”  ",
    "21": "yem Zaavq tu'q taaib Eei ka'naaiq yia pwatg yetg teij Baa-Bi-lon teib puv Eei tomb lwi Rweig haig Zauj yetg Jxib zyepg petq luvd Eaanb, cvj Zauj yetg tiub Jyem, Niab taaub zyepg Mmd luvd. yia zyrug mweig Jia'q naaiq teij ka'naaiq cvj zx'q taaib. naaiq teij ka'naaiq pyopq Jyenq yia Eei Dopg liub ka'Euad Eei Daub Diaq. Eaanb yem Kwrtg Do'q.” ",
    "14": "“+‘Fav Dxm meib Bua xij zu'g yetg fivj yetg fivj Eei Zwrtq taaib. zyruq kinq haiq fivj myenb, uaq fivj xij zu'g yetg puvb yetg puvb Zwrtq taaib. zyruq kinq haiq puvb myenb, uaq puvb xij zu'g yetg pwrng yetg pwrng Zwrtq taaib. zyruq kinq haiq pwrng myenb, uaq pwrng xij zu'g yetg taub yetg taub Zwrtq taaib.  ",
    "23": "ninb Bua zyrug yem Dopg liub ka'Euad zx'q Zwrtq taaib txb mivb Tauj yo-su-waa Zauj i-saa-laa-en myenb uaq, an Jyenq zyruq Eei Ra'Myen. ",
    "6": "yo-su-waa Zauj i-saa-laa-en myenb Eei zwavj myenb koj Raub haig, zyrug petq ninb Bua Eei lwi, Pua'q Fiag zyruq Eei lcvd vcvg waag faav Ra'Myen mcvj yem Tauj luvb maanb Mwavj. ninb Bua cvj zx'q niab Buv Yaamj Jyenq kanb Eei mGxvq.  ",
    "2": "yo-su-waa Paaiq myenb yem ye-li-Ko zivb faauj Tauj ai zivb. ai zivb yem nitq Betg-aa-wen, Betg-en zivb Eei tov puv mcvj. yo-su-waa Buaj ninb Bua, “faauj mivb Zaaiq Jua'q zaab mavg uaq nxm teib puv.” ninb Bua zyrug faauj mivb zaab ai zivb. ",
    "20": "aa-Kaan tau yo-su-waa, “zeid Eei. yia za'kevb paamd zwid, zruj txvg zyruq, i-saa-laa-en myenb Eei Tinb huvb. yia Navq naaiq nx zruj.  ",
    "24": "yo-su-waa Zauj i-saa-laa-en Eei zwavj myenb zyrug txb ze-laa Eei fun, aa-Kaan, Zauj tomb lwi, Eaanb, Jyemb tiub, lyemb aa-Kaan Eei txn, sia'q, vovb, lxb, yuvb, pa'ki yuvb, lyemb Dopg liub Zauj ninb maaib Eei Euvb Euvg ka'naaiq, faauj uaq Jiaj aa-Ko hxvd mivb.  ",
    "7": "yo-su-waa naaig zyruq, “o zyruq Tinb huvb aa'b! weig haiq tiug txb naaiq teij pc'g fivj Jiaj naaiq puv Jx-Dcn Daaib taaib? weig zx'q yia Bua Jiu pun yem aa-mo-lai myenb Eei puab Diaq zu'g myetg fai? feij tu'q yia Bua pwavq eij yem uaq puv Jx-Dcn Daaib.  ",
    "19": "yo-su-waa kxvq Buaj aa-Kaan, “yia Eei txn aa'b! xij zu'g Taaib zyruq, i-saa-laa-en myenb Eei Tinb huvb, yaag xij zu'g Zev ninb. meib Navq haiq nx zruj xij zu'g kxvq za'g Buaj yia, maiq tuvq pivj yia.” ",
    "17": "yu-Daa fivj Eei puvb puvb myenb Zwrtq taaib zyrug Dxtq zu'g ze-laa myenb. ze-laa myenb yetg pwrng yetg pwrng Zwrtq taaib zyrug Dxtq zu'g sapg-Di.  ",
    "11": "i-saa-laa-en myenb paamd zwid mig a'q. ninb Bua vcvg yia Zauj ninb Bua lcvd Jiaj Eei vcvg waag, tovb yia hatg ninb Bua ei Jyenq zruj. ninb Bua Repq Zwrtq xij zu'g fuvj tavj pun yia Eei ka'naaiq. ninb Bua nimg, ninb Bua kxvb pc'g yaag zx'q uaq teij ka'naaiq txb mivb Zauj ninb Bua kanb Eei ka'naaiq syru.  ",
    "5": "ai zivb Eei myenb taij ninb Bua faab zyepg lua'g taub Eei txvj. ai zivb Eei myenb yem zivb kcvb zung ninb Bua Tauj Qe-Baa-lim, yem Fiag Jiaj Eei txvj taij ninb Bua. i-saa-laa-en pc'g fivj kamb Riaj kau, Ba'Riu zuvq yu'g Revg Navq uam nx. ",
    "9": "Kaa-naa-an myenb Zauj naaiq nxm teib puv yetg zuvq Eei pc'g fivj tu'q haid naaiq teij fyenj, ninb Bua xij taaib weib Jyenq taij Revg yia Bua. uaq zang meib xij Navq haiq nx zruj weig peu Jyenq meib Lo haig Eei mevb?” ",
    "16": "ta'Eeig Dxm Ryruq Eei yo-su-waa txb i-saa-laa-en myenb yetg fivj yetg fivj Eei Zwrtq taaib, zyrug Dxtq zu'g yu-Daa fivj.  ",
    "4": "Navq naaig maaib leib maiq ko pua Zin taub faauj mivb. ninb Bua yaag yem ai zivb myenb Eei uaq Daavg pyauj.  ",
    "10": "  zyruq kxvq Buaj yo-su-waa, “sruq Jiad sin taaib maa'b! meib weig haiq tiug Pua'q Fiag Tauj Dau mivb?  ",
    "22": "yo-su-waa zyrug Paaiq teij myenb mivb. ninb Bua zyrug Tiuj Jyenq mivb aa-Kaan Eei Dopg liub, lxd pwatg uaq teij ka'naaiq pyopq Jyenq Dopg liub ka'Euad. Eaanb yem Kwrtg Do'q.  ",
    "12": "weig naaiq i-saa-laa-en myenb Zivj taaib maiq haib Bx'q maiq hivb ninb Bua Eei winb wavq. ninb Bua xij zu'g taauj Gaav pyauj weig ninb Bua penj zu'g myetg Eei ka'naaiq mig a'q. yem naaiq mivb yia maiq Zauj meib Bua yem a'q, Zwrtq liud meib Bua myetg Revg tovb fuvj tavj pun yia uaq teij ka'naaiq. ",
    "15": "zx'q zu'g haiq taub maaib naaiq teij xij zu'g zx'q penj fuvj tavj pun zyruq Eei ka'naaiq, xij zu'g lovg trud puaq kwavg, lyemb ninb kanb Zauj ninb maaib Eei Euvb Euvg ka'naaiq weig zu'g ninb vcvg zyruq Zauj meib Bua lcvd Jiaj Eei vcvg waag. ninb yaag yem i-saa-laa-en myenb Bu'Dovj zruj Eaiq haig Eei sig.’+” ",
    "13": "“mivb a'q! mivb Tevj pc'g fivj saaj Revg wij. xij zu'g Buaj ninb Bua, ‘xij zu'g saaj kanb Eei wij, liug leid zyavj weig Fav Nxi. weig zu'g zyruq, i-saa-laa-en myenb Eei Tinb huvb kxvq, “o i-saa-laa-en myenb aa'b! yem meib Bua Eei Bu'Dovj maaib fuvj tavj pun zyruq Eei ka'naaiq. sij kxvq meib Bua maiq zx'q naaiq teij ka'naaiq Zwrtq mivb, meib Bua maiq haib Bx'q maiq hivb meib Bua Eei winb wavq a'q.” ",
    "1": "i-saa-laa-en myenb maiq zyepg zua'q Eei zruj. ninb Bua Repq Zwrtq hxpg zu'g myetg weig fuvj tavj pun zyruq Eei ka'naaiq, weig zu'g aa-Kaan Repq Zwrtq hxpg zu'g fuvj tavj pun zyruq Eei ka'naaiq. aa-Kaan zruj Kaan-mi Eei txn. Kaan-mi zruj sapg-Di Eei txn. sapg-Di zruj ze-laa Eei txn, yu-Daa fivj. laaij aa-Kaan zruj Eei sig, zyruq Qiaj Jiad! haig i-saa-laa-en myenb. ",
    "26": "zwavj myenb cvj zx'q la'pyeiq Dwi Jyenq aa-Kaan Eei sei, penj yetg tomb Dwi la'pyeiq Tauj ib Jaaj Nxi. Ga'haaq zyruq Eei ka'Qiaj fiu. weig naaiq teij sig, Tauj ib Jaaj Nxi myenb heug uaq nxm txvj zruj aa-Ko hxvd. ",
    "25": "yo-su-waa kxvq, “meib weig haiq tiug txb ze'g naang taaib pun yia Bua? ib Nxi zyruq xij pun meib zu'g ze'g naang a'q.” i-saa-laa-en Eei zwavj myenb zyrug lovg la'pyeiq zov ninb taig. lyemb ninb Eei pyauq zov myenb Zauj ninb Eei Jaab tivb ka'naaiq yetg zuvq ninb Bua lovg la'pyeiq zov yaag lovg trud puaq Revg.  "
  },
  "19": {
    "18": "ninb Bua Eei kapg Jaaij maaib yitq-le-en, Ke-sunj-lotq, su-nem,  ",
    "45": "ye-hutq, Be-ne-Be-laakq, katg-lim-mon,  ",
    "3": "haa-saan-su-aan, Baa-laa, e-sem,  ",
    "43": "e-lon, Tim-naa-haa, e-Ko-lon,  ",
    "50": "ziuj zyruq Paaiq Eei waag, ninb Bua zx'q yo-su-waa Toq yem e-faa-im myenb Eei Bovb aiq txvj uaq nxm zivb, Tim-naatq-sej-laa zivb Jiu pun ninb. yo-su-waa cvj syavb Zeij Jiad uaq nxm zivb zyrug pia'g mivb yem Jyenq. ",
    "14": "pa'q puv mcvj Eei kapg Jaaij vau taaib Tauj han-naa-Ton zivb zyrug setq uaq ipg-Taa-en hxvd.  ",
    "48": "naaiq teij zivb Zauj naaiq teij zivb Eei fiub laavd se Daan fivj ziuj ninb Bua Eei puvb pwrng Ripg Eei pwrng. ",
    "34": "kapg Jaaij vau mivb fai puv Tauj atg-notq-Taa-Bo, yem naaig Jiaj mivb Tauj hukg-kxkg muvq. naamb puv Eei kapg Jaaij Zauj sej-Bu-lun Eei kapg Jaaij kapq Jyenq. fai puv Eei kapg Jaaij Zauj aa-se Eei kapg Jaaij kapq Jyenq. Jx-Dcn Daaib yem tov puv.   ",
    "2": "ninb Bua tu'q Ripg Eei zivb maaib, Be-e-Qe-Baa, (se Qe-Baa) Zauj mo-laa-Daa,  ",
    "36": "aa-Daa-maa, laa-maa, haa-so,  ",
    "35": "maaib zivb laatg weib wrnq Eei zivb se sitg-Dim, ze-aa, ham-matq, lakq-Katq, Kin-ne-letq,  ",
    "24": "tivg ta'Mmd Rung weig pun Gxi Dau, Dxtq zu'g aa-se fivj Eei pwrng ziuj ninb Bua Eei puvb pwrng.  ",
    "7": "maaib aa-yin, lim-mon, e-Te Zauj aa-Qan. yetg zuvq maaib pyei nxm zivb Zauj uaq teij zivb Eei fiub laavd.  ",
    "17": "tivg ta'feij Rung weig pun Gxi Dau, Dxtq zu'g itg-saaj-Kaa fivj Eei pwrng ziuj ninb Bua Eei puvb pwrng.  ",
    "49": "i-saa-laa-en myenb zx'q Dau Paaiq pun Gxi liud, Ga'haaq ninb Bua zyrug Paaiq teij Dau pun nun Eei txn, yo-su-waa, yem ninb Bua Eei pwrng ka'Euad.  ",
    "11": "kapg Jaaij cvj mivb fai puv mcvj, Jiaj Tauj maa-le-an zivb, cvj mivb taauj Jyenq Dapg-Be-setq laavd, zyrug mivb Tauj yokq-ne-am zivb tov puv Eei Do'q.  ",
    "33": "ninb Bua Eei kapg Jaaij yem he-lepq-Pe muvq, yaag yem saaj-nan-nim muvq Eei Ba'ov zwei Dyavj, Jiaj aa-Daa-mi-ne-kepg muvq Zauj yapq-ne-en muvq mivb Tauj lakq-Kum muvq, mivb setq uaq Jx-Dcn Daaib.  ",
    "16": "naaiq teij zivb Zauj naaiq teij zivb Eei fiub laavd penj sej-Bu-lun fivj ziuj ninb Bua Eei puvb pwrng Ripg Eei pwrng Dau. ",
    "40": "tivg ta'Zyetq Rung weig pun Gxi Dau, Dxtq zu'g Daan fivj ziuj ninb Bua Eei puvb pwrng.  ",
    "37": "Ke-Detg, e-Den-i, en-haa-so,  ",
    "4": "en-To-latq, Be-Tu-en, ho-maa,  ",
    "51": "e-le-aa-saa sai myenb Zauj nun Eei txn, yo-su-waa, Zauj fivb fivj i-saa-laa-en myenb Eei pyeiq zeiq yem si-lo muvq, wig pwavb Dopg liub Eei kcvb Daavg, yaag yem zyruq Eei Ra'Myen tivg mcvg mavg weig Paaiq Dau pun Gxi. Navq naaig ninb Bua zyrug Paaiq Dau pun Gxi Revg mig a'q. ",
    "12": "yem saaj-litq zivb, kapg Jaaij cvj mivb kanb puv, se tov puv, Win mivb Ba'Nxi Zwrtq mcvj Tauj Kitq-lotq-Taa-Bo zivb Eei kapg Jaaij. yem naaig, kapg Jaaij cvj Jiaj Tauj Daa-Be-latq zivb Zcvj faauj Tauj yaa-fia muvq.  ",
    "46": "me-yaan-Kon, lakq-Kon Zauj yem yapq-faa zivb txib vaang uaq teij Dau. ",
    "13": "kapg Jaaij yem naaig cvj Jiaj tov puv Win Ba'Nxi Zwrtq mcvj mivb Tauj katg-he-fe laavd, Jiaj Tauj etg-Kaa-sin zivb, mivb Tauj lim-mon muvq zyrug vau huvj Jyenq ne-aa zivb mivb.  ",
    "26": "aa-lam-me-lekq, aa-maatq, Zauj mi-saan. fai puv mcvj Eei kapg Jaaij taauj Jyenq Kaan-men Bov Zauj si-hoj-lipq-naatq.  ",
    "28": "kapg Jaaij cvj Jiaj Tauj e-Bon zivb, le-hopg zivb, ham-mon zivb Zauj Kaa-naa zivb, cvj Jiaj mivb Tauj sai-Dxn tomb zivb.  ",
    "8": "lyemb maaib weib kxmj uaq teij zivb Eei yetg zuvq fiub laavd Zwrtq mivb Tauj Baa-aa-latq-Be-e zivb, se yem ne-kepg teig Eei laa-maa zivb. naaiq se si-me-on fivj ziuj ninb Bua Eei puvb pwrng tu'q Ripg Eei pwrng.  ",
    "9": "si-me-on fivj Ripg Eei pwrng yem yu-Daa myenb Eei pwrng Paaiq taaib, weig zu'g yu-Daa fivj tu'q Eei pwrng kaub Javq ninb Bua Qyemj zu'g lovg. weig naaiq si-me-on fivj Ripg Eei pwrng Zivj taaib yem yu-Daa Eei teig ka'Euad. ",
    "32": "tivg ta'lua'g Rung weig pun Gxi Dau, Dxtq zu'g napq-Taa-li fivj Eei pwrng ziuj ninb Bua Eei puvb pwrng. ",
    "21": "le-metq, en-kan-nim, en-hatg-Daa Zauj Betg-patg-setq.  ",
    "23": "naaiq teij zivb Zauj zivb Eei fiub laavd se itg-saaj-Kaa fivj ziuj ninb Bua Eei puvb pwrng Ripg Eei pwrng. ",
    "6": "Betg-le-Baa-otg Zauj saa-lu-hen. yetg zuvq maaib zyepg faam nxm zivb Zauj uaq teij zivb Eei fiub laavd. ",
    "44": "en-Te-Ke, kipg-Be-Ton, Baa-aa-latq,  ",
    "20": "lapq-Bitg, Ki-si-on, e-Betg,  ",
    "5": "sikg-laakq, Betg-maan-Kaa-Botg, haa-saan-suj-saaj,  ",
    "19": "haa-faa-laa-im, si-yon, aa-naa-haa-laatq,  ",
    "38": "yi-lon, mikq-Dan-en, ho-lem, Betg-aa-naatq Zauj Betg-se-metq. yetg zuvq maaib zyepg Juaq nxm zivb Zauj naaiq teij zivb Eei fiub laavd. ",
    "31": "naaiq teij zivb Zauj naaiq teij zivb Eei fiub laavd penj aa-se myenb ziuj ninb Bua Eei puvb pwrng Ripg Eei pwrng. ",
    "27": "kapg Jaaij cvj vau, huvj Jyenq tov puv mivb Tauj Betg-Daa-kon muvq, taauj Jyenq sej-Bu-lun Zauj ipg-Taa-en hxvd, zyrug mivb pa'q puv Tauj Betg-e-mekq muvq Zauj ne-i-en muvq, cvj mivb pa'q puv Jiaj Tauj Kaa-Bun muvq.  ",
    "41": "ninb Bua Ripg Eei pwrng Dau maaib, soj-laa, etg-Taa-on, in-se-metq,  ",
    "1": "tivg ta'Eeig Rung weig pun Gxi Dau, Dxtq zu'g si-me-on fivj ziuj ninb Bua Eei puvb pwrng. ninb Bua Ripg Eei pwrng yem yu-Daa fivj Eei teig ka'Euad.  ",
    "39": "naaiq teij zivb Zauj naaiq teij zivb Eei fiub laavd se napq-Taa-li fivj ziuj ninb Bua Eei puvb pwrng Ripg Eei pwrng. ",
    "47": "mq paag Daan Eei teib puv zu'g myenb Rcv mig a'q. Daan myenb zyrug mivb Bx'q le-sem muvq, Zaavq tu'q taaib, cvj lovg Ru'g Daauq taij Revg uaq nxm zivb Eei myenb yaag pia'g mivb yem Jyenq. ninb Bua zyrug lyepg vwaab kxn yem uaq nxm zivb, yaag kan ninb Bua Eei ovb Taaij Eei Buaj heug Daan. ",
    "10": "tivg ta'faam Rung weig pun Gxi Dau, Dxtq zu'g sej-Bu-lun fivj Eei pwrng ziuj ninb Bua Eei puvb pwrng. ninb Bua Ripg Eei pwrng Dau Eei kapg Jaaij Rwid mivb Tauj saaj-litq zivb.  ",
    "25": "ninb Bua Eei kapg Jaaij maaib hen-Katg, haa-li, Be-Ten, akg-saapq,  ",
    "22": "kapg Jaaij mivb taauj Jyenq Taa-Bo, saa-haa-su-maa Zauj Betg-se-metq, cvj Zamj Jyenq Jx-Dcn Daaib. yetg zuvq maaib zyepg lua'g nxm zivb Zauj uaq teij zivb Eei fiub laavd. ",
    "42": "saa-an-Bin, ai-yaa-lon, itg-laa,  ",
    "15": "cvj maaib Katg-taatg zivb, naa-haa-laan zivb, sim-lon zivb, i-Daa-laa zivb Zauj Betg-le-hem zivb. yetg zuvq maaib zyepg Eeig nxm zivb Zauj uaq teij zivb Eei fiub laavd. ",
    "29": "kapg Jaaij cvj vau Rwrnj huvj Jyenq laa-maa zivb, cvj mivb Tauj weib wrnq Eei zivb, Tai-la'q. kapg Jaaij cvj vau mivb huvj Jyenq ho-saaj zivb, mivb tonj uaq Kxiq. cvj maaib maa-haa-laapq, akg-sipq,  ",
    "30": "um-maa, aa-fekq Zauj le-hopg. yetg zuvq maaib Eig zyepg Eeig nxm zivb Zauj uaq teij zivb Eei fiub laavd. "
  },
  "17": {
    "18": "lyemb naaiq teij Bovb aiq txvj xij penj meib Bua Eei. maiq kunq penj kemb lomg, meib Bua xij zu'g yem naaiq puv za'q Tov Tauj uaq puv kapg Jaaij Jomg. yetg zuvq zyrug penj meib Bua Eei Revg. maiq kunq Kaa-naa-an myenb maaib Bx'q Jaaj Eei Lia'g Zia yaag maaib Qa'q henq haig, meib Bua zuvq haib zung ninb Bua Zwrtq mivb.” ",
    "3": "sej-lo-fe-hatg zruj he-fe Eei txn, he-fe zruj ki-le-aatg Eei txn, ki-le-aatg zruj maa-Ki-le Eei txn, maa-Ki-le zruj maa-natq-sej Eei txn. sej-lo-fe-hatg maiq maaib txn, Kuvj maaib sia'q Navq. sia'q Eei Buaj heug maa-haa-laa, no-yaa, hokq-laa, min-Kaa, Ti-laa-saa.  ",
    "8": "weib kxmj Tapq-pu-waa muvq Eei Dau penj maa-natq-sej myenb Eei pwrng, mq paag Tapq-pu-waa muvq kanb yem maa-natq-sej Eei kapg Jaaij, yaag penj e-faa-im Eei zeib fun Eei Dau.  ",
    "9": "kapg Jaaij cvj Fiag Tauj Kaa-naa Do'q. yem Do'q Eei naamb puv maaib teij e-faa-im myenb Eei zivb zxpg Jyenq maa-natq-sej myenb Eei zivb. maa-natq-sej Eei kapg Jaaij cvj kan Do'q Eei pa'q puv mcvj Jiaj mivb tonj Jyenq Kxiq.  ",
    "7": "maa-natq-sej Eei kapg Jaaij yem aa-se Eei kapg Jaaij mivb Tauj se-Kem zivb tov puv mcvj, mikq-me-Tatq muvq. kapg Jaaij cvj Fiag naamb puv mcvj Tauj en-Tapq-pu-waa myenb Eei txvj.  ",
    "5": "Navq naaig maa-natq-sej myenb tu'q zyepg kruq Dau, maiq funj yem Jx-Dcn Daaib tov puv mcvj, ki-le-aatg teig Zauj Baa-saan teig,  ",
    "16": "yo-sepq Eei zeib fun kxvq, “naaiq teij Bovb aiq txvj Zxg maiq kauj yia Bua yem. ta'faanb yem uaq Daub pcvb Eei Kaa-naa-an myenb yaag maaib Bx'q Jaaj Eei Lia'g Zia, lyemb yem Betg-saan muvq Zauj uaq nxm muvq Eei fiub laavd Zauj yem yitq-le-en hxvd Eei myenb.” ",
    "17": "yo-su-waa kxvq Buaj yo-sepq Eei zeib fun, e-faa-im Zauj maa-natq-sej myenb, “meib Bua maaib myenb Zamq yaag za'kevb henq haig. meib Bua maiq taan xij tu'q Du'g kruq Dau Navq.  ",
    "14": "yo-sepq Eei zeib fun kxvq Buaj yo-su-waa, “meib weig haiq tiug Paaiq Du'g kruq Dau pun yia Bua Ripg Navq? yia Bua maaib myenb Zamq, weig zu'g zyruq Zeij fu'q pun yia Bua Tauj ib zang.” ",
    "4": "ninb Bua mivb lxd e-le-aa-saa sai myenb Zauj nun Eei txn, yo-su-waa, Zauj zruj pyeiq zeiq Eei myenb kxvq, “zyruq Paaiq zyavj mo-se pun yia Bua yem yia Bua Eei Zyenb Ze'q Bu'Dovj maaib yia Bua Eei pwrng Ripg.” yo-su-waa zyrug pun ninb Bua yem ninb Bua Eei tia Eei kxb yrud Bu'Dovj tu'q ninb Bua Ripg Eei pwrng ziuj zyruq Paaiq zyavj Eei waag.   ",
    "2": "naaiq se Paaiq pun zevg Fiag Eei maa-natq-sej myenb Eei Dau, ziuj ninb Bua Eei puvb pwrng, se maaib aa-Bi-ye-se, he-lekq, atg-li-en, se-Kem, he-fe Zauj se-mi-Daa. naaiq teij mJavg txn penj yo-sepq Eei txn, maa-natq-sej, Eei zeib fun ziuj ninb Bua Eei puvb pwrng. ",
    "6": "weig zu'g maa-natq-sej fivj Eei sia'q tu'q Zauj Jyenq maa-natq-sej fivj Eei txn maaib pwrng Ripg. maa-natq-sej zevg Fiag Eei zeib fun tu'q ki-le-aatg teig penj ninb Bua Eei pwrng. ",
    "13": "Ga'haaq i-saa-laa-en myenb henq taaib zyrug aapq Kaa-naa-an myenb zu'g zruj kov Kruq, mq paag maiq zung ninb Bua Zwrtq Revg. ",
    "12": "mq paag maa-natq-sej myenb zung uaq teij zivb Eei myenb maiq Zwrtq weig zu'g Kaa-naa-an myenb Zxg vcvg Jyenq yem uaq nxm teib puv.   ",
    "15": "yo-su-waa tau ninb Bua, “sij kxvq meib Bua maaib myenb Zamq haig, e-faa-im myenb Eei Bovb aiq txvj yaag weig meib Bua hepg haig nx, kunq faauj pe-litq-si myenb Zauj le-faa-im myenb Eei kemb za'q taaib weig meib Bua kanb maa'b!” ",
    "11": "yem itg-saaj-Kaa Zauj aa-se Eei teig ka'Euad maa-natq-sej cvj maaib Betg-saan zivb, ipg-le-am zivb, Do-aa zivb, en-Do zivb, Taa-aa-naakq zivb, me-kitg-Do zivb, Zauj weib kxmj naaiq teij zivb Eei fiub laavd. (ta'faam uaq nxm zivb se naa-fotq.) ",
    "1": "maa-natq-sej se yo-sepq Eei txnb Lo. maa-Ki se maa-natq-sej Eei txnb Lo yaag zruj ki-le-aatg Eei tia. naaiq se Paaiq pun maa-natq-sej myenb Eei Dau. maa-Ki tu'q Jx-Dcn Daaib tov puv mcvj Eei ki-le-aatg Zauj Baa-saan teig penj ninb Eei pwrng weig zu'g ninb zruj Bx'q Jaaj henq Eei pcv.  ",
    "10": "naamb puv mcvj penj e-faa-im myenb Eei teib puv. pa'q puv mcvj penj maa-natq-sej Eei. yaag maaib Kxiq zruj ninb Bua Eei kapg Jaaij. pa'q puv mcvj taauj Jyenq aa-se teig. tov puv mcvj taauj itg-saaj-Kaa teig.  "
  },
  "11": {
    "18": "yo-su-waa lovg zyavb hog Zauj naaiq teij zivb Eei huvb Bx'q Jaaj laub Eei.  ",
    "8": "zyruq zx'q ninb Bua Jiu pun i-saa-laa-en myenb mig a'q. i-saa-laa-en myenb zyrug zung Jyenq taij Jyenq ninb Bua mivb Tauj sai-Dxn tomb zivb Zauj mitq-le-fotq-maa-im yaag zung huvj Jyenq tov puv mcvj mivb Tauj mitq-paa hxvd taij Revg ninb Bua. maiq zevg yetg taub tu'q Zwrtq sivj mcvg.  ",
    "3": "ninb cvj Paaiq myenb mivb lxd tov puv Zauj fai puv Eei Kaa-naa-an myenb, yem Bovb aiq txvj Eei aa-mo-lai myenb, hitq-Tai myenb, pe-litq-si myenb, ye-Butg myenb Zauj yem mitq-paa teig, he-mon Bovb Jua'q Eei hi-wai myenb.  ",
    "21": "uaq zang yo-su-waa mivb myetg Revg yem Bovb aiq txvj Eei aa-naakq myenb, se yem he-Bo-lon zivb, De-Bi zivb, aa-naapq zivb, yaag yem yu-Daa Zauj i-saa-laa-en Eei yetg zuvq Bovb aiq txvj. yo-su-waa myetg Revg naaiq teij myenb Zauj ninb Bua Eei zivb.  ",
    "14": "yem uaq teij zivb Zaavq tu'q taaib Eei Euvb Euvg ka'naaiq Zauj scvb Kuq, i-saa-laa-en myenb kanb lovg. ninb Bua lovg Ru'g Daauq taij uaq nxm zivb Eei yetg zuvq myenb, myetg Revg ninb Bua. ta'faanb haib Tauq Qiaj Eei ka'naaiq maiq lyrub yetg taub.  ",
    "23": "Navq naaig yo-su-waa Zaavq tu'q yetg zuvq teib puv ziuj zyruq Paaiq mo-se Eei waag. yo-su-waa yaag zx'q naaiq teij Dau ziuj i-saa-laa-en myenb Eei fivj Paaiq pun Gxi penj ninb Bua Ripg Eei pwrng. uaq nxm teib puv zyrug Taaib pcvb, maiq Bx'q Jaaj a'q. ",
    "6": "  zyruq kxvq Buaj yo-su-waa, “maiq tuvq kamb Riaj ninb Bua. Fav Nxi txij naaiq nxm zyavb hog, yia xij zx'q ninb Bua Jiu pun i-saa-laa-en myenb. ninb Bua yetg zuvq yaag taig Revg mig a'q. meib Bua xij zu'g Va'q tavj ninb Bua Eei maad Eei tomb lwavg Jaan, yaag lovg trud puaq Revg ninb Bua Eei Bx'q Jaaj Zia.” ",
    "2": "Zauj yem pa'q puv mcvj Eei Bovb aiq txvj Eei huvb, Zauj yem Kin-ne-letq Eei naamb puv mcvj, aa-laa-Baa teig, Zauj yem la'aiq txvj Zauj fai puv mcvj Eei naa-fotq-Do-aa Eei huvb tiaj.  ",
    "20": "se zyruq kanb zruj pun uaq teij myenb Eei Hruq vcvg, Zivj taaib Zauj i-saa-laa-en myenb Bx'q Jaaj, weig pun ninb Bua kanb zu'g myetg Revg. ninb maiq Kxb lyenb ninb Bua, zuvq pun ninb Bua zutg Revg mig a'q, Navq zyruq Paaiq zyavj mo-se uaq nx. ",
    "7": "yo-su-waa txb yetg zuvq pcvb maanb yem me-lom uamb Len lyemb zeib pwavb zu'g zyrug Bx'q ninb Bua.  ",
    "19": "maiq maaib yetg nxm zivb Eei myenb Zauj i-saa-laa-en myenb kxvq hxpg, Zwrtq liud yem ki-Be-on zivb Eei hi-wai myenb. uaq teij yetg zuvq zivb i-saa-laa-en myenb Bx'q Jaaj Zaavq tu'q taaib Navq.  ",
    "17": "ninb Bua Eei kapg Jaaij yem haa-lakq Bov faauj mivb Tauj sej-i Bov, mivb Tauj Baa-an-kaatg yem le-Baa-nxn hxvd, he-mon Bovb Jua'q. ninb zx'q naaiq teij txvj Eei yetg zuvq huvb taij taig Revg.  ",
    "11": "ninb Bua lovg Ru'g Daauq taij, myetg Revg uaq nxm zivb Eei myenb. ta'faanb haib Tauq Qiaj Eei ka'naaiq maiq lyrub yetg taub Zwrtq sivj mcvg. yo-su-waa cvj lovg trud puaq Revg haa-so zivb. ",
    "5": "naaiq teij zwavj huvb taaib kapq zunq txig lyepg Zyavq yem me-lom uamb Len, xij Zauj i-saa-laa-en myenb Bx'q Jaaj. ",
    "9": "yo-su-waa ei Jyenq zyruq Paaiq Eei waag zruj. ninb Va'q tavj maad Eei tomb lwavg Jaan, yaag lovg trud puaq ninb Bua Eei Bx'q Jaaj Zia. ",
    "16": "yo-su-waa Rcv tu'q Revg zyavb nxm teib puv, se Bovb aiq txvj, yetg zuvq ne-kepg teig, lyemb yetg zuvq ko-sen teig Zauj fai puv Eei la'aiq txvj, lyemb aa-laa-Baa teig Zauj i-saa-laa-en teib puv Eei Bov zavg txvj Zauj la'aiq txvj.  ",
    "4": "naaiq teij huvb tiaj Zauj ninb Bua Eei zwavj pcvb maanb Zwrtq taaib Dovg yem Kxib Len Eei saab zyru Zamq. yaag maaib maad Zauj Bx'q Jaaj Eei maab Zia Zamq haig.  ",
    "10": "uaq zang yo-su-waa taauj Gaav taaib Zaavq tu'q haa-so tomb zivb, yaag lovg Ru'g Daauq taij haa-so zivb Eei huvb tiaj. (zinb Daavg haa-so zruj uaq nxm teib puv Eei tomb zivb.)  ",
    "22": "maiq zevg yetg taub aa-naakq myenb yem i-saa-laa-en myenb Eei teib puv. Kuvj kaa-saa zivb, katg zivb Zauj atg-Dotg zivb maaib teij paaq yem Navq.  ",
    "12": "yo-su-waa Zaavq tu'q uaq teij huvb tiaj Eei yetg zuvq zivb yaag lovg Ru'g Daauq taij Revg uaq teij huvb tiaj, yaag myetg ninb Bua, Navq zyruq Eei pru, mo-se, hatg zyavj nx.  ",
    "15": "zyruq Navq haiq nx Paaiq ninb Eei pru, mo-se, mo-se yaag Navq uaq nx Paaiq yo-su-waa. yo-su-waa zyrug ei Jyenq zruj, maiq pun Zaa yetg Euvg tovb zyruq hatg zyavj mo-se Eei waag. ",
    "13": "mq paag yem Bovb aiq kub vwaaig Eei zivb, i-saa-laa-en myenb maiq puaq. yo-su-waa Kuvj puaq haa-so zivb Navq.  ",
    "1": "haa-so zivb Eei huvb, yaa-Bin, tu'q haid naaiq teij sig, zyrug Paaiq myenb mivb lxd maa-Don zivb Eei huvb, yo-Bapg, Zauj sim-lon zivb Eei huvb Zauj akg-saapq zivb Eei huvb,  "
  },
  "5": {
    "3": "yo-su-waa zyrug lovg trub lau zruj Ru'g taaib yem ki-Be-atg-haa-laa-lotq Tevj i-saa-laa-en myenb Jiaj kaatq Eei leid. ",
    "8": "zwavj pc'g fivj Jiaj liud kaatq Eei leid, Ga'haaq ninb Bua yem Jyenq kanb Eei txvj, Dopg liub Zyavq ka'Euad, zuaq Tauj lovj Revg. ",
    "9": "  zyruq kxvq Buaj yo-su-waa, “yia ib Nxi zx'q meib Bua yem i-yipq teib puv zu'g syrug Eaiq Eei sig kwavg Revg mig a'q.” uaq nxm txvj ninb Bua zyrug Zwrtq Buaj heug kin-kaan Tauj ib Jaaj Nxi. ",
    "7": "se naaiq teij myenb Eei txn, zyruq pun taaib tiq ninb Bua. ninb Bua maiq kcvb tu'q Jiaj kaatq Eei leid, yo-su-waa zyrug Tevj ninb Bua Jiaj kaatq Eei leid, weig zu'g yem Jauq zavg ninb Bua maiq kcvb tu'q Jiaj kaatq Eei leid.  ",
    "5": "yem i-yipq teib puv Zwrtq taaib Eei zwavj pc'g fivj Jiaj kaatq Eei leid liud, mq paag maaib Zwrtq i-yipq teib puv kan Jauq taaib yem teib puvb Waav Zwrtq seij uaq teij maiq kcvb tu'q Jiaj kaatq Eei leid.  ",
    "14": "uaq taub myenb tau, “maiq zeid. yia taaib Eei se yia zruj zyruq Eei tomb pcvb pyeiq.” yo-su-waa zyrug Pua'q Fiag Dau paaij, yaag naaig ninb, “yia Eei zyruq aa'b! meib xij yia, meib Eei pru, zruj haiq Euvg?” ",
    "4": "se weig naaiq yo-su-waa Zivj taaib Tevj ninb Bua Jiaj kaatq Eei leid. yem i-yipq teib puv Zwrtq taaib Eei zwavj mJavg txn, se yetg zuvq zruj pcv Eei mJavg txn, Zwrtq i-yipq liud, Ga'haaq yem teib puvb Waav taig Revg mig a'q.  ",
    "2": "uaq zang zyruq kxvq Buaj yo-su-waa, “xij zu'g lovg trub lau zruj Ru'g taaib Tevj i-saa-laa-en myenb Jiaj kaatq Eei leid ta'Eeig paan.”  ",
    "6": "i-saa-laa-en myenb yrub mivb yrub taaib uaq teib puvb Waav feij zyepg Havj, zuaq Tauj Zwrtq i-yipq teib puv zruj pcv uaq paan myenb taig Revg, laaij ninb Bua maiq mwavj zyruq Eei waag. zyruq hruq Jyenq kxvq Buaj ninb Bua, ninb maiq pun ninb Bua pwatg zyruq Zauj ninb Bua Eei ovb Taaib vc'q lcvd Jiaj vcvg waag xij Jiu pun ninb Bua Eei teib puv, se Daub Truq lovj haig Eei teib puv.   ",
    "13": "yo-su-waa yem nitq ye-li-Ko zivb Eei zyavb hog, ninb Zau Myen mavg pwatg taub myenb pcv Zwrtq Ru'g Daauq nanq Jyenq, sruq Jyenq ninb Eei Ra'Myen. yo-su-waa mivb Tauj fatq teij ninb uaq naaig kaaj, “meib se Tevj yia Bua fai Tevj yia Bua Eei winb wavq?” ",
    "12": "ninb Bua Eang uaq nxm teib puv Eei laavb zi'g uaq Nxi,  maa-naa zyrug tivb, maiq Fiag a'q. yem naaig taaib i-saa-laa-en myenb maiq maaib maa-naa Eang mq paag uaq Havj ninb Bua Eang Kaa-naa-an teib puv Eei laavb zi'g. ",
    "15": "  zyruq Eei tomb pcvb pyeiq kxvq Buaj yo-su-waa, “meib xij zu'g Tutq Gxi heb, weig zu'g meib sruq Jyenq naaiq nxm txvj, se Zivb Revg Eei txvj.” yo-su-waa zyrug ei Jyenq zruj a'q. ",
    "11": "Jiaj liud siaj mcvg zipq ta'Eeig Nxi, tovb uaq Nxi ninb Bua tu'q Eang uaq nxm teib puv Zwrtq Eei laavb zi'g, se maiq an pivq Eei Fuaq Zauj Zaauq taaib Eei Meiq.  ",
    "1": "yem Jx-Dcn Daaib fai puv, aa-mo-lai myenb Eei zwavj huvb tiaj, Zauj yem Kxib Len Kaa-naa-an myenb Eei zwavj huvb tiaj, haid kxvq zyruq weig i-saa-laa-en myenb pun Jx-Dcn Daaib Gaai, zuaq ninb Bua Jiaj Revg. ninb Bua zyrug weig i-saa-laa-en myenb za'kevb! kamb Riaj kau, Ba'Riu yu'g Revg. ",
    "10": "i-saa-laa-en myenb lyepg Zyavq yem kin-kaan. tovb naaiq nxm Laaj zyepg feij uaq Nxi luvb maanb Mwavj, ninb Bua yem ye-li-Ko Eei Daub pcvb Jiaj siaj mcvg zipq.   "
  },
  "9": {
    "18": "mq paag i-saa-laa-en myenb maiq taij ninb Bua, weig zu'g uaq teij pyeiq zeiq zyavq Jyenq zyruq, i-saa-laa-en myenb Eei Tinb huvb, Zauj ninb Bua hruq waag. zwavj pc'g fivj vopq uaq teij pyeiq zeiq.  ",
    "8": "ninb Bua kxvq Buaj yo-su-waa, “yia Bua zruj meib Eei pru.” mq paag yo-su-waa naaig, “meib Bua haiq Euvg myenb? yem haaij taaib?” ",
    "3": "mq paag ki-Be-on myenb haid kxvq yo-su-waa Navq haiq nx zruj pun ye-li-Ko zivb Zauj ai zivb uaq zang,  ",
    "21": "uaq teij pyeiq zeiq cvj kxvq Buaj pc'g fivj, “xij zu'g siaj Zwrtq ninb Bua Eei mcvg, mq paag pun ninb Bua Tevj i-saa-laa-en Eei zwavj pc'g fivj kc'q zaavb, Daam uam.” ninb Bua zyrug ei Jyenq pyeiq zeiq Zauj uaq teij myenb lcvd Jiaj Eei waag zruj. ",
    "14": "i-saa-laa-en myenb zyrug zipq uaq teij myenb Eei Eang hopq taaib,  mq paag ninb Bua maiq naaig zyruq hxpg zu'g Navq haiq nx zruj.  ",
    "23": "ib zang meib Bua zu'g zyruj a'q. meib Bua yetg liud pyauj maiq Dutq zruj nrub. xij zu'g yetg liud kc'q zaavb, Daam uam weig yia Eei Tinb huvb Eei pyauq.” ",
    "6": "ninb Bua mivb Tauj kin-kaan Eei Dopg liub Zyavq lxd yo-su-waa, kxvq Buaj ninb Zauj i-saa-laa-en myenb, “yia Bua yem ko haig Eei teib puv taaib. Toq Zauj yia Bua lyepg vcvg waag.” ",
    "2": "ninb Bua zyrug tovb Hruq kapq Qa'q xij mivb Zauj yo-su-waa cvj Zauj i-saa-laa-en myenb Bx'q Jaaj. ",
    "20": "Bua xij zu'g Navq naaiq nx zruj pun ninb Bua. xij zu'g siaj Zwrtq ninb Bua Eei mcvg. maiq zei c'q, laaij yia Bua maiq ei yia Bua Zauj ninb Bua hruq Eei waag, Riaj Bua haib zu'g Tinb huvb nrud.”  ",
    "24": "ninb Bua tau yo-su-waa, “yia Bua meib Eei pru, haid kxvq tu'q mevb Eei. zyruq, meib Eei Tinb huvb Paaiq zyavj ninb Eei pru, mo-se, zx'q Revg naaiq nxm teib puv Jiu pun meib Bua, yaag myetg Revg naaiq nxm teib puv yem meib Bua Eei uaq Daavg mcvj Eei yetg zuvq myenb Eei mcvg. weig naaiq yia Bua laaij meib Bua za'kevb! kamb Riaj haig, Raub heij meib Bua hxig yia Bua Eei mcvg, Zivj taaib Navq naaiq nx zruj.  ",
    "7": "i-saa-laa-en myenb kxvq Buaj uaq teij hi-wai myenb, “Riaj meib Bua yem leib yia Bua maiq ko saa'b? uaq Euvg yia Bua Navq haiq nx haib Zauj meib Bua lyepg vcvg waag?” ",
    "19": "mq paag yetg zuvq pyeiq zeiq kxvq Buaj kapq zunq Eei zwavj myenb, “yia Bua zyavq Jyenq zyruq, i-saa-laa-en myenb Eei Tinb huvb, Zauj ninb Bua hruq Jyenq waag. ib zang yia Bua maiq haib hxig ninb Bua Eei mcvg.  ",
    "17": "i-saa-laa-en myenb zyrug Zwrtq Jauq. pua Nxi uaq Nxi ninb Bua Tauj uaq teij myenb Eei zivb. uaq teij myenb Eei zivb heug ki-Be-on, Ke-fi-laa, Be-e-lotq Zauj Ki-li-yaatq-ye-aa-lim.  ",
    "27": "tovb uaq Nxi yo-su-waa Paaiq ki-Be-on myenb weig i-saa-laa-en Eei zwavj myenb yaag weig zyruq xij kinq zyavj uaq nxm txvj Eei ziab txvb kc'q zaavb, Daam uam. Tauj ib Jaaj Nxi ninb Bua Zxg Navq naaiq nx zruj. ",
    "11": "weig naaiq yia Bua Eei myenb koj Zauj yia Bua Eei teib puv Eei yetg zuvq pc'g fivj kxvq Buaj yia Bua, ‘txb Jyenq yem Jauq zavg Eang Eei pyenb fwij mivb lxd ninb Bua, yaag kxvq Buaj ninb Bua, “yia Bua zruj meib Bua Eei pru. Toq Zauj yia Bua lyepg vcvg waag.”+’  ",
    "5": "ninb Bua taapg Biaq Jyenq Eei lob heb yaag zu'q lob lwib hruj. txb mivb Eei pyenb fwij yrug Gaai yrug Jiaj Buaq.  ",
    "9": "ninb Bua tau yo-su-waa, “meib Eei pru Bua yem ko haig Eei teib puv taaib weig zu'g yia Bua haid zyruq, meib Eei Tinb huvb, Lo haig Eei mevb hog. yia Bua haid kxvq zyruq yem i-yipq teib puv zruj Eei yetg zuvq sig,  ",
    "16": "i-saa-laa-en myenb Zauj ki-Be-on myenb lyepg liud vcvg waag Ga'haaq pua Nxi, zyrug hiuq tu'q naaiq teij myenb yem leib ninb Bua maiq ko.  ",
    "4": "ninb Bua zyrug taaq kuq kwaij Eei za'eij. ninb Bua pun myenb mivb  yaag txb la'maab Bua'g huq Zauj Biaq Jyenq tapq a'vung tiuq Eei lob Dopg Bua'g huq pun lxb Tx Jyenq mivb.  ",
    "10": "yaag haid kxvq ninb Navq haiq nx zruj pun yem Jx-Dcn Daaib Eei tov puv mcvj uaq teij i taub aa-mo-lai myenb Eei huvb. se zruj pun hetq-Bon zivb Eei si-honj huvb Zauj yem atg-Taa-lotq zivb kunq Baa-saan teig uaq taub okg huvb.    ",
    "22": "yo-su-waa zyrug heug uaq teij ki-Be-on myenb taaib, yaag kxvq ninb Bua, “meib Bua weig haiq tiug Duaq yia Bua? meib Bua kxvq, ‘yia Bua yem leib meib Bua ko haig,’ mq paag meib Bua za'kevb yem nitq yia Bua fatq Eei.  ",
    "12": "yia Bua Zwrtq Jauq taaib lxd meib Bua uaq Nxi, naaiq teij Fuaq Zxg Jxm Eei. mavg maa'b! ib zang Gaai Revg yaag Jiaj Buaq mig a'q.  ",
    "15": "yo-su-waa zyrug Zauj ninb Bua kxvq hxpg yaag lyepg vcvg waag lyrub ninb Bua Eei mcvg. i-saa-laa-en myenb Eei yetg zuvq pyeiq zeiq yaag hruq Jyenq xij ei naaiq teij vcvg waag. ",
    "13": "naaiq teij tapq tiuq Eei Dopg Bua'g yia Bua tapq a'vung tiuq uaq zang Zxg syav Eei, mq paag mavg maa'b! ib zang huq mig a'q. yia Bua Eei lwib hruj Zauj heb yaag lod Revg mig a'q, weig zu'g Jauq za'kevb ko haig.” ",
    "1": "yem Jx-Dcn Daaib fai puv mcvj Eei zwavj huvb tiaj, se yem Bovb aiq Zauj fai puv Eei Bovb Jua'q Zauj yem tomb Kxiq Len mivb Tauj le-Baa-nxn keb uaq teij hitq-Tai myenb, aa-mo-lai myenb, Kaa-naa-an myenb, pe-litq-si myenb, hi-wai myenb Zauj ye-Butg myenb haid kxvq Tauj naaiq teij sig.  ",
    "26": "yo-su-waa zyrug Tevj ninb Bua pyauj Dutq i-saa-laa-en myenb Eei puab Diaq, maiq zu'g i-saa-laa-en myenb taij ninb Bua.  ",
    "25": "ib zang yia Bua yem meib Eei puab Diaq. ziuj meib pwatg zruj tu'q hxpg, zruj tu'q lovj, kunq zruj pun yia Bua a'q.” "
  },
  "16": {
    "3": "kapg Jaaij cvj Fiag mivb fai puv mcvj, mivb Tauj yaa-fen-Ti myenb Eei teig, Jiaj mivb Tauj uaq Diaq Eei Betg-ho-lon zivb, yaag Fiag mivb Tauj ke-se zivb, cvj tonj Jyenq Kxiq. ",
    "8": "kapg Jaaij yem Tapq-pu-waa muvq Fiag fai puv mcvj Tauj Kaa-naa Do'q mivb tonj Jyenq Kxiq. naaiq se e-faa-im fivj ziuj ninb Bua Eei puvb pwrng Ripg Eei pwrng Dau.  ",
    "4": "yo-sepq Eei txn, maa-natq-sej Zauj e-faa-im Eei zeib fun, zyrug tu'q ninb Bua Ripg Eei pwrng Dau. ",
    "2": "yem Betg-en zivb, se lutq zivb, cvj Jiaj mivb Tauj aa-Taa-lotq muvq, se aan-Ki myenb Eei teib puv.  ",
    "6": "cvj Jiaj mivb Tauj Kxiq. yem ninb Bua Eei kapg Jaaij pa'q puv mcvj, mikq-me-Tatq muvq. tov puv mcvj Eei kapg Jaaij vau mivb Tauj Taa-aa-natq-si-lo muvq, yaag Jiaj Daavg naaiq nxm muvq mivb tov puv mcvj Tauj yaa-no-aa muvq.  ",
    "9": "yaag maaib yem maa-natq-sej myenb Ripg Eei pwrng ka'Euad Paaiq pun e-faa-im myenb Eei nxmb nxm muvq Zauj uaq teij muvq Eei fiub laavd. ",
    "5": "naaiq se e-faa-im myenb Eei zeib fun Ripg Eei pwrng Dau ziuj ninb Bua Eei puvb pwrng. ninb Bua Ripg Eei Dau Eei kapg Jaaij yem tov puv mcvj, aa-Taa-lotq-atg-Daa laavd, mivb Tauj uaq Jiaj Eei Betg-ho-lon zivb,  ",
    "7": "yem yaa-no-aa muvq Fiag naamb puv Tauj aa-Taa-lotq muvq Zauj naa-aa-laa muvq, mivb taauj Jyenq ye-li-Ko zivb, cvj mivb tonj Jyenq Jx-Dcn Daaib.  ",
    "1": "Paaiq pun yo-sepq Eei zeib fun naamb puv Eei kapg Jaaij yem Jx-Dcn Daaib, nitq fatq ye-li-Ko zivb, ye-li-Ko Eei uamb zivq tov puv mcvj, cvj Jiaj teib puvb Waav, yem ye-li-Ko Zcvj faauj mivb Tauj Betg-en zivb Eei Bovb aiq txvj.  ",
    "10": "mq paag ninb Bua maiq zung yem ke-se zivb Eei Kaa-naa-an myenb Zwrtq. Kaa-naa-an myenb zyrug yem e-faa-im myenb ka'Euad Tauj ib Jaaj Nxi, mq paag ninb Bua zu'g zruj nrub, zruj kov Kruq. "
  },
  "4": {
    "18": "kcv zyruq Eei lcvd vcvg waag faav uaq teij sai myenb zyrug yem Daaib Bu'Dovj Zwrtq taaib. sai myenb Eei zaub penq yetq Zau faauj Zaaiq Byenj, Jx-Dcn Daaib Eei uam zyrug Rwrnj lob txvj, yaag pwavq Kamj myend Zwrtq Navq lod uaq nx. ",
    "8": "uaq teij i-saa-laa-en myenb zyrug ei yo-su-waa Paaiq Eei waag zruj. ziuj ninb Bua Eei fivj ninb Bua yem Jx-Dcn Daaib Bu'Dovj prub zyepg Eeig nxm la'pyeiq Zwrtq taaib Navq zyruq Buaj yo-su-waa uaq nx zruj. ninb Bua Daam Jyenq naaiq teij la'pyeiq mivb Tauj ninb Bua hitq Eei txvj puvj Fiag uaq.  ",
    "3": "Buaj ninb Bua mivb Jx-Dcn Daaib Bu'Dovj, tovb sai myenb sruq Jyenq uaq nxm txvj, prub zyepg Eeig nxm la'pyeiq faauj taaib an Jyenq tovb meib Bua ib mwrnd hitq Eei txvj.” ",
    "21": "ninb zyrug kxvq Buaj i-saa-laa-en myenb, “Ga'haaq hivq meib Bua Eei txnb Jweiq funb fa'q naaig ninb Bua Eei tia, ‘naaiq teij la'pyeiq maaib haiq Euvg eij leid?’  ",
    "14": "tovb uaq Nxi zyruq txv Jyenq i-saa-laa-en Eei zwavj myenb Taaib yo-su-waa zruj Lo. zwavj myenb zyrug yetg seij Taaib yo-su-waa, Navq ninb Bua yetg seij Taaib mo-se uaq nx. ",
    "23": "weig zu'g zyruq, meib Bua Eei Tinb huvb, pun Jx-Dcn Daaib Gaai, zuaq meib Bua Jiaj mivb, Navq zyruq, meib Bua Eei Tinb huvb, zinb Daavg pun Kxib si'q Gaai mivb nx, zuaq Bua Jiaj Revg.  ",
    "6": "weig lovg naaiq teij la'pyeiq yem meib Bua Bu'Dovj zruj Javb hog. Ga'haaq hivq meib Bua Eei txnb Jweiq funb fa'q xij naaig kaaj, ‘naaiq teij la'pyeiq weig meib Bua maaib haiq Euvg eij leid?’  ",
    "2": "“xij zu'g yem i-saa-laa-en myenb Bu'Dovj kinq zyepg Eeig laanb myenb, yetg fivj yetg laanb.  ",
    "20": "yo-su-waa zx'q ninb Bua yem Jx-Dcn Daaib Daam taaib uaq teij zyepg Eeig nxm la'pyeiq Dwi Jyenq uaq kin-kaan.  ",
    "24": "Navq naaig luvb Diaq maang myenb haib hiuq tu'q zyruq Eei puad maaib tomb Qa'q, pun meib Bua yetg liud kamb Riaj zyruq, Taaib zyruq, meib Bua Eei Tinb huvb.” ",
    "7": "meib Bua xij zu'g tau ninb Bua, Jx-Dcn Daaib Eei uam yem zyruq Eei lcvd vcvg waag faav Ra'Myen tavj mig a'q. naaiq nxm faav Jiaj Jx-Dcn Daaib uaq zang, uam zyrug tavj Revg. naaiq teij la'pyeiq se weig pun i-saa-laa-en myenb yetg liud Javj.” ",
    "19": "zib Laaj scvb zyepg uaq Nxi,  pc'g fivj Jiaj Jx-Dcn Daaib mivb Zxv Dopg liub yem ye-li-Ko Eei tov puv, kin-kaan uaq.  ",
    "17": "yo-su-waa zyrug heug sai myenb, “Zwrtq Jx-Dcn Daaib taaib maa'b!” ",
    "11": "zwavj pc'g fivj yetq Jiaj Revg, zyruq Eei lcvd vcvg waag faav Zauj sai myenb zyrug Jiaj pc'g fivj Eei uaq Daavg mcvj.  ",
    "5": "yo-su-waa zyrug Buaj ninb Bua, “meib Bua Jiaj zyruq, meib Bua Eei Tinb huvb, Eei lcvd vcvg waag faav uaq Daavg mcvj, Fiag Tauj Jx-Dcn Daaib Bu'Dovj. ziuj i-saa-laa-en fivj Eei sruj mrug, yetg laanb xij zu'g prub nxm la'pyeiq, Daam Jyenq Zwrtq mivb,  ",
    "9": "yo-su-waa kanb Za'levg zx'q zyepg Eeig nxm la'pyeiq Dwi Jyenq Jx-Dcn Daaib Bu'Dovj, tovb kcv lcvd vcvg waag faav uaq teij sai myenb Eei zauj sruq Eei txvj. naaiq teij la'pyeiq Zxg yem uaq Tauj ib Jaaj Nxi. ",
    "16": "“heug kcv lcvd vcvg waag faav uaq teij sai myenb yem Jx-Dcn Daaib Zwrtq taaib.” ",
    "4": "yo-su-waa zyrug heug ninb kinq zyavj uaq teij zyepg Eeig laanb i-saa-laa-en myenb, yetg fivj yetg laanb, taaib kapq zunq.  ",
    "10": "kcv lcvd vcvg waag faav uaq teij sai myenb sruq Jyenq Jx-Dcn Daaib Bu'Dovj zuaq Tauj zyruq heug yo-su-waa Paaiq pc'g fivj zruj Eei Euvb Euvg zruj zyavj. naaiq se ziuj mo-se Paaiq yo-su-waa Eei yetg zuvq waag. pc'g fivj zyrug kaanq Jyenq Jiaj Daaib a'q.  ",
    "22": "meib Bua xij zu'g kxvq Buaj ninb Bua, ‘i-saa-laa-en myenb yavb Jx-Dcn Daaib Eei Daub Gaai Jiaj.’  ",
    "12": "lu-Ben myenb, kaatg myenb Zauj maa-natq-sej Daamb fivj myenb, txb Bx'q Jaaj Eei ua'g king mivb Daavg i-saa-laa-en myenb Jiaj Daaib Navq mo-se Paaiq zyavj ninb Bua nx.  ",
    "15": "  zyruq kxvq Buaj yo-su-waa,  ",
    "13": "leib maiq ko pyei waang taub myenb txb Jyenq Bx'q Jaaj Eei ua'g king yem zyruq Eei Ra'Myen Jiaj Daaib cvj mivb Tauj ye-li-Ko Eei Daub pcvb weig Bx'q Jaaj. ",
    "1": "zwavj i-saa-laa-en pc'g fivj Jiaj Revg Jx-Dcn Daaib, zyruq kxvq Buaj yo-su-waa,  "
  },
  "10": {
    "18": "yo-su-waa kxvq, “meib Bua fovq ziaj nxm tomb la'pyeiq Dapq Jyenq Bcvb Kwrtg Rwib, yaag Paaiq myenb zuaq Jyenq maa'b!  ",
    "8": "zyruq kxvq Buaj yo-su-waa, “maiq tuvq kamb Riaj ninb Bua, weig zu'g yia zx'q ninb Bua Jiu pun meib mig a'q. yem ninb Bua Bu'Dovj maiq maaib yetg taub haib Bx'q tu'q hivb meib.” ",
    "33": "uaq zang ke-se muvq Eei huvb, ho-laam, faauj taaib Tevj laa-Kitq zivb. yo-su-waa zyrug zx'q ninb Zauj ninb Eei myenb taij Revg, maiq zevg yetg taub tu'q Zwrtq sivj mcvg. ",
    "3": "Navq naaig ye-lu-saa-lem zivb Eei huvb, aa-Do-ni-se-Dekg, zyrug Paaiq myenb mivb lxd he-Bo-lon zivb Eei huvb, ho-ham, yaan-mutq zivb Eei huvb, pi-laam, laa-Kitq zivb Eei huvb, yaa-fia, Zauj ekg-lon zivb Eei huvb, De-Bi, kxvq Buaj ninb Bua,  ",
    "32": "zyruq zx'q laa-Kitq zivb Jiu pun i-saa-laa-en myenb. ta'Eeig Nxi yo-su-waa Zaavq tu'q uaq nxm zivb, yaag lovg Ru'g Daauq taij Revg uaq nxm zivb Eei myenb, Navq ninb Bua zruj pun lipq-naa zivb uaq nx.  ",
    "21": "zwavj pcv pcvb xn Eei Rwrnj Tauj makq-Ke-Daa Eei Zyavq, yo-su-waa uaq. yem naaig taaib lyemb maiq maaib haiq taub kaamq kxvq i-saa-laa-en myenb a'q. ",
    "35": "uaq Nxi ninb Bua Zaavq tu'q uaq nxm zivb, yaag lovg Ru'g Daauq taij Revg ninb Bua. uaq Nxi ninb myetg uaq nxm zivb Eei yetg zuvq myenb, Navq yem laa-Kitq zivb zruj nx. ",
    "43": "yo-su-waa Zauj i-saa-laa-en Eei zwavj myenb zyrug Rwrnj Tauj kin-kaan Eei Dopg liub Zyavq mig a'q. ",
    "40": "yo-su-waa zyrug Bx'q hivb Revg uaq nxm teib puv, lyemb Bovb aiq txvj, ne-kepg, Zauj fai puv Eei Bovb Jua'q Zauj keb zxv, lyemb uaq teij txvj Eei yetg zuvq huvb tiaj. maiq lyrub yetg taub, ta'faanb haib Tauq Qiaj Eei ka'naaiq yetg zuvq myetg Revg Navq zyruq, i-saa-laa-en myenb Eei Tinb huvb, hatg zyavj Eei waag nx.  ",
    "14": "zinb Daavg Eei Nxi Zauj Ga'haaq hivq Eei Nxi maiq maaib Jiaj yetg nxm Nxi Navq naaiq nxm Nxi, tovb zyruq mwavj paamb myenb Eei waag. se zyruq weig i-saa-laa-en myenb Bx'q Jaaj. ",
    "23": "ninb Bua zyrug Kxi Gxi Bcvb Kwrtq txb uaq teij pyaa taub huvb Zwrtq. maaib ye-lu-saa-lem zivb Eei huvb, he-Bo-lon zivb Eei huvb, yaan-mutq zivb Eei huvb, laa-Kitq zivb Zauj ekg-lon zivb Eei huvb.  ",
    "6": "ki-Be-on myenb zyrug Paaiq myenb mivb uaq kin-kaan Eei Dopg liub Zyavq lxd yo-su-waa. ninb Bua kxvq, “Toq meib maiq tuvq kwavg yia Bua, meib Eei pru. kaanq taaib Tevj yia Bua, yaag Fruj yia Bua Eei mcvg, weig zu'g yem Bovb aiq txvj uaq teij aa-mo-lai myenb Eei zwavj huvb tiaj kapq Qa'q taaib Bx'q yia Bua.” ",
    "34": "yo-su-waa Zauj i-saa-laa-en Eei zwavj myenb Zwrtq laa-Kitq zivb mivb ekg-lon zivb, zyrug weib Jyenq Bx'q uaq nxm zivb.  ",
    "2": "ninb Zauj ninb Eei pc'g fivj za'kevb kamb Riaj haig, weig zu'g ki-Be-on zivb penj tomb zivb Navq nxm maaib huvb yem Eei tomb zivb Lo, yaag kaub Lo ai zivb. uaq nxm zivb Eei yetg zuvq mJavg txn yaag Bx'q Jaaj henq haig.  ",
    "36": "yo-su-waa Zauj i-saa-laa-en Eei zwavj myenb Zwrtq ekg-lon zivb cvj faauj Tauj he-Bo-lon zivb, Bx'q uaq nxm zivb.  ",
    "20": "yo-su-waa Zauj i-saa-laa-en myenb taij uaq teij myenb taig Revg. Kuvj zevg taub paaq Navq. zevg uaq teij pyauj pia'g weib wrnq Eei zivb mig a'q.  ",
    "24": "ninb Bua txb uaq teij huvb tiaj mivb Tauj yo-su-waa uaq. yo-su-waa zyrug heug i-saa-laa-en myenb Eei zwavj mJavg txn taaib, yaag Buaj tovb Zauj ninb Zwrtq mivb Bx'q Jaaj uaq teij pcvb pyeiq, “taaib fatq teij lovg zauj Zaaiq Jyenq naaiq teij huvb Eei Jaav.” ninb Bua zyrug mivb fatq teij lovg ninb Bua Eei zauj Zaaiq Jyenq uaq teij huvb Eei Jaav. ",
    "28": "tovb uaq Nxi yo-su-waa Zaavq tu'q makq-Ke-Daa zivb. ninb lovg Ru'g Daauq taij taig uaq nxm zivb Eei myenb Zauj huvb tiaj, yaag myetg Revg ninb Bua, maiq lyrub yetg taub tu'q Zwrtq sivj mcvg. ninb zruj pun makq-Ke-Daa zivb Eei huvb Navq zinb Daavg zruj pun ye-li-Ko zivb Eei huvb nx. ",
    "7": "yo-su-waa zyrug txb Jyenq yetg zuvq pcvb maanb, lyemb Bx'q Jaaj kaub henq Jiaj Eei pcv yem kin-kaan Zwrtq Jauq mivb.  ",
    "29": "yo-su-waa Zauj i-saa-laa-en Eei zwavj myenb yem makq-Ke-Daa zivb mivb Tauj lipq-naa zivb, zyrug Bx'q lipq-naa zivb.  ",
    "19": "mq paag meib Bua kanb maiq tuvq yem naaig zuaq. xij zu'g zung Jyenq meib Bua Eei winb wavq mivb, yem ninb Bua Eei Ga'haaq Gaav Bx'q Jyenq mivb. maiq tuvq pun ninb Bua pyauj pia'g ninb Bua Eei zivb, weig zu'g zyruq, meib Bua Eei Tinb huvb, zx'q ninb Bua Jiu pun meib Bua mig a'q.” ",
    "17": "maaib myenb Buaj yo-su-waa, “uaq teij pyaa taub huvb maaib myenb lxd pwatg pivj Jyenq makq-Ke-Daa Bcvb Kwrtq ka'Euad.”  ",
    "38": "yo-su-waa Zauj i-saa-laa-en Eei zwavj myenb cvj taauj Gaav taaib Bx'q De-Bi zivb.  ",
    "31": "yo-su-waa Zauj i-saa-laa-en Eei zwavj myenb Zwrtq lipq-naa zivb mivb laa-Kitq zivb zyrug weib Jyenq Bx'q uaq nxm zivb.  ",
    "30": "zyruq yaag zx'q naaiq nxm zivb Zauj naaiq nxm zivb Eei huvb Jiu pun i-saa-laa-en myenb mig a'q. yo-su-waa lovg Ru'g Daauq taij Revg uaq nxm zivb Eei yetg zuvq myenb, maiq lyrub yetg taub yem naaig. ninb zruj pun lipq-naa zivb Eei huvb Navq zinb Daavg zruj pun ye-li-Ko zivb Eei huvb nx. ",
    "27": "Ba'Nxi mwrtq keb Eei zyavb hog yo-su-waa Paaiq myenb mivb puvj ninb Bua Eei sei yem Dyavj Fiag taaib, txb mivb kwavg zinb Daavg ninb Bua pivj uaq nxm Bcvb Kwrtq. ninb Bua yaag zx'q ziaj nxm tomb la'pyeiq taaib Dapq Jyenq Kwrtg Rwib. uaq teij la'pyeiq Zxg yem Tauj ib Jaaj Nxi. ",
    "11": "aa-mo-lai myenb pyauj Jyenq i-saa-laa-en myenb yem Betg-ho-lon Fiag Jiaj Eei txvj uaq zang, zyruq pun tomb px'g yem luvb Dxtq Fiag Bx'q Jyenq ninb Bua mivb Tauj aa-se-Kaa zivb. ninb Bua zyrug taig mig a'q. zu'g px'g Bx'q taig Eei myenb kaub Zamq i-saa-laa-en myenb lovg Ru'g Daauq taij taig Eei myenb. ",
    "5": "uaq teij pyaa taub aa-mo-lai myenb Eei huvb maaib ye-lu-saa-lem zivb, he-Bo-lon zivb, yaan-mutq zivb, laa-Kitq zivb Zauj ekg-lon zivb Eei huvb tiaj, Zauj yetg zuvq Bx'q Jaaj Eei pcv kapq Qa'q faauj mivb lyepg Zyavq Zauj ki-Be-on zivb Eei myenb Bx'q Jaaj. ",
    "9": "yo-su-waa yem kin-kaan zyavb mwrnd yavb Jauq mivb. Tauj uaq zyrug lyemb zeib Zauj ninb Bua Bx'q Jaaj.  ",
    "16": "uaq teij pyaa taub huvb pyauj mivb pivj makq-Ke-Daa Bcvb Kwrtq ka'Euad.  ",
    "41": "yo-su-waa yem Kaa-Detg-Baa-nia Bx'q hivb Revg ninb Bua mivb Tauj kaa-saa teig Zauj kxmj ko-sen teib puv, cvj mivb Tauj ki-Be-on zivb.  ",
    "37": "ninb Bua Zaavq tu'q uaq nxm zivb, yaag lovg Ru'g Daauq taij uaq nxm zivb Eei huvb Zauj pc'g fivj, lyemb yem weib kxmj uaq nxm zivb Eei fiub muvq Eei myenb, maiq lyrub yetg taub. Navq zruj pun ekg-lon zivb nx, ninb Bua myetg Revg uaq nxm zivb Zauj yem uaq nxm zivb Eei yetg zuvq myenb. ",
    "39": "ninb Bua Zaavq tu'q uaq nxm zivb Zauj uaq nxm zivb Eei huvb, lyemb weib kxmj uaq nxm zivb Eei fiub muvq. ninb Bua yaag lovg Ru'g Daauq taij Revg ninb Bua, myetg uaq nxm zivb Eei yetg zuvq myenb, maiq lyrub yetg taub. ninb Bua zruj pun De-Bi zivb Navq ninb Bua zruj pun he-Bo-lon zivb, lipq-naa zivb Zauj uaq teij zivb Eei huvb tiaj nx. ",
    "4": "“Toq meib Bua taaib yia naaiq Tevj yia Bx'q ki-Be-on zivb, weig zu'g uaq nxm zivb Eei myenb Zauj yo-su-waa cvj Zauj i-saa-laa-en myenb kxvq hxpg lyepg vcvg waag mig a'q.” ",
    "10": "zyruq zruj pun aa-mo-lai myenb yem i-saa-laa-en myenb Eei Ra'Myen mcvj lung Revg mig a'q. i-saa-laa-en myenb yem ki-Be-on zivb taij ninb Bua Zamq haig, yaag zung Jyenq taij Jyenq mivb Betg-ho-lon Eei Jauq faauj Jiaj Eei txvj, zung taij Jyenq ninb Bua mivb Tauj aa-se-Kaa zivb Zauj makq-Ke-Daa zivb.  ",
    "22": "yo-su-waa cvj kxvq, “Kxi Gxi Bcvb Kwrtq txb uaq teij pyaa taub huvb Zwrtq taaib Tauj yia naaiq.”  ",
    "12": "tovb zyruq Jiu aa-mo-lai myenb pun i-saa-laa-en myenb uaq Nxi, yo-su-waa txv Jyenq i-saa-laa-en myenb Toq zyruq. ninb kxvq, “Ba'Nxi aa'b! tivb Jyenq ki-Be-on zivb kub vwaaig maa'b! Laaj aa'b! yem Jyenq ai-yaa-lon hxvd kub vwaaig maa'b!” ",
    "42": "uaq Rung yo-su-waa Zwrtq mivb Bx'q hivb yetg zuvq huvb tiaj, yaag Zaavq tu'q ninb Bua Eei Daub peib, weig zu'g zyruq, i-saa-laa-en myenb Eei Tinb huvb, Tevj i-saa-laa-en myenb Bx'q Jaaj. ",
    "15": "yo-su-waa Zauj i-saa-laa-en Eei zwavj myenb taauj Gaav Rwrnj kin-kaan Zyavq mig a'q. ",
    "13": "Ba'Nxi zyrug tivb Jyenq, Laaj yaag maiq tovd a'q. zuaq Tauj i-saa-laa-en myenb Bx'q hivb ninb Bua Eei winb wavq. naaiq teij sig fiaq Jyenq yem yaa-saa sru. Ba'Nxi tivb Jyenq zyavj luvb kub vwaaig, maiq Dxtq Fiag aaq lamb pwavq yetg Nxi Eei zyavb hog.  ",
    "1": "ye-lu-saa-lem zivb Eei huvb, aa-Do-ni-se-Dekg, haid kxvq yo-su-waa Zaavq tu'q ai zivb yaag myetg Revg mig a'q. yo-su-waa zruj pun ai zivb Zauj ai zivb Eei huvb Navq ninb zruj pun ye-li-Ko zivb Zauj ye-li-Ko zivb Eei huvb nx. aa-Do-ni-se-Dekg cvj haid kxvq ki-Be-on zivb Eei myenb Zauj i-saa-laa-en myenb kxvq hxpg yaag yem nitq ninb Bua fatq Eei.  ",
    "26": "Ga'haaq yo-su-waa zx'q naaiq teij pyaa taub huvb taij taig, txb mivb Diuj Jyenq pyaa tiub Dyavj. ninb Bua Eei sei Diuj Jyenq uaq Dyavj Tauj Mwavj. ",
    "25": "yo-su-waa kxvq Buaj ninb Bua, “maiq tuvq kamb Riaj yaag maiq tuvq taamq faij. xij zu'g henq yaag zuvj Jyenq taamq, weig zu'g zyruq xij Navq naaiq nx zruj pun Zauj meib Bua Bx'q Jaaj uaq teij yetg zuvq winb wavq.”  "
  },
  "22": {
    "18": "ib Nxi meib Bua xij kwavg zyruq maiq kan ninb fai? “+‘sij kxvq ib Nxi meib Bua vcvg Jyenq zyruq, Fav Nxi zyruq za'kevb Qiaj Jiad haig i-saa-laa-en Eei zwavj myenb a'q.  ",
    "8": "yo-su-waa kxvq Buaj ninb Bua, “meib Bua putq zxib a'q, maaib ka'naaiq Zamq. maaib scvb Kuq Zamq haig, maaib Jyem Eaanb, tovb si'q, Lia'q Zauj lwib hruj Zamq haig. kunq txb Jyenq Rwrnj. meib Bua Zaavq tu'q winb wavq Eei yetg zuvq ka'naaiq xij zu'g pun Gxi meib Bua Eei kxb yrud.” ",
    "33": "i-saa-laa-en myenb haid ninb Bua kxvq naaiq teij Jaub lrug ninb Bua hxpg Hruq Eei zyrug Zev Tinb huvb. Ga'haaq ninb Bua maiq kxvq Tauj xij mivb Zauj uaq teij myenb Bx'q Jaaj zruj waaig lu-Ben myenb Zauj kaatg myenb yem Eei teib puv a'q. ",
    "3": "Dovg naaiq laub Tauj ib zang meib Bua maiq kwavg yetg Rung meib Bua Eei kxb yrud. meib Bua yaag lovb lovj Eei ei Jyenq zyruq, meib Bua Eei Tinb huvb, Paaiq Eei waag.  ",
    "32": "e-le-aa-saa sai myenb Eei txn, fi-ne-hatg, Zauj uaq teij pyeiq zeiq yem ki-le-aatg teig leib Gxi lu-Ben myenb Zauj kaatg myenb Rwrnj Kaa-naa-an teib puv kxvq naaiq teij Jaub lrug pun i-saa-laa-en myenb mwavj.  ",
    "21": "uaq zang lu-Ben myenb, kaatg myenb Zauj maa-natq-sej Daamb fivj myenb tau i-saa-laa-en myenb Eei puvb pwrng pyeiq zeiq kxvq,  ",
    "14": "cvj maaib zyepg taub i-saa-laa-en myenb Eei pyeiq zeiq Zauj Jyenq ninb mivb. mrud taub yaag zruj i-saa-laa-en myenb Eei puvb pwrng Eei yetg taub pyeiq zeiq. ",
    "23": "sij kxvq yia Bua Zeij yia Bua kanb Eei ziab txvb weig kwavg maiq kan zyruq, fai yia Bua zx'q puaq ziag Eei ka'naaiq, fai fovg hxg Eei laavb zi'g, fai ziag weig Jiu Tov Eei ka'naaiq, an ziab txvb puaq ziag nx, Toq zyruq kanb tivg yia Bua Eei zwid. ",
    "6": "yo-su-waa zyrug pwav waag ninb Bua yaag heug ninb Bua Rwrnj. ninb Bua zyrug Rwrnj ninb Bua kanb Eei pyauq mig a'q.  ",
    "34": "lu-Ben myenb Zauj kaatg myenb Tevj uaq nxm ziab txvb Zwrtq Buaj heug, ‘zxvb zevj Eei ziab txvb.’  ninb Bua kxvq, “naaiq nxm ziab txvb yem Bua Bu'Dovj zruj zxvb zevj, zyruq se Tinb huvb.” ",
    "2": "kxvq Buaj ninb Bua, “zyruq Eei pru, mo-se, Paaiq meib Bua zruj Eei yetg zuvq meib Bua ei Jyenq zruj. yia Paaiq Eei yetg zuvq meib Bua yaag mwavj Revg.   ",
    "20": "ze-laa Eei fun, aa-Kaan, maiq zyepg zua'q Eei fovg hxg hxpg zu'g fuvj tavj pun zyruq Eei ka'naaiq uaq zang, i-saa-laa-en Eei zwavj myenb zu'g zyruq nrud. laaij ninb paamd Eei zwid maiq taan ninb kanb Du'g taub zu'g myetg Navq.’+” ",
    "24": "“zuvq maiq zeid! yia Bua Navq naaiq nx zruj weig zu'g yia Bua Raub heij Ga'haaq hivq meib Bua Eei zeib fun haib Buaj yia Bua Eei zeib fun, ‘meib Bua Zauj zyruq, i-saa-laa-en myenb Eei Tinb huvb, maaib haiq Euvg kwen zu'g?  ",
    "28": "“yia Bua Namq taaib, sij kxvq Ga'haaq hivq maaib haiq taub Navq naaiq nx kxvq Buaj yia Bua fai yia Bua Eei zeib fun nx, yia Bua zyrug haib kxvq, ‘mavg maa'b! naaiq se zyruq Eei ziab txvb Eei Euvg zeiq Navq. yia Bua Eei ovb Taaij Zeij taaib maiq zeid weig fovg hxg puaq ziag Eei ka'naaiq fai txb haiq Euvg mivb ziag, se weig yem yia Bua Zauj meib Bua Bu'Dovj zruj zxvb zevj.’ ",
    "7": "mo-se Jiu Baa-saan teig pun maa-natq-sej Daamb fivj myenb weig penj ninb Bua Eei pwrng, mq paag maaib maa-natq-sej Daamb fivj yo-su-waa Jiu pun ninb Bua Eei pwrng yem Jx-Dcn Daaib fai puv mcvj, nitq Jyenq uaq teij kanb fivj i-saa-laa-en myenb. yo-su-waa heug ninb Bua Rwrnj pyauq uaq zang, ninb pwav waag pun ninb Bua.  ",
    "29": "“yia Bua Dovg haaij zuvq maiq maaib Hruq vcvg zyruq fai ib Nxi kwavg ninb Zivj Zeij kanb nxm ziab txvb weig fovg hxg puaq ziag Eei ka'naaiq fai ziag Eei laavb zi'g fai haiq Euvg ziag Eei ka'naaiq. Zwrtq liud yem zyruq, yia Bua Eei Tinb huvb, Eei ziab txvb nx, se yem ninb Eei Dopg liub Ra'Myen Eei ziab txvb, yia Bua maiq Zeij kanb nxm a'q.” ",
    "19": "sij kxvq meib Bua Eei teib puv maaib wij nx, kunq Jiaj taaib yem zyruq Eei teib puv, se lyepg zavg zyruq Eei Dopg liub Eei teib puv, yem yia Bua Bu'Dovj Ripg meib Bua Eei pwrng maa'b! mq paag Toq meib Bua maiq tuvq vcvg zyruq, yaag maiq tuvq vcvg yia Bua, zyrug weig meib Bua kanb Zeij ziab txvb, Zwrtq liud zyruq, Bua Eei Tinb huvb Eei ziab txvb.  ",
    "17": "Bua yem pe-o paamd Eei zwid, weig Bua Zxg maiq kcvb kauj fai? Tauj ib zang Bua Zxg saaj kanb maiq kcvb Zivb Revg, maiq kunq zyruq Eei zwavj myenb zu'g ze'g naang hxig.   ",
    "31": "e-le-aa-saa sai myenb Eei txn, fi-ne-hatg, kxvq Buaj lu-Ben myenb, kaatg myenb Zauj maa-natq-sej myenb, “ib Nxi yia Bua hiuq tu'q zyruq yem Bua Bu'Dovj, weig zu'g meib Bua maiq vcvg zyruq. ib zang meib Bua Fruj i-saa-laa-en myenb pyauj Dutq, maiq zu'g zyruq tivg zwid a'q.” ",
    "30": "fi-ne-hatg sai myenb Zauj zwavj pc'g fivj Eei pyeiq zeiq, tovb Zauj ninb yem uaq teij i-saa-laa-en myenb Eei puvb pwrng pyeiq zeiq, haid liud lu-Ben myenb, kaatg myenb Zauj maa-natq-sej myenb Eei waag, ninb Bua haid hxpg Hruq haig.  ",
    "27": "naaiq se weig yem yia Bua Zauj meib Bua Bu'Dovj zruj zxvb zevj, yaag weig Bua hod paan myenb zruj zxvb zevj, pun Ziv yia Bua fub suj zyruq, yem ninb Eei Ra'Myen txb fovg hxg puaq ziag Eei ka'naaiq, Euvb Euvg ziag Eei ka'naaiq Zauj ziag weig Jiu Tov Eei ka'naaiq mivb ziag pun zyruq. Navq naaig, Ga'haaq hivq meib Bua Eei zeib fun maiq haib kxvq Buaj yia Bua Eei zeib fun, ‘meib Bua maiq maaib meib Bua Eei pwrng zavg zyruq. ’ ",
    "11": "i-saa-laa-en myenb haid kxvq, “lu-Ben myenb, kaatg myenb Zauj maa-natq-sej Daamb fivj myenb Zeij nxm ziab txvb yem Kaa-naa-an teib puv Eei kapg Jaaij ka'Euad, yem i-saa-laa-en myenb naaiq puv, nitq Jx-Dcn Daaib, ke-li-lotq uaq.”  ",
    "5": "meib Bua xij zu'g faij fim, ei Jyenq zyruq Eei pru, mo-se, Jiu pun meib Bua Eei leib latg Zauj leid. se xij zu'g Namq zyruq, meib Bua Eei Tinb huvb, ei Revg ninb Eei za'eij, kan ninb Eei leib latg, Kauj wrnq ninb, yaag xij zu'g lovg Revg Hruq, lovg Revg za'eij fub suj ninb.” ",
    "9": "Navq naaig, lu-Ben myenb, kaatg myenb Zauj maa-natq-sej Daamb fivj myenb yem Kaa-naa-an teib puv, si-lo muvq, leib Gxi i-saa-laa-en myenb. ninb Bua Rwrnj ki-le-aatg teig, tovb zyruq lovg mo-se Paaiq penj ninb Bua Eei teib puv. ",
    "16": "“zyruq Eei myenb yetg zuvq kapq zunq kxvq, ‘meib Bua weig haiq tiug zruj naaiq teij waaig sig paamd i-saa-laa-en myenb Eei Tinb huvb? ib Nxi meib Bua weig haiq tiug kwavg zyruq, weig kanb Zeij nxm ziab txvb vcvg Jyenq zyruq?   ",
    "4": "ib zang zyruq, meib Bua Eei Tinb huvb, ziuj ninb lcvd Eei waag pun meib Bua Eei kxb yrud tu'q Taaib pcvb. weig naaiq meib Bua kunq Rwrnj meib Bua kanb Eei pyauq, tovb zyruq Eei pru, mo-se, Paaiq pun meib Bua Ripg Eei pwrng teib puv, yem Jx-Dcn Daaib tov puv mcvj.  ",
    "10": "ninb Bua Rwrnj Tauj ke-li-lotq, yem Kaa-naa-an teib puv ka'Euad nitq Jx-Dcn Daaib, lu-Ben myenb, kaatg myenb Zauj maa-natq-sej Daamb fivj myenb yem Jx-Dcn Daaib Len Zeij nxm ziab txvb, yrug Lo yrug Lav.  ",
    "22": "“Tinb huvb se nrnb Jiaj uaq taub. ninb se zyruq. Tinb huvb se nrnb Jiaj uaq taub. ninb se zyruq. ninb hiuq a'q. i-saa-laa-en myenb yaag xij zu'g hiuq. sij kxvq yia Bua vcvg zyruq fai zruj Hruq maiq zivj pun zyruq nx, ib Nxi maiq tuvq lyrub yia Bua Eei mcvg a'q.  ",
    "12": "i-saa-laa-en myenb haid kxvq Navq naaig, zwavj myenb zyrug kapq zunq yem si-lo muvq, xij mivb Zauj ninb Bua Bx'q Jaaj. ",
    "15": "ninb Bua mivb Tauj ki-le-aatg teig, lu-Ben myenb, kaatg myenb Zauj maa-natq-sej Daamb fivj myenb uaq zyrug kxvq,  ",
    "13": "i-saa-laa-en myenb Paaiq e-le-aa-saa sai myenb Eei txn, fi-ne-hatg, mivb ki-le-aatg teig lxd lu-Ben myenb, kaatg myenb Zauj maa-natq-sej Daamb fivj myenb.  ",
    "1": "uaq zang yo-su-waa heug lu-Ben myenb, kaatg myenb Zauj maa-natq-sej Daamb fivj myenb taaib,  ",
    "26": "“weig naaiq yia Bua Zivj taaib kxvq, ‘Bua xij zu'g Zeij nxm ziab txvb, maiq zeid weig puaq ziag Eei ka'naaiq fai fovg hxg ziag haiq Euvg ka'naaiq.’  ",
    "25": "zyruq tivg zyavj Jx-Dcn Daaib zruj yia Bua Zauj meib Bua Eei kapg Jaaij mig a'q. meib Bua lu-Ben myenb, kaatg myenb aag, meib Bua Zauj zyruq maiq maaib meib Bua Eei pwrng.’ Navq naaig meib Bua Eei zeib fun haib zruj pun yia Bua Eei zeib fun kwavg, maiq zavg zyruq. "
  },
  "12": {
    "18": "aa-fekq zivb yetg taub laa-saa-lon zivb yetg taub ",
    "8": "se Bovb aiq txvj, la'aiq txvj, aa-laa-Baa teig, keb zxv, teib puvb Waav Zauj ne-kepg. naaiq se hitq-Tai myenb, aa-mo-lai myenb, Kaa-naa-an myenb, pe-litq-si myenb, hi-wai myenb Zauj ye-Butg myenb Eei teib puv. ",
    "3": "ninb yaag kunq Jx-Dcn Daaib tov puv Eei aa-laa-Baa teig yem Kin-ne-letq Kxib txn Fiag mivb Tauj aa-laa-Baa Kxiq, se Kxib Rauq, mivb Tauj Betg-ye-si-motq zivb Fiag naamb puv Tauj pitg-kaa Bovb Jua'q. ",
    "21": "Taa-aa-naakq zivb yetg taub me-kitg-Do zivb yetg taub ",
    "14": "ho-maa zivb yetg taub aa-laatq zivb yetg taub ",
    "23": "yem naa-fotq-Do-aa Eei Do-aa zivb yetg taub yem kaa-li-liEei ko-yim zivb yetg taub ",
    "6": "  zyruq Eei pru, mo-se, Zauj i-saa-laa-en myenb Bx'q hivb ninb Bua. zyruq Eei pru, mo-se, yaag zx'q ninb Bua Eei teib puv Jiu pun lu-Ben myenb, kaatg myenb Zauj Daamb fivj maa-natq-sej myenb, penj ninb Bua Ripg Eei pwrng. ",
    "2": "aa-mo-lai myenb Eei si-honj huvb yem hetq-Bon zivb. ninb kunq Eei teib puv yem aan-non hxvb Len, aa-lo-e zivb, se yem uaq nxm hxvd Bu'Dovj mivb Tauj yapq-Bxkg Daaib, am-mon myenb Eei kapg Jaaij, se yetg pwrng ki-le-aatg teig.  ",
    "20": "sim-lon-me-lon muvq yetg taub akg-saapq zivb yetg taub ",
    "24": "Ti-laa-saa zivb yetg taub yetg zuvq kapq Jyenq maaib faab zyepg yetq taub huvb. ",
    "7": "taauj naaiq mivb kxvq Tauj yo-su-waa Zauj i-saa-laa-en myenb yem Jx-Dcn Daaib fai puv mcvj Bx'q hivb Eei huvb tiaj. ninb Bua Eei teib puv yem le-Baa-nxn hxvd, Baa-an-kaatg muvq, mivb Tauj sej-i teig, haa-lakq Bov. yo-su-waa zx'q naaiq nxm teib puv ziuj i-saa-laa-en myenb Eei fivj Paaiq pun Gxi penj ninb Bua Ripg Eei pwrng,  ",
    "19": "maa-Don zivb yetg taub haa-so zivb yetg taub ",
    "17": "Tapq-pu-waa muvq yetg taub he-fe muvq yetg taub ",
    "11": "yaan-mutq zivb yetg taub laa-Kitq zivb yetg taub ",
    "5": "ninb kunq he-mon Bov Zauj saaj-le-Kaa zivb, cvj kunq Revg Baa-saan teig mivb Tauj ke-su myenb Zauj maa-aa-Kaa myenb Eei kapg Jaaij, se yetg pwrng ki-le-aatg teig Tauj hetq-Bon zivb Eei huvb, si-honj, Eei kapg Jaaij. ",
    "9": "ye-li-Ko zivb yetg taub ai zivb, (nitq Betg-en zivb) yetg taub ",
    "16": "makq-Ke-Daa zivb yetg taub Betg-en zivb yetg taub ",
    "4": "Baa-saan teig Eei okg huvb, se yetg taub zevg Fiag Eei le-faa-im myenb. ninb yem atg-Taa-lotq zivb Zauj e-Den-i zivb.  ",
    "10": "ye-lu-saa-lem zivb yetg taub he-Bo-lon zivb yetg taub ",
    "22": "Ke-Detg zivb yetg taub yem Kaan-men Eei yokq-ne-am muvq yetg taub ",
    "12": "ekg-lon zivb yetg taub ke-se zivb yetg taub ",
    "15": "lipq-naa zivb yetg taub aa-Dun-lam zivb yetg taub ",
    "13": "De-Bi zivb yetg taub ke-De zivb yetg taub ",
    "1": "taauj naaiq mivb kxvq i-saa-laa-en myenb yem Jx-Dcn Daaib tov puv mcvj Bx'q hivb cvj Zaavq tu'q ninb Bua Eei teib puv uaq teij huvb, se yem aan-non hxvd mivb Tauj he-mon Bov, lyemb yetg zuvq aa-laa-Baa teig tov puv mcvj. "
  },
  "15": {
    "18": "Zwrtq kcvb uaq zang akg-saaj heug ninb Eei Goj, otg-ni-en, Tevj ninb Eei tia Toq livb teig. akg-saaj zyrug yem lxb ti'g taand Fiag taaib. Kaa-lepq naaig ninb Eei sia'q, “meib xij lovg haiq Euvg?” ",
    "45": "maaib e-Ko-lon zivb Zauj uaq nxm zivb Eei laavd Zauj fiub laavd,  ",
    "3": "Rwid Fiag aakg-lapq-Bim Bovb Qavj Eei naamb puv mcvj, cvj Jiaj mivb Tauj sin teib puvb Waav, Kaa-Detg-Baa-nia Eei naamb puv mcvj. kapg Jaaij cvj Jiaj hetq-lon zivb Zcvj faauj atg-Daa muvq, cvj vau mivb Tauj Kaan-Kaa laavd,  ",
    "43": "ipg-Taa, atg-naa, ne-sipq,  ",
    "50": "aa-naapq, etg-Te-mo-aa, aa-nim,  ",
    "14": "Kaa-lepq zyrug yem he-Bo-lon zivb zung aa-naakq myenb, se-sai, aa-hi-maan Zauj Tan-mai Zwrtq, se aa-naakq Eei pua taub zeib fun.  ",
    "48": "yem Bovb aiq txvj maaib saa-mi, yaatq-Ti, soj-Ko,  ",
    "34": "saaj-no-aa, en-kan-nim, Tapq-pu-waa, e-naam,  ",
    "2": "uaq Diaq naamb puv mcvj Eei kapg Jaaij yem Kxib Rauq tweib mweid, Kxib Zovj Eei txvj,  ",
    "36": "saa-aa-laa-im, aa-Di-Taa-im, ke-De-laa, Zauj ke-De-lo-Taa-im. yetg zuvq maaib zyepg feij nxm zivb Zauj uaq teij zivb Eei fiub laavd. ",
    "35": "yaan-mutq, aa-Dun-lam, soj-Ko, aa-se-Kaa,  ",
    "24": "sipg-aa, Te-lem, Be-aa-lotq,  ",
    "61": "yem teib puvb Waav Eei zivb maaib Betg-aa-laa-Baa, mitq-Din, sej-Kaa-Kaa,  ",
    "7": "kapg Jaaij cvj yem aa-Ko hxvd Zcvj faauj pa'q puv Tauj De-Bi zivb, cvj vau mivb Tauj kin-kaan. kin-kaan yem aa-Dum-mim Bovb Qavj uaq nxm hxvd Eei naamb puv mcvj txib vaang. kapg Jaaij taauj Jyenq mivb Tauj en-se-metq uamb zivq, mivb Jomg en-lo-ken.  ",
    "17": "Kaa-lepq Eei yrud, Ke-natq Eei txn, otg-ni-en, Bx'q tu'q uaq nxm zivb. Kaa-lepq zyrug zx'q ninb Eei sia'q, akg-saaj, pun otg-ni-en lovg zruj auq.  ",
    "58": "maaib han-hun, Betg-suj-aa, ke-Do,  ",
    "49": "Daan-naa, Ki-li-yaatq-sanj-naa, se De-Bi,  ",
    "11": "kapg Jaaij cvj mivb Tauj e-Ko-lon zivb pa'q puv Bovb Len, vau mivb sikq-Ke-lon muvq, Jiaj mivb Tauj Baa-aa-laa Bov, cvj mivb Tauj yapq-ne-en muvq, mivb setq uaq Kxiq. ",
    "33": "yem fai puv mcvj Bovb aiq txvj maaib etg-Taa-on, soj-laa, atg-naa,  ",
    "16": "Kaa-lepq kxvq, “haiq taub Bx'q tu'q Ki-li-yaatq-sej-fe, yaag Zaavq tu'q uaq nxm zivb nx, yia lcvd pun yia Eei sia'q, akg-saaj, ninb zruj auq.”  ",
    "40": "Kapq-Bon, laa-mam, Kitq-litq,  ",
    "59": "maa-aa-laatq, Be-Taa-notq Zauj en-Te-Ko-lon. yetg zuvq maaib Ju'q nxm zivb Zauj uaq teij zivb Eei fiub laavd. ",
    "37": "maaib sej-nan, haa-Daa-qaa, mikq-Dan-kaatg,  ",
    "4": "taauj Jyenq mivb Tauj atg-mon muvq, Zwrtq mivb Tauj i-yipq Do'q cvj Zamj Jyenq uaq Kxiq. naaiq se ninb Bua naamb puv mcvj Eei kapg Jaaij. ",
    "51": "ko-sen, ho-lon Zauj ki-lon. yetg zuvq maaib zyepg yetq nxm zivb Zauj uaq teij zivb Eei fiub laavd. ",
    "62": "nipq-saan, zivb Rauq Zauj en-ke-Di zivb. kapq Jyenq maaib Ju'q nxm zivb Zauj uaq teij zivb Eei fiub laavd. ",
    "12": "fai puv Eei kapg Jaaij se tomb Kxiq Eei Kxib Len. naaiq se yu-Daa myenb Eei kapg Jaaij ziuj ninb Bua Eei puvb pwrng. ",
    "46": "yem e-Ko-lon zivb mivb Tauj Kxib Len, Zauj yem nitq atg-Dotg zivb Eei yetg zuvq zivb Zauj Jyenq uaq teij zivb Eei fiub laavd,  ",
    "13": "ziuj zyruq Paaiq yo-su-waa Eei waag, ninb zx'q kruq yu-Daa myenb Eei Dau Jiu pun ye-fun-ne Eei txn, Kaa-lepq. ninb Paaiq Eei se Ki-li-yaatq-aan-Baa zivb, tovb he-Bo-lon zivb. aan-Baa se aa-naakq Eei tia.   ",
    "26": "aa-mam, se-maa, mo-laa-Daa,  ",
    "28": "haa-saan-su-aan, Be-e-Qe-Baa, Bi-si-o-Ti-yaa,  ",
    "54": "hum-Taa, Ki-li-yaatq-aan-Baa, se he-Bo-lon, yaag maaib si-yo. kapq Jyenq maaib Duab nxm zivb Zauj uaq teij zivb Eei fiub laavd. ",
    "63": "mq paag ye-Butg myenb Zxg yem ye-lu-saa-lem zivb. yu-Daa myenb zung ninb Bua maiq Zwrtq. weig naaiq ye-Butg myenb Zivj taaib Zauj yu-Daa myenb yem naaig Tauj ib Jaaj Nxi. ",
    "8": "kapg Jaaij cvj Zcvj faauj mivb yavb Ben-hin-nom hxvd kan ye-Butg myenb Eei zivb, ye-lu-saa-lem, Eei naamb puv mcvj. yem naaig faauj hin-nom hxvd fai puv mcvj Eei Bovb nivq, Tauj le-faa-im hxvd pa'q puv mcvj Jomg.  ",
    "9": "kapg Jaaij yavb Bovb nivq huvj Jyenq mivb Tauj nepq-To-aa uamb zivq, cvj Zwrtq nitq e-fo-lon Bov uaq teij zivb. yem naaig kapg Jaaij cvj vau mivb Tauj Baa-aa-laa zivb, se Ki-li-yaatq-ye-aa-lim.  ",
    "32": "le-Baa-otg, sin-him, aa-yin Zauj lim-mon zivb. yetg zuvq maaib Eig zyepg Juaq nxm zivb Zauj Jyenq uaq teij zivb Eei fiub laavd. ",
    "21": "yu-Daa myenb Eei zivb, tovb yem uaq Diaq naamb puv mcvj Jomg ne-kepg, se yem nitq e-Dom teib puv Eei kapg Jaaij, maaib Kapg-se-en, e-De, yaa-kun,  ",
    "57": "Kaa-in, ki-Be-aa Zauj Tim-naa-haa. yetg zuvq maaib zyepg nxm zivb Zauj uaq teij zivb Eei fiub laavd. ",
    "23": "Ke-Detg, haa-so, itg-naan,  ",
    "6": "Rwid mivb Tauj Betg-hokq-laa muvq, yavb Betg-aa-laa-Baa laavd Eei pa'q puv mivb Tauj lu-Ben Eei txn, Bo-han, Eei la'pyeib zxv.  ",
    "55": "maaib maa-on, Kaan-men, sipg-aa, yutq-Taa,  ",
    "44": "Ke-i-laa, akg-sipq Zauj maa-le-saa. yetg zuvq maaib Duab nxm zivb Zauj Jyenq uaq teij zivb Eei fiub laavd. ",
    "20": "taauj naaiq mivb kxvq yu-Daa myenb ziuj ninb Bua Eei puvb pwrng Ripg Eei pwrng teib puv. ",
    "5": "tov puv Eei kapg Jaaij yavb Kxib Rauq mivb Tauj Jx-Dcn Daaib Kuq. pa'q puv mcvj Eei kapg Jaaij yem Kxib Zovj, Jx-Dcn Daaib Kuq,  ",
    "56": "yitq-le-en, yokq-De-am, saaj-no-aa,  ",
    "53": "yaa-nim, Betg-Tapq-pu-waa, aa-fe-Kaa,  ",
    "19": "ninb Eei sia'q tau, “Toq aa tia pun zivb Eeig yia. Toq pun uamb zivq yia, weig zu'g meib pun yia uaq teij Dau Gaai haig.” Kaa-lepq zyrug Paaiq uaq Jiaj Eei uamb zivq Zauj uaq Diaq Eei uamb zivq pun ninb. ",
    "38": "Di-le-an, mitq-paa, yotq-Te-en,  ",
    "31": "sikg-laakq, matq-man-naa, sanj-sanj-naa,  ",
    "52": "maaib aa-lapg, Du-maa, e-saan,  ",
    "27": "haa-saan-katg-Daa, hetq-mon, Betg-pe-letq,  ",
    "60": "Ki-li-yaatq-Baa-an, se Ki-li-yaatq-ye-aa-lim, Zauj lapq-Baa zivb, penj i nxm zivb Zauj uaq teij zivb Eei fiub laavd. ",
    "41": "ke-De-lotq, Betg-Daa-kon, naa-aa-maa, Zauj makq-Ke-Daa. yetg zuvq maaib zyepg lua'g nxm zivb Zauj Jyenq uaq teij zivb Eei fiub laavd. ",
    "1": "Paaiq pun yu-Daa fivj ziuj ninb Bua Eei puvb pwrng tu'q Eei Dau Fiag naamb puv taauj Jyenq e-Dom teib puv Eei kapg Jaaij, se Tauj sin teib puvb Waav naamb puv mcvj, ko Jiaj Eei txvj. ",
    "39": "laa-Kitq, Botg-Kaatq, ekg-lon,  ",
    "47": "atg-Dotg zivb Zauj weib kxmj Eei laavd Zauj fiub laavd, kaa-saa zivb Zauj uaq nxm zivb Eei laavd Zauj fiub laavd, mivb Tauj i-yipq Do'q, yaag Jiaj Tauj tomb Kxiq, lyemb tomb Kxiq Eei Kxib Len. ",
    "10": "Ga'haaq cvj yem Baa-aa-laa zivb vau mivb fai puv mcvj Tauj sej-i Bov, yavb ye-laa-lim Bovb Len pa'q puv Jiaj, se Ke-saa-lon zivb, Fiag Tauj Betg-se-metq zivb cvj Jiaj Tim-naa-haa zivb.  ",
    "25": "haa-so-haa-Datg-Taa, Ke-li-otg-hetq-lon, se haa-so zivb,  ",
    "22": "Ki-naa, Di-mo-naa, aa-Daa-Daa,  ",
    "42": "maaib lipq-naa, e-Te, aa-Qan,  ",
    "15": "ninb yem naaig Zwrtq mivb Bx'q De-Bi zivb Eei myenb. De-Bi zivb zinb Daavg heug Ki-li-yaatq-sej-fe.  ",
    "29": "Baa-aa-laa, i-yim, e-sem,  ",
    "30": "en-To-latq, Ke-sinj, hon-maa,  "
  },
  "13": {
    "18": "yaag maaib yaa-haatq zivb, Ke-De-motq zivb Zauj me-faa-aatg zivb,  ",
    "8": "zevg uaq teij maa-natq-sej Daamb fivj Zauj lu-Ben fivj Zauj kaatg fivj Ripg Eei Dau yem Jx-Dcn Daaib tov puv mcvj ziuj zyruq Eei pru, mo-se, Paaiq pun ninb Bua Eei pwrng. ",
    "33": "mq paag mo-se maiq Paaiq Ripg Eei pwrng pun le-wi fivj. zyruq, i-saa-laa-en myenb Eei Tinb huvb, se ninb Bua Ripg Eei pwrng ziuj zyruq Buaj Jiaj ninb Bua Eei waag. ",
    "3": "yem i-yipq teib puv Eei tov puv mcvj, si-hoj Daaib mivb pa'q puv mcvj Tauj e-Ko-lon zivb Eei kapg Jaaij. yetg zuvq funj penj Kaa-naa-an myenb Eei teib puv. kunq fi-li-saa-tia myenb uaq teij pyaa taub tomb Jyen yem kaa-saa zivb, atg-Dotg zivb, atg-Ke-lon zivb, katg zivb, e-Ko-lon zivb, yaag maaib apg-wim myenb Eei teib puv,  ",
    "32": "naaiq se mo-se yem mo-apg Daub pcvb Jx-Dcn Daaib Zauj ye-li-Ko zivb Eei tov puv mcvj Paaiq pun myenb Ripg Eei pwrng.  ",
    "21": "se yem uaq nxm txvj Eei Daub pcvb Eei yetg zuvq zivb, Zauj aa-mo-lai myenb Eei si-honj huvb yem hetq-Bon zivb kunq Eei yetg zuvq kua'q. mo-se Bx'q hivb ninb, lyemb mi-Dyen fivj Eei pyeiq zeiq, e-wi, le-Kem, suj-aa, hu-aa Zauj le-Baa. naaiq teij pyeiq zeiq zinb Daavg yem uaq nxm teib puv kwei si-honj huvb kunq.  ",
    "14": "mq paag mo-se maiq Paaiq Dau pun le-wi fivj zruj ninb Bua Ripg Eei pwrng. ninb Bua Ripg Eei pwrng se lovg trud puaq ziag fovg hxg pun zyruq, i-saa-laa-en myenb Eei Tinb huvb, Eei ka'naaiq, Navq zyruq Zauj ninb Bua lcvd Jiaj Eei waag nx. ",
    "23": "lu-Ben fivj Eei teib puv fai puv mcvj Eei kapg Jaaij se Jx-Dcn Daaib. naaiq teij zivb Zauj laavd penj lu-Ben myenb ziuj ninb Bua Eei puvb pwrng tu'q Ripg Eei pwrng. ",
    "6": "“Bovb aiq txvj Eei yetg zuvq myenb yem le-Baa-nxn keb mivb Tauj mitq-le-fotq-maa-im, se sai-Dxn Eei yetg zuvq myenb, yia kanb xij yem i-saa-laa-en myenb Eei uaq Daavg mcvj zung ninb Bua Zwrtq mivb. kunq ziuj yia Paaiq zyavj meib zx'q naaiq teij Dau pun Gxi penj i-saa-laa-en myenb Ripg Eei pwrng.   ",
    "2": "“Zxg xij zu'g Rcv Eei teib puv maaib fi-li-saa-tia myenb Zauj ke-su myenb Eei yetg zuvq teib puv,  ",
    "20": "cvj maaib Betg-pe-o, pitg-kaa Bov faauj Jiaj Eei txvj Zauj Betg-ye-si-motq zivb,  ",
    "24": "mo-se ziuj kaatg fivj Eei puvb pwrng Paaiq Dau penj ninb Bua Ripg Eei pwrng. ",
    "28": "naaiq teij zivb Zauj laavd penj kaatg myenb ziuj ninb Bua Eei puvb pwrng tu'q Ripg Eei pwrng. ",
    "7": "ib zang meib xij zu'g Paaiq naaiq teij Dau pun Gxi naaiq teij Duab fivj Zauj maa-natq-sej Daamb fivj penj ninb Bua Ripg Eei pwrng.” ",
    "29": "mo-se yaag zx'q Ripg Eei pwrng Dau pun maa-natq-sej Daamb fivj ziuj maa-natq-sej Daamb fivj Eei puvb pwrng Paaiq pun Gxi. ",
    "19": "maaib Ki-li-yaa-Taa-im, sipg-maa, Zauj yem uaq nxm hxvd Eei Bovb aiq, ze-e-letq-saa-haaj zivb.  ",
    "17": "lyemb hetq-Bon zivb Zauj yem hetq-Bon Daub pcvb Eei nxmb nxm zivb, Di-Bon zivb, Baa-motq-Baa-an zivb Zauj Betg-Baa-an-me-on zivb,  ",
    "31": "cvj maaib yetg pwrng ki-le-aatg teig Zauj atg-Taa-lotq Zauj e-Den-i, se kwei Baa-saan teig Eei okg huvb Eei tomb zivb. naaiq teij zivb Paaiq pun maa-natq-sej Eei txn, maa-Ki Eei zeib fun, se pun yetg pwrng maa-Ki myenb ziuj ninb Bua Eei puvb pwrng. ",
    "30": "ninb Bua Eei kapg Jaaij yem maa-haa-naa-im zivb, weib kxmj yetg zuvq Baa-saan teig, se tovb Baa-saan teig Eei okg huvb Eei yetg zuvq kua'q. yem Baa-saan teig yaag maaib Jaa-i Eei lua'g zyepg nxm laavd.  ",
    "27": "yaag maaib hxvd ka'Euad Eei Betg-haa-lam muvq, Betg-nim-laa muvq, sukg-Kotq muvq, saaj-fon Zauj hetq-Bon zivb Eei si-honj huvb Eei kua'q zevg Fiag Eei teib puv. fai puv Eei kapg Jaaij se Jx-Dcn Daaib yaag kan Jyenq Daaib mivb pa'q puv Tauj Kin-ne-letq Kxib txn uaq Diaq wrng.  ",
    "11": "yaag maaib ki-le-aatg teig Zauj ke-su myenb Zauj maa-aa-Kaa myenb Eei teig, lyemb he-mon Bov yetg zuvq Zauj Baa-saan teig yetg zuvq mivb Tauj saaj-le-Kaa muvq.  ",
    "5": "yaag maaib ke-Baan myenb Eei teib puv, Zauj mivb tov puv mcvj yetg zuvq le-Baa-nxn teig yem he-mon Bovb Jua'q, Baa-an-kaatg muvq, mivb Tauj pia'g haa-matq zivb Eei txvj. ",
    "9": "maaib yem aan-non hxvb Len Eei aa-lo-e zivb, Zauj hxvd ka'Euad Eei zivb, lyemb me-De-Baa yetg zuvq Daub pcvb mivb Tauj Di-Bon zivb.  ",
    "16": "ninb Bua Eei kapg Jaaij se yem aan-non hxvb Len Eei aa-lo-e zivb Zauj yem hxvd ka'Euad Eei zivb Zauj weib kxmj me-De-Baa zivb Eei Daub pcvb,  ",
    "4": "se naamb puv mcvj Kaa-naa-an myenb Eei yetg zuvq teib puv, Zauj sai-Dxn myenb Eei teib puv yem me-aa-laa mivb Tauj aa-fekq zivb, cvj mivb Tauj aa-mo-lai myenb Eei kapg Jaaij.  ",
    "10": "yaag maaib yem hetq-Bon zivb kunq aa-mo-lai myenb uaq taub si-honj huvb Eei nxmb nxm zivb mivb Tauj am-mon myenb Eei kapg Jaaij.  ",
    "22": "i-saa-laa-en myenb lovg Ru'g Daauq taij myenb uaq zang, lyemb Be-o Eei txn, uaq taub mavg mcvg myenb, Baa-laa-am, yaag zu'g Zauj Jyenq taij taig.  ",
    "12": "cvj maaib Baa-saan teig Eei okg huvb kunq Eei zyavb nxm kua'q. ninb yem atg-Taa-lotq zivb Zauj e-Den-i zivb kunq. le-faa-im myenb Kuvj zevg ninb kanb Du'g taub Navq. naaiq teij myenb yetg zuvq mo-se Bx'q hivb cvj zung ninb Bua Zwrtq Revg.  ",
    "15": "mo-se ziuj lu-Ben fivj Eei puvb pwrng Paaiq Dau penj ninb Bua Ripg Eei pwrng. ",
    "13": "mq paag i-saa-laa-en myenb maiq zung ke-su myenb Zauj maa-aa-Kaa myenb Zwrtq. ke-su myenb, maa-aa-Kaa myenb zyrug yem i-saa-laa-en myenb Bu'Dovj Tauj ib Jaaj Nxi. ",
    "1": "yo-su-waa Eei Havb Jeiq Lav, koj haig a'q. zyruq kxvq Buaj ninb, “meib Eei Havb Jeiq Lav, koj haig a'q. xij zu'g Rcv Eei teib puv Zxg cvj maaib Javq Eei. ",
    "26": "ninb Bua Eei kapg Jaaij yaag yem hetq-Bon zivb mivb Tauj laa-maatq-mitq-pe muvq Zauj Be-To-nim muvq, yaag yem maa-haa-naa-im zivb mivb Tauj De-Bi zivb Eei kapg Jaaij.  ",
    "25": "ninb Bua Eei teib puv yem yaa-se muvq Zauj ki-le-aatg teig Eei nxmb nxm zivb, lyemb am-mon myenb Eei yetg pwrng teib puv, mivb Tauj lapq-Baa zivb tov puv mcvj, aa-lo-e zivb.  "
  },
  "1": {
    "18": "haiq taub vcvg Jyenq meib hatg Eei waag, yaag maiq ei Jyenq meib Eei waag zruj, maiq kunq meib Paaiq ninb zruj haiq Euvg, uaq taub zuvq xij zu'g taig a'q. meib Kuvj xij zu'g henq yaag zuvj Jyenq taamq. ",
    "3": "ta'faanb meib Bua Eei zaub penq Zaaiq Eei nxmb nxm txvj, yia xij Jiu pun meib Bua Revg, Navq yia Zauj mo-se lcvd Jiaj uaq nx.   ",
    "8": "maiq tuvq la'Ku'q zanb zang to'g naaiq pwrnq leib latg sru. Dxmb Dxm mwrnb mwrnd xij zu'g feib favq, weig pun meib faij fim ei Jyenq sru fiaq Eei yetg zuvq waag. Navq naaig meib zruj Eei Euvb Euvg zyrug zruj tu'q lovj yaag zruj tu'q tunb yunb.  ",
    "9": "yia hatg liud meib maiq zeid? meib xij zu'g henq yaag zuvj Jyenq taamq. maiq tuvq kamb Riaj yaag maiq tuvq Hruq namj, weig zu'g maiq kunq meib mivb Tauj haaij, zyruq, meib Eei Tinb huvb, Zauj meib yem.” ",
    "7": "meib xij zu'g henq yaag zuvj Jyenq tomb taamq. xij zu'g faij fim ei Jyenq yia Eei pru, mo-se, Jiu pun Eei yetg zuvq leib latg, maiq tuvq puvj Dxtq yetg tiub, weig pun meib, maiq kunq mivb Tauj haaij, haib tu'q lovj.  ",
    "5": "yem meib Eei seij zeiq maiq maaib haiq taub haib Bx'q tu'q hivb meib. yia Navq haiq nx Zauj mo-se yem, yia yaag xij Navq uaq nx Zauj meib yem. yia zuvq maiq leib Gxi meib, yaag maiq kwavg meib. ",
    "16": "ninb Bua tau yo-su-waa, “meib heug yia Bua zruj Eei yetg zuvq, yia Bua zyrug zruj a'q. meib Paaiq yia Bua mivb haiq Dau, yia Bua zyrug mivb a'q.  ",
    "17": "yia Bua zinb Daavg yem maang sig Navq haiq nx mwavj mo-se Eei waag, ib zang yaag Navq uaq nx xij mwavj meib Eei waag. Kuvj Toq zyruq, meib Eei Tinb huvb, Zauj meib yem Navq ninb zinb Daavg Zauj mo-se yem uaq nx.  ",
    "14": "meib Bua Eei auq, meib Bua Eei fu'Jweiq Zauj scvb Kuq yem Jyenq naaiq Jx-Dcn Daaib tov puv, tovb mo-se Paaiq pun meib Bua Eei teib puv tu'q Eei. mq paag yem meib Bua Bu'Dovj yetg zuvq haib Bx'q Jaaj Eei mJavg txn xij zu'g txb Jyenq ua'g king Jiaj Daaib mivb Daavg Tevj meib Bua Eei kxb yrud Bx'q Jaaj,  ",
    "4": "meib Bua Eei kapg Jaaij zyrug yem naamb puv Eei teib puvb Waav mivb Tauj pa'q puv le-Baa-nxn keb, yaag yem tov puv yu-fe-titg tomb Daaib, se hitq-Tai myenb Eei yetg zuvq teib puv, cvj mivb Tauj Ba'Nxi Dxtq mcvj Eei tomb Kxiq.   ",
    "2": "“yia Eei pru, mo-se, kwei seij mig a'q. ib zang meib xij zu'g Jiad taaib. meib Zauj naaiq teij yetg zuvq pc'g fivj xij zu'g Jiaj Jx-Dcn Daaib, pia'g yia xij Jiu pun ninb Bua, se pun i-saa-laa-en myenb, uaq nxm teib puv.  ",
    "6": "“meib xij zu'g henq yaag zuvj Jyenq taamq, weig zu'g meib zuvq xij pun naaiq teij pc'g fivj tu'q uaq nxm teib puv penj ninb Bua Ripg Eei pwrng, tovb yia Zauj ninb Bua Eei ovb Taaij hruq Jyenq xij Jiu pun ninb Bua uaq nxm teib puv.   ",
    "13": "“xij zu'g Javj Jyenq zyruq Eei pru, mo-se, Buaj meib Bua Eei waag. ninb kxvq, ‘zyruq, meib Bua Eei Tinb huvb, liug leid zyavj txvj pun meib Bua hitq Kwrnj yaag Jiu naaiq nxm teib puv pun meib Bua.’  ",
    "12": "yo-su-waa kxvq Buaj lu-Ben myenb, kaatg myenb Zauj maa-natq-sej Daamb fivj myenb,   ",
    "15": "zuaq zyruq pun ninb Bua Navq meib Bua nx, tu'q hitq Kwrnj yaag tu'q Ripg tovb zyruq, meib Bua Eei Tinb huvb, Jiu pun weig penj ninb Bua Eei pwrng teib puv. Ga'haaq meib Bua haib Rwrnj taaib yem meib Bua kanb Eei teib puv, tovb zyruq Eei pru, mo-se, Jiu pun meib Bua yem Jx-Dcn Daaib tov puv mcvj, se yem Ba'Nxi Zwrtq mcvj Eei teib puv.” ",
    "11": "“meib Bua xij zu'g mivb kxmj Dopg liub Zyavq Buaj pc'g fivj, ‘xij zu'g Beng Rxib pyenb fwij. cvj maaib pua Nxi meib Bua xij zu'g Jiaj naaiq Jx-Dcn Daaib pia'g mivb yem Jyenq tovb zyruq, meib Bua Eei Tinb huvb, Jiu pun weig penj meib Bua Ripg Eei teib puv.’+” ",
    "1": "  zyruq Eei pru, mo-se, kwei seij liud, Ga'haaq zyruq kxvq Buaj mo-se Eei pxvb puad myenb, nun Eei txn, yo-su-waa,  ",
    "10": "yo-su-waa zyrug Paaiq pc'g fivj Eei yetg zuvq pyeiq zeiq. ninb kxvq,  "
  }
}
