{
  "18": {
    "18": "meib Zauj taaib lxd meib naaiq teij myenb kunq zruj kunq Kruq Jyenq Fiag. kov Dovg naaiq Niaq se Jiaj Daavg meib Eei Qa'q. meib kanb Navq zruj maiq hivb lx'g.  ",
    "8": "mo-se kxvq zyruq weig i-saa-laa-en myenb zruj pun faa-lo Zauj i-yipq myenb Eei yetg zuvq sig pun ninb Eei ovb taa mwavj. ninb yaag kxvq ninb Bua yem Daamb Jauq pwavb zu'g Eei yetg zuvq Kruq naang,, yaag kxvq zyruq Navq haiq nx Fruj ninb Bua. ",
    "3": "Zauj i taub txn mivb mo-se uaq. maaib taub txn, Buaj heug ke-som,  (weig zu'g mo-se kxvq, “yia se kanb fivj myenb taaib yem naaiq nxm teib puv.”)   ",
    "21": "mq paag meib xij zu'g yem pc'g fivj Bu'Dovj kinq maaib panb zeig Eei myenb, se kinq Taaib Tinb huvb Eei myenb, Hruq zivj Eei, maiq Eang Eaanb Mwavj Eei myenb. xij zu'g Paaiq ninb Bua zruj pyeiq zeiq. maaib teij kunq yetg Zin taub, maaib teij kunq yetg pc'q taub, maaib teij kunq Mmd zyepg taub, maaib teij kunq zyepg taub.  ",
    "14": "mo-se Eei ovb taa pwatg mo-se xij zu'g Tevj ninb Eei pc'g fivj zruj naaiq teij yetg zuvq sig, ninb zyrug kxvq, “naaiq, meib Navq haiq nx zruj Tevj meib Eei pc'g fivj? naaiq teij myenb luvb Dxm sruq weib Jyenq meib Tauj Mwavj. zruj haiq Euvg meib kanb Navq zweid Jyenq Tevj ninb Bua Beng sig?” ",
    "23": "sij kxvq meib Navq naaiq nx zruj, Tinb huvb yaag Navq naaiq nx Paaiq meib zruj, meib zyrug maiq navg Kruq a'q. naaiq teij pc'g fivj Rwrnj, ninb Bua yaag pcvb xn Eei Rwrnj ninb Bua yem Eei txvj.” ",
    "6": "ye-To pun waag mivb Buaj mo-se, “meib Eei ovb taa, ye-To, txb meib Eei auq Zauj meib Eei i taub txn taaib lxd meib a'q.” ",
    "2": "zinb Daavg mo-se fuvj ninb Eei auq, sipg-po-laa, Rwrnj. ninb Eei ovb taa, ye-To, zipq mig a'q. ib zang ye-To txb Jyenq mo-se Eei auq   ",
    "20": "xij zu'g Faauj pc'g fivj hiuq tu'q Tinb huvb Eei leib latg Zauj leid. yaag xij zu'g Pxq mevb pun ninb Bua hiuq tu'q yem naaiq seij zavg Navq haiq nx yem, Navq haiq nx zruj.  ",
    "24": "mo-se mwavj ninb Eei ovb taa kxvq Eei waag yaag ziuj ninb kxvq Eei Euvb Euvg ei Jyenq zruj.  ",
    "7": "mo-se zyrug Zwrtq mivb zipq ninb Eei ovb taa, Do'q Fiag paaij yaag zom ninb. laanb Zauj laanb kxvq liud wig pwavb waag, ninb Bua pia'g Dopg liub mig a'q.  ",
    "19": "meib mwavj yia maa'b! yia xij Tevj meib taaq za'eij. Toq Tinb huvb Zauj meib yem. meib xij zu'g tiq pc'g fivj yem Tinb huvb Eei Ra'Myen, zx'q ninb Bua Eei sig Buaj ninb.  ",
    "17": "mo-se Eei ovb taa kxvq, “meib Navq naaiq nx zruj se maiq yaaug.  ",
    "27": "mo-se zyrug fuvj ninb Eei ovb taa Zwrtq Jauq Rwrnj. ninb Eei ovb taa zyrug Rwrnj ninb kanb Eei teib puv. ",
    "11": "ib zang yia hiuq tu'q zyruq kaub Lo Jiaj maang zyenb weig zu'g ninb Navq haiq nx zruj pun zruj mauj hxig i-saa-laa-en myenb uaq teij.”  ",
    "5": "mo-se Eei ovb taa, ye-To, txb mo-se Eei auq Zauj i taub txn mivb Tauj teib puvb Waav yem Tinb huvb Eei Bov, mo-se Zxv Dopg liub Eei txvj uaq.  ",
    "9": "ye-To haid liud zyruq Navq naaiq nx Tevj i-saa-laa-en myenb tu'q lovj, Fruj ninb Bua pyauj Dutq i-yipq myenb Eei puab Diaq, ninb kevb a'Neiq haig.  ",
    "16": "haiq taub maaib sig ninb Bua taaib lxd yia, yia Tevj ninb Bua Paaiq yaag pun ninb Bua hiuq tu'q Tinb huvb Eei leib latg Zauj leid.” ",
    "4": "maaib taub heug e-li-ye-se, (weig zu'g mo-se kxvq, “yia Eei tia Eei Tinb huvb Tevj yia. ninb Fruj yia leib Dutq faa-lo Eei Ru'g Daauq.”) ",
    "10": "ninb kxvq, “Zev zyruq, tovb txb meib Bua Zwrtq faa-lo huvb Zauj i-yipq myenb Eei puab Diaq, yaag Tevj ninb Eei pc'g fivj maiq zu'g zruj i-yipq myenb Eei nrub.  ",
    "22": "xij zu'g pun ninb Bua zanb zang Tevj pc'g fivj Beng sig. maaib tomb sig pun ninb Bua taaib lxd meib. faib fiuq sig ninb Bua kanb Beng. Navq naaig meib Eei kov zyrug hev teij weig zu'g ninb Bua Tevj Jyenq Daam.  ",
    "12": "mo-se Eei ovb taa, ye-To, zyrug txb puaq ziag Eei Zauj fovg hxg ziag Eei ka'naaiq taaib ziag pun Tinb huvb. aa-lon Zauj i-saa-laa-en myenb Eei zwavj myenb koj taaib Zauj mo-se Eei ovb taa yem Tinb huvb Eei Ra'Myen Eang Naavj. ",
    "15": "mo-se tau ninb Eei ovb taa, “yia Navq naaiq nx zruj weig zu'g pc'g fivj taaib lxd yia Toq naaig Tinb huvb.  ",
    "13": "ta'Eeig Nxi mo-se zweid Jyenq uaq Tevj ninb Eei pc'g fivj tunj sig. pc'g fivj sruq weib kxmj mo-se luvb Dxm Tauj luvb Mwavj.  ",
    "1": "mo-se Eei ovb taa, mi-Dyen teib puv Eei sai myenb, ye-To, haid kxvq Tinb huvb Navq haiq nx Tevj mo-se Zauj Tinb huvb Eei pc'g fivj, i-saa-laa-en myenb, Eei yetg zuvq Jaub lrug, yaag haid kxvq zyruq Navq haiq nx txb ninb Bua Zwrtq i-yipq teib puv. ",
    "26": "naaiq teij myenb zanb zang Tevj Beng sig. a'g tu'q tunj Eei sig ninb Bua txb mivb pun mo-se Beng. faib fiuq sig ninb Bua kanb Beng. ",
    "25": "mo-se zyrug yem i-saa-laa-en Eei zwavj myenb Bu'Dovj kinq Zwrtq maaib panb zeig Eei myenb yaag xn ninb Bua zruj pyeiq zeiq. maaib teij kunq yetg Zin taub, maaib teij kunq yetg pc'q taub, maaib teij kunq Mmd zyepg taub, maaib teij kunq zyepg taub.  "
  },
  "8": {
    "18": "zruj Waab Eind Eei myenb xij lovg ninb Bua Eei faatq zruj kcvb Buv yaag zruj maiq Zwrtq. kcvb Buv taaib fyaau myenb Eei sin Zauj scvb Kuq Eei sin. ",
    "8": "faa-lo huvb heug mo-se Zauj aa-lon taaib, kxvq Buaj ninb Bua, “Toq meib Bua tauj kauj Jrub zyruq pun kcvq pyauj Gxi yia Zauj yia Eei pc'g fivj. yia zyrug pun meib Eei pc'g fivj mivb ziag pun zyruq a'q.” ",
    "3": "kcvq yaag xij pwavq Revg nai-aa Daaib. kcvq yaag xij faauj mivb pia'g meib Eei huvb ting, meib Eei ken, faauj meib Eei Zruj, yaag xij pia'g meib Eei Jyen Eei pyauq, faauj meib Eei pc'g fivj Eei sin, cvj pia'g zi'q Fuaq Eei Roj Zauj Zaij Fuaq Eei punb.  ",
    "32": "mq paag naaiq Rung faa-lo cvj vcvg Jyenq Hruq, maiq pun pc'g fivj mivb. ",
    "21": "sij kxvq meib maiq puvj yia Eei pc'g fivj mivb nx, yia xij pun muvd faanq, fyaau Eei fyaau, pyxmb Eei pyxmb meib Zauj meib Eei Jyen Zauj meib Eei pc'g fivj, yaag pia'g meib Bua Eei pyauq ka'Euad. i-yipq myenb Eei pyauq, lyemb ninb Bua yem Eei Dau, muvd xij pwavq Revg. ",
    "14": "i-yipq myenb Raud kcvb taig taaib Dwib Dwi Eei. yetg nxm teib puv zweij Revg.  ",
    "23": "yia zyrug Genj Jyenq yia Eei pc'g fivj Zauj meib Eei pc'g fivj. naaiq teij Bua'g hxvb Eei Javb hog Fav Nxi Zwrtq a'q.”+’+” ",
    "6": "aa-lon suv puad Jiaj i-yipq teib puv Eei uam kub vwaaig. kcvq zyrug Zwrtq taaib pwavq i-yipq teib puv mig a'q.  ",
    "2": "meib maiq Kavq puvj ninb Bua mivb nx, yia xij pun kcvq faanq pwavq Revg meib Eei teib puv.  ",
    "20": "  zyruq cvj kxvq Buaj mo-se, “Fav Dxm Jiad sin Ryruq Eei zuaq Jyenq faa-lo huvb Fiag uaq Daaib Len zyrug kxvq Buaj ninb, ‘zyruq Navq naaiq nx kxvq, “xij zu'g puvj yia Eei pc'g fivj mivb, weig pun ninb Bua haib zavg yia.  ",
    "24": "  zyruq zyrug Navq naaiq zruj. muvd faanq vomb vomb Eei pia'g faa-lo Eei huvb ting Zauj ninb Eei Jyen Eei pyauq. teib puv haiq Dau maaib muvd pwavq Revg. laaij naaiq teij muvd faanq, zyrug hxig teib puv waaig Revg mig a'q. ",
    "28": "faa-lo kxvq, “yia pun meib Bua mivb teib puvb Waav uaq, pun meib Bua ziag pun zyruq, meib Bua Eei Tinb huvb, mq paag maiq tuvq mivb ko. yaag Toq weig yia tauj kauj.” ",
    "7": "mq paag zruj Waab Eind Eei myenb lovg ninb Bua Eei faatq fib Navq Eei zruj, pun kcvq Zwrtq taaib yem i-yipq teib puv. ",
    "29": "mo-se tau, “yia yem naaiq Zwrtq mivb zyrug Tevj meib tauj kauj Toq zyruq. Fav Nxi muvd zyrug pyauj meib Zauj meib Eei Jyen Zauj meib Eei pc'g fivj. mq paag naaiq Rung Navq haaij zuvq maiq tuvq Byenq Hruq cvj Twij waag, maiq pun pc'g fivj mivb ziag pun zyruq og.” ",
    "19": "zruj Waab Eind Eei myenb kxvq Buaj faa-lo, “naaiq se Tinb huvb zruj Eei sig.” mq paag faa-lo huvb Eei Hruq vcvg haig, maiq Kavq mwavj ninb Bua Eei waag, Navq zyruq kxvq nx. ",
    "17": "ninb Bua i taub ei Jyenq zruj. aa-lon yaamb Jiad pyaab Byaag Bx'q niab Buv. niab Buv zyrug penj kcvb Buv taaib pwavq myenb Eei sin Zauj scvb Kuq Eei sin. i-yipq teib puv Eei niab Buv penj kcvb Buv Revg.  ",
    "31": "zyruq yaag ei mo-se Toq Eei waag zruj. muvd pyauj Revg faa-lo Zauj ninb Eei Jyen Zauj ninb Eei pc'g fivj. maiq zevg yetg nxm a'q.  ",
    "30": "mo-se zyrug mivb a'q, cvj tauj kauj Toq zyruq Tevj.  ",
    "27": "yia Bua xij zu'g mivb pua Nxi Eei Jaub tivb, yem uaq teib puvb Waav ziag pun zyruq yia Bua Eei Tinb huvb, Navq ninb Paaiq yia Bua zruj uaq nx.” ",
    "11": "kcvq xij pyauj meib Zauj meib Eei Jyen Zauj meib Eei pc'g fivj, Zauj meib Bua Eei pyauq. Kuvj zevg yem uaq nai-aa Daaib uaq teij Navq.” ",
    "5": "  zyruq cvj kxvq Buaj mo-se, “Buaj aa-lon, ‘zx'q pyaab Byaag nanq Jyenq suv Jiaj Daaib, Do'q, Faavb kub vwaaig pun kcvq Zwrtq taaib pwavq i-yipq teib puv a'q.’+” ",
    "9": "mo-se kxvq Buaj faa-lo huvb, “uaq Euvg, sweib meib tivg zyavb hog xij yia haiq zang Tevj meib Zauj meib Eei Jyen Zauj meib Eei pc'g fivj tauj kauj Toq zyruq pun kcvq pyauj, leib meib Bua Zauj meib Bua Eei pyauq, pun kcvq Kuvj yem uaq nai-aa Daaib Navq.” ",
    "16": "  zyruq cvj kxvq Buaj mo-se, “Buaj aa-lon ‘zx'q pyaab Byaag Bx'q niab Buv. niab Buv zyrug penj kcvb Buv pwavq i-yipq teib puv.’+” ",
    "4": "kcvq yaag xij faauj meib Eei sin, Zauj meib Eei pc'g fivj Zauj meib Eei zwavj Jyen Eei sin.”+’+” ",
    "10": "faa-lo kxvq, “Fav Nxi Toq a'q.” mo-se tau, “yia ziuj meib kxvq Eei waag tauj kauj, meib zyrug hiuq tu'q maiq maaib haiq taub Navq zyruq, yia Bua Eei Tinb huvb.  ",
    "22": "“+‘+“tovb uaq Nxi yia xij Genj Zwrtq ko-sen teib puv, yia Eei pc'g fivj yem Eei txvj, maiq pun maaib muvd. Navq naaiq meib zyrug hiuq tu'q yia, zyruq, yem naaiq nxm teib puv.  ",
    "12": "mo-se Zauj aa-lon yem faa-lo uaq Zwrtq mivb mig a'q. mo-se weig Zwrtq taaib hxig faa-lo naaiq teij kcvq Qa'q tauj kauj Toq zyruq Tevj.  ",
    "15": "mq paag faa-lo huvb pwatg kcvq taig Revg, ninb Eei Hruq cvj vcvg a'q. ninb maiq Kavq mwavj mo-se Zauj aa-lon Eei waag, Navq zyruq kxvq nx. ",
    "13": "zyruq zyrug ziuj mo-se Toq Eei waag zruj. yem pyauq, yem pyaub Len, yem Deig Eei kcvq taig Revg.  ",
    "1": "  zyruq cvj kxvq Buaj mo-se, “meib xij zu'g mivb Buaj faa-lo huvb, ‘zyruq Navq naaiq nx kxvq, “puvj yia Eei pc'g fivj weig pun ninb Bua mivb zavg yia.  ",
    "26": "mo-se kxvq, “Navq naaiq zruj se maiq hxpg. yia Bua lovg ziag pun zyruq, yia Bua Eei Tinb huvb, uaq teij scvb Kuq, i-yipq myenb haid kamb Riaq Eei. sij kxvq yia Bua yem ninb Bua mavg tu'q pwatg Eei txvj lovg ninb Bua kamb Riaq Eei scvb Kuq ziag, ninb Bua maiq zeid xij zx'q la'pyeiq zov taig yia Bua fai?  ",
    "25": "faa-lo zyrug heug mo-se Zauj aa-lon taaib. ninb kxvq, “kunq yem naaiq nxm teib puv ziag pun meib Eei Tinb huvb a'q.” "
  },
  "33": {
    "18": "mo-se zyrug kxvq, “Toq meib pun yia pwatg meib Eei Favb laavg maa'b!” ",
    "8": "mo-se haiq zang mivb uaq nxm Dopg liub, zwavj myenb Jiad sin sruq Jyenq kx'g myenb kanb Eei kcvb Daavg mavg Tauj mo-se pia'g mivb.  ",
    "3": "xij zu'g mivb Tauj Daub Truq lovj Eei teib puv. mq paag yia maiq Zauj meib Bua mivb, weig zu'g meib Bua Hruq vcvg. Riaj Daamb Jauq yia haib myetg Revg meib Bua mq pei.” ",
    "21": "  zyruq cvj kxvq, “mavg maa'b! yem yia Eei ka'Len maaib nxm txvj, meib mivb sruq Jyenq uaq nxm la'pyeiq kub vwaaig.  ",
    "14": "  zyruq kxvq, “yia kanb xij Zauj meib mivb, pun meib tu'q hitq Kwrnj.” ",
    "23": "Ga'haaq yia Lwrtq Gxi puad, meib zyrug tu'q pwatg yia Eei Ga'haaq Gaav, mq paag maiq tu'q pwatg yia Eei Myen.” ",
    "6": "weig naaiq yem ho-lepq Bov, i-saa-laa-en myenb zx'q Zwrtq ninb Bua zxv Jyenq Eei syrub setq. ",
    "2": "yia xij Paaiq taub finb myenb mivb Daavg meib Bua. yia yaag xij zung Zwrtq Kaa-naa-an myenb, aa-mo-lai myenb, hitq-Tai myenb, pe-litq-si myenb, hi-wai myenb Zauj ye-Butg myenb.  ",
    "20": "zyruq cvj kxvq, “mq paag meib pwatg maiq tu'q yia Eei Myen, weig zu'g maiq maaib haiq taub pwatg liud yia Eei Myen Zxg maaib mcvg zyavb.” ",
    "7": "i-saa-laa-en myenb haiq zang lyepg Zyavq, mo-se yaag Zxv nxm Dopg liub leib Dopg liub Zyavq ko teij Eei. naaiq nxm Dopg liub ninb heug “wig pwavb Eei Dopg liub.” haiq taub maaib haiq Euvg xij naaig zyruq, zyrug Zwrtq Zyavq mivb Tauj uaq nxm Dopg liub.  ",
    "19": "  zyruq tau, “yia xij hing Zwrtq yia Eei yetg zuvq Favb laavg Eei en Jiaj meib Eei Ra'Myen. yia yaag xij yem meib Eei Ra'Myen kxvq Zwrtq yia Eei Buaj, tovb zyruq uaq nxm Buaj. yia xij Zeij en pun haiq taub, yia zyrug Zeij en pun uaq taub. yia xij Kxb lyenb haiq taub, yia zyrug Kxb lyenb uaq taub.”   ",
    "17": "  zyruq kxvq Buaj mo-se, “meib Navq haiq nx Toq, yia xij ei Jyenq meib Eei waag zruj, weig zu'g meib hxpg yia Eei Hruq. yia yaag hiuq tu'q meib, zua'g meib.” ",
    "11": "zyruq Zauj mo-se Myen txij Myen kxvq waag, Navq lob kcv txig Zauj lob kcv txig kxvq waag nx. kxvq liud, mo-se Rwrnj uaq Dopg liub Zyavq. mq paag maaib ninb Eei pxvb puad myenb, nun Eei txn uaq taub myenb lunj myenb, yo-su-waa, maiq Zwrtq wig pwavb Dopg liub. ",
    "5": "weig zu'g zyruq kxvq Buaj mo-se, “xij zu'g kxvq Buaj i-saa-laa-en Eei zwavj myenb, ‘meib Bua yetg zuvq se Hruq vcvg Eei myenb. sij kxvq yia kan meib Bua mivb Du'g tavb! Navq, yia zuvq myetg meib Bua a'q. ib zang zx'q Zwrtq meib Bua Eei syrub setq, yia zyrug tivg xij Navq haiq nx zruj pun meib Bua.’+”  ",
    "9": "mo-se pia'g Dopg liub mivb uaq zang, uaq nxm Bwrnb Dyrub Fiag taaib yem Jyenq Dopg liub Eei kcvb Daavg. zyruq yem uaq Bwrnb Dyrub ka'Euad Zauj mo-se kxvq waag.  ",
    "16": "haiq taub haib hiuq tu'q yia Zauj meib Eei pc'g fivj hxpg meib Eei Hruq Zwrtq liud meib Zauj yia Bua mivb? Navq naaiq yia Zauj meib Eei pc'g fivj kanb Euvg, maiq Navq luvb Diaq maang fivj myenb.” ",
    "4": "pc'g fivj haid naaiq teij waag ninb Bua za'kevb! Raub haig yaag Eyemq. maiq maaib haiq taub zxv syrub setq,  ",
    "10": "zwavj myenb pwatg Bwrnb Dyrub yem Jyenq Dopg liub Eei kcvb Daavg, kx'g myenb sruq Jyenq kx'g myenb Eei kcvb Daavg paaij.  ",
    "22": "yia Eei Favb laavg Jiaj Eei zyavb hog yia zyrug zx'q meib fapq Jyenq la'pyeib Qavj ka'Euad, lovg yia Eei puad pwav Jyenq meib, zuaq yia Jiaj mivb.  ",
    "12": "mo-se kxvq Buaj zyruq, “zyruq Paaiq yia, ‘txb naaiq teij pc'g fivj mivb uaq nxm teib puv,’ mq paag meib maiq kcvb pun yia hiuq tu'q meib Paaiq haiq taub Zauj yia mivb. Kuvj kxvq, ‘yia hiuq tu'q meib, zua'g meib, meib yaag hxpg yia Eei Hruq.’  ",
    "15": "mo-se cvj kxvq Buaj zyruq, “meib maiq Zauj yia Bua mivb nx, maiq tuvq heug yia Bua Zwrtq naaiq nxm txvj.  ",
    "13": "sij kxvq ziuj meib mavg, yia hxpg meib Eei Hruq nx, Toq pun yia hiuq tu'q meib Eei Jauq, pun yia haib hiuq tu'q meib yaag ziuj meib mavg, pwatg yia hxpg meib Eei Hruq. Toq meib Javj Jyenq naaiq fivj myenb se meib Eei pc'g fivj.” ",
    "1": "  zyruq kxvq Buaj mo-se, “xij zu'g leib Gxi naaiq nxm txvj mivb a'q. meib Zauj meib txb Zwrtq i-yipq teib puv uaq teij myenb xij zu'g mivb tovb yia Zauj apg-laa-ham, i-sakg Zauj yaa-Kopq hruq Jyenq lcvd, ‘yia xij Jiu pun meib Eei zeib fun uaq nxm teib puv.’   "
  },
  "3": {
    "18": "“i-saa-laa-en myenb Eei zwavj myenb koj zuvq xij mwavj meib Eei waag. meib Zauj naaiq teij myenb koj xij zu'g mivb i-yipq huvb uaq kxvq Buaj ninb, ‘zyruq, hipq-lu myenb Eei Tinb huvb, taaib lxd yia Bua. ib zang Toq pun yia Bua mivb uaq teib puvb Waav pua Nxi Eei Jaub tivb weig ziag pun zyruq yia Bua Eei Tinb huvb.’  ",
    "8": "yia zyrug Fiag taaib Fruj ninb Bua pyauj Dutq i-yipq myenb Eei puab Diaq, xij txb ninb Bua Zwrtq i-yipq teib puv pyauj mivb yem nxm lovj haig, Javq haig Eei teib puv, penj nxm Daub Truq lovj Eei teib puv. se maaib Kaa-naa-an myenb, hitq-Tai myenb, aa-mo-lai myenb, pe-litq-si myenb, hi-wai myenb Zauj ye-Butg myenb yem Jyenq Eei teib puv.  ",
    "3": "mo-se yem Hruq Namq, “aa, yia mivb fatq teij mavg kaaj naaiq teij Bua'g hxvb Eei sig. trud weig haiq tiug maiq zia'g Dyavb txnb fomq?” ",
    "21": "“yia yaag xij pun i-yipq myenb Taaib meib Bua. meib Bua Zwrtq Eei zyavb hog zyrug maiq zu'g Kuvb puad pc'g zauj Eei mivb.   ",
    "14": "Tinb huvb kxvq Buaj mo-se, “yia Eei Buaj heug, yetg liud zyavb Jyenq uaq taub.    meib xij zu'g Buaj ninb Bua, ‘Buaj heug yetg liud zyavb Jyenq uaq taub  Paaiq yia taaib lxd meib Bua.’+” ",
    "6": "yia zruj meib Eei ovb Taaij Eei Tinb huvb, se apg-laa-ham, i-sakg, Zauj yaa-Kopq Eei Tinb huvb.” mo-se zyrug pwav Jyenq Myen, kamb Riaj maiq mavg Tinb huvb. ",
    "2": "yem uaq, zyruq Eei finb myenb hing Zwrtq Navq kwaaj trud yem Dyavb txnb fomq ka'Euad. mo-se pwatg trud yem uaq Dyavb txnb fomq mq paag maiq puaq Qwi. ",
    "20": "yia xij suv yia Eei puad Zwrtq yem i-yipq myenb Bu'Dovj zruj Zamb Euvg Bua'g hxvb haig Eei sig. Ga'haaq huvb tiaj xij pun meib Bua mivb. ",
    "7": "  zyruq kxvq, “yia pwatg yia Eei pc'g fivj yem i-yipq teib puv syrug Eei Kruq naang. yia yaag haid ninb Bua heug laaij ninb Bua zu'g kovb prub pyeiq hxig ninb Bua. yia hiuq tu'q ninb Bua Eei Krub zivb Krub latg syem Eei.  ",
    "19": "mq paag yia hiuq tu'q i-yipq huvb maiq Kavq pun meib Bua mivb, Zwrtq liud maaib tomb Qa'q Eei puad aapq ninb.  ",
    "17": "yia lcvd txb meib Bua Zwrtq i-yipq teib puv, pyauj Dutq meib Bua Eei Krub zivb Krub latg. yia xij txb meib Bua mivb yem Kaa-naa-an myenb, hitq-Tai myenb, aa-mo-lai myenb, pe-litq-si myenb, hi-wai myenb Zauj ye-Butg myenb Eei teib puv. penj Daub Truq lovj Eei teib puv.”+’ ",
    "11": "mq paag mo-se kxvq Buaj Tinb huvb, “yia penj haiq Euvg myenb Zivj haib mivb Tauj faa-lo huvb uaq, txb i-saa-laa-en myenb Zwrtq i-yipq teib puv?” ",
    "5": "Tinb huvb Buaj ninb, “meib maiq tuvq taaib kaub fatq a'q. xij zu'g Tutq Gxi heb. meib ib zang sruq Jyenq naaiq teij txvj se Zivb Revg Eei Dau.  ",
    "9": "ib zang yia haid i-saa-laa-en myenb Eei Qiaj Tauj yia Eei mnxmb mig a'q. yaag pwatg ninb Bua zu'g i-yipq myenb hxig tu'q Kruq haig.  ",
    "16": "“meib xij zu'g mivb Buaj i-saa-laa-en myenb Eei zwavj myenb koj taaib kapq zunq kxvq Buaj ninb Bua, ‘zyruq, meib Bua Eei ovb Taaij Eei Tinb huvb, se apg-laa-ham, i-sakg, Zauj yaa-Kopq Eei Tinb huvb, hing Zwrtq taaib pun yia pwatg. ninb kxvq, “yia samj mavg meib Bua, yaag pwatg meib Bua yem i-yipq teib puv zu'g ninb Bua Navq haiq nx hxig meib Bua.  ",
    "4": "  zyruq pwatg mo-se mivb mavg, Tinb huvb zyrug yem uaq Dyavb txnb fomq heug, “mo-se aa'b! mo-se!” mo-se tau, “oij! yia yem naaiq og.” ",
    "10": "ib zang yia Paaiq meib mivb faa-lo huvb uaq, xij meib txb yia Eei pc'g fivj, i-saa-laa-en myenb, Zwrtq i-yipq teib puv.” ",
    "22": "taub taub msia'q txn xij zu'g Toq Jwavg laavd Jwavg pyauq Eei i-yipq myenb Eei Jyem syrub setq, Eaanb syrub setq, Zauj lwib hruj pun meib Bua Eei txn, meib Bua Eei sia'q zxv Jyenq. Navq naaig meib Bua zyrug zx'q i-yipq myenb Eei ka'naaiq kwaatq Jyenq mivb Revg a'q.” ",
    "12": "Tinb huvb kxvq, “yia xij Zauj meib yem. naaiq zruj Javb hog pun Ziv yia Paaiq meib mivb. meib txb i-saa-laa-en myenb Zwrtq i-yipq teib puv, meib Bua xij taaib naaiq nxm Bov zavg yia.” ",
    "15": "Tinb huvb cvj kxvq Buaj mo-se, “xij zu'g Buaj i-saa-laa-en myenb, ‘zyruq, meib Bua Eei ovb Taaij Eei Tinb huvb, se apg-laa-ham Eei Tinb huvb, i-sakg Eei Tinb huvb, Zauj yaa-Kopq Eei Tinb huvb, Paaiq yia taaib lxd meib Bua.’ zyruq se yia Eei Buaj weig yetg liud. xij zu'g Javj Jyenq Navq naaiq nx heug yetg txig zunb Jiaj yetg txig. ",
    "13": "mo-se kxvq Buaj Tinb huvb, “sij kxvq yia mivb Tauj i-saa-laa-en myenb uaq, yia kxvq Buaj ninb Bua, ‘meib Eei ovb Taaij Eei Tinb huvb heug yia taaib lxd meib Bua,’ sij kxvq ninb Bua naaig kaaj yia, ‘ninb Eei Buaj heug haiq Euvg?’ yia xij zu'g Navq haiq nx tau ninb Bua?” ",
    "1": "mo-se Tevj ninb Eei ovb taa, mi-Dyen myenb Eei sai myenb, ye-To, kruj pa'ki yuvb Zauj yuvb. mo-se hxvb yuvb Jiaj teib puvb Waav mivb fai puv mcvj Tauj Tinb huvb Eei Bov, ho-lepq.   "
  },
  "32": {
    "18": "mo-se tau, “naaiq maiq zeid Bx'q Jaaj hivb Eei Qiaj, yaag maiq zeid Bx'q Jaaj swei Eei Qiaj, yia haid Eei se myenb paauj Ruv Eei Qiaj.” ",
    "8": "ninb Bua faanq Hruq Dovg naaig syepq, kwavg yia hatg ninb Bua yavb Eei Jauq. ninb Bua lovg Jyem toj taub vovb kruq taaib kweig Fiag paaij. ib zang ninb Bua zuvq txb scvb Kuq mivb ziag aaq lo'b! ninb Bua yaag kxvq, ‘o i-saa-laa-en myenb aa'b! naaiq se meib Bua Eei zyenb, tovb txb meib Bua Zwrtq i-yipq teib puv uaq taub.’+” ",
    "33": "  zyruq tau mo-se, “haiq taub paamd zwid txvg yia, yia sxtq uaq taub Eei Buaj Zwrtq yia Eei srub taan.  ",
    "3": "zwavj myenb zyrug zx'q ninb Bua Eei mnxmb Yun txb taaib pun aa-lon.  ",
    "32": "mq paag ib zang Toq kwavg Gxi ninb Bua Eei zwid. sij kxvq meib maiq kwavg ninb Bua Eei zwid nx, yem meib fiaq Eei srub taan Toq meib sxtq Zwrtq yia Eei Buaj a'q.” ",
    "21": "mo-se naaig kaaj aa-lon, “naaiq teij myenb Navq haiq nx zruj pun meib, meib Zivj taaib pun ninb Bua paamd zwid Dovg naaig Lo?” ",
    "35": "  zyruq zyrug pun uaq teij myenb putq tomb wrnb pcvg laaij ninb Bua aapq aa-lon zruj uaq taub vovb txn. ",
    "14": "zyruq zyrug kxiq Hruq, maiq hxig ninb Eei pc'g fivj Navq ninb kxvq ninb xij zruj nx. ",
    "23": "ninb Bua kxvq Buaj yia, ‘Toq zeij teij zyenb yend yia Bua Eei Jauq maa'b! txb yia Bua Zwrtq i-yipq teib puv uaq taub mo-se ov Jiaj haaij mig a'q, yia Bua maiq hiuq.’  ",
    "6": "ta'Eeig Dxm pc'g fivj Jiad sin Ryruq Eei, txb scvb Kuq taaib puaq ziag yaag fovg hxg ziag weig Jiu Tov. ziag liud, ninb Bua zweid Jyenq Eang, zweid Jyenq hopq, Jiad sin taaib yem uaq saanj. ",
    "34": "meib ib zang mivb a'q. txb naaiq teij myenb mivb Tauj yia Buaj Jiaj meib uaq nxm txvj. yia Eei finb myenb xij yem meib Bua Eei uaq Daavg mcvj yend Jauq. mq paag Tauj zyavb hog tivg zwid yia zyrug tivg ninb Bua Eei zwid a'q.” ",
    "2": "aa-lon Buaj ninb Bua, “zx'q meib Bua Eei auq, meib Bua Eei txn, meib Bua Eei sia'q tavb Jyenq Eei Jyemb mnxmb Yun taaib pun yia.”  ",
    "20": "ninb zx'q ninb Bua zruj taaib uaq taub vovb txn puaq yu'g, mxg penj Bwrnq taaib Yaamj Jyenq uam aapq i-saa-laa-en myenb hopq. ",
    "24": "yia zyrug kxvq Buaj ninb Bua, ‘haiq taub maaib Jyem zruj taaib Eei syrub setq, zx'q taaib pun yia.’ ninb Bua zyrug pun Jyem yia, yia zx'q taaib kwcvj pia'g trub Raug. naaiq taub vovb txn zyrug Zwrtq taaib a'q.” ",
    "28": "le-wi myenb zyrug ei Jyenq zruj. uaq Nxi zu'g taij taig Eei myenb maaib leib maiq ko pua Zin taub.  ",
    "7": "  zyruq kxvq Buaj mo-se, “kaanq syepq Eei Fiag a'q. meib Eei pc'g fivj, tovb meib yem i-yipq teib puv txb Zwrtq uaq teij myenb, paamd zwid vcvg yia.  ",
    "29": "mo-se kxvq Buaj le-wi myenb, “ib Nxi meib Bua saaj kanb Zivb Revg weig fub suj zyruq, weig zu'g meib Bua taij meib Bua Eei txnb Jweiq kxb yrud. weig naaiq zyruq ib Nxi xij Zeij fu'q pun meib Bua.” ",
    "19": "mo-se Tauj fatq teij Dopg liub Zyavq, pwatg uaq taub vovb txn yaag pwatg myenb Zavj heij, ninb zyrug Qiaj Jiad! haig. yem uaq Bovb Jua'q ninb zx'q ninb prub Jyenq uaq teij i Kwaaiq la'pyeib penq zov Fiag Dau zyrug huq Revg mig a'q.  ",
    "17": "yo-su-waa haid pc'g fivj heug Bwi Eei. ninb zyrug kxvq Buaj mo-se, “yem uaq Dopg liub Zyavq yia haid maaib Qiaj Bwi Navq Bx'q tomb Jaaj nx.” ",
    "31": "mo-se zyrug cvj Rwrnj mivb lxd zyruq. ninb kxvq, “zyruq aag, naaiq teij myenb paamd zwid Lo haig. ninb Bua lovg Jyem zruj zyenb Eei favj weig kanb paaij.  ",
    "30": "ta'Eeig Nxi mo-se kxvq Buaj zwavj pc'g fivj, “meib Bua za'kevb paamd zwid Lo haig, mq paag ib zang yia xij faauj Bov mivb zyruq uaq. Riaj haib Toq ninb kwavg meib Bua Eei zwid.” ",
    "27": "mo-se Buaj ninb Bua, “zyruq, i-saa-laa-en myenb Eei Tinb huvb, Navq naaiq nx kxvq, ‘meib Bua kx'g myenb xij zu'g pwij Jyenq Ru'g Daauq, yem naaiq puv Dopg liub Zyavq Eei kcvb Daavg Jiaj Tauj uaq puv kcvb Daavg taij meib Bua Eei kxb yrud, lob kcv txig Zauj laavd zavg myenb.’+”  ",
    "11": "mq paag mo-se Fiag Qa'q Toq zyruq, ninb Eei Tinb huvb. ninb kxvq, “o zyruq aa'b! meib fuvg Navq naaiq nx Qiaj Jiad meib Eei pc'g fivj, tovb meib lovg tomb Qa'q Zauj henq haig Eei puad txb Zwrtq i-yipq teib puv taaib Eei myenb?   ",
    "5": "aa-lon pwatg Navq naaiq nx ninb zyrug Zeij nxm ziab txvb yem Jyemb vovb txn Eei Ra'Myen mcvj yaag kxvq, “Fav Nxi Bua Jiaj nxm zipq hrug zyruq. ”  ",
    "9": "  zyruq cvj kxvq Buaj mo-se, “yia pwatg naaiq teij myenb se Hruq vcvg Eei pc'g fivj.   ",
    "16": "naaiq teij la'pyeiq Tinb huvb kanb Eei puab taub zruj. Ravg yaag Tinb huvb kanb Divb taaib Eei Ravg. ",
    "4": "aa-lon zx'q naaiq teij mnxmb Yun toj taub Jyemb vovb txn cvj lovg Jaab sig Divb zyavj. zwavj myenb zyrug kxvq, “o i-saa-laa-en myenb aa'b! txb Bua Zwrtq i-yipq teib puv Eei zyenb tovb naaiq a'q.” ",
    "10": "sweib yia zruj a'q. yia Qiaj Jiad! haig ninb Bua, xij myetg Revg ninb Bua. yia zyrug pun meib Zauj meib Eei zeib fun zruj yetg fivj Lo Eei.” ",
    "22": "aa-lon tau, “Toq yia Eei zyruq maiq tuvq Qiaj Jiad yia. meib kanb hiuq tu'q naaiq teij pc'g fivj haiq zang yaag Kuvj xij zruj waaig Navq.  ",
    "12": "meib Navq naaiq nx zruj, i-yipq myenb xij kxvq meib maiq zeid? ninb Bua xij kxvq meib taaq za'eij txb meib Eei myenb Zwrtq weig zruj waaig ninb Bua, txb ninb Bua mivb uaq Bov taij, xij myetg Revg ninb Bua. Toq meib kwavg Gxi, maiq tuvq Navq naaiq Qiaj Jiad maa'b! Toq meib kxiq Hruq maiq tuvq hxig meib Eei pc'g fivj.  ",
    "15": "mo-se yem uaq Bov Fiag taaib yaag nanq Jyenq uaq teij i Kwaaiq lcvd vcvg waag Eei la'pyeib penq Fiag. i puv zuvq fiaq Jyenq Ravg. naaiq puv yaag maaib, uaq puv yaag maaib.  ",
    "13": "Javj Jyenq meib Eei pru, apg-laa-ham, i-sakg Zauj i-saa-laa-en. meib zyavq Jyenq meib kanb Zauj ninb Bua lcvd vcvg waag kxvq, ‘yia xij pun meib Bua Yaavj taaib maaib zeib fun Dovg Leij Zamq. yia yaag xij zx'q naaiq nxm teib puv yetg zuvq Jiu pun meib Bua Ripg yetg liud penj meib Bua Eei pwrng.’+”   ",
    "1": "pc'g fivj pwatg mo-se yem uaq Bov laub haig, maiq Fiag, ninb Bua zyrug kapq zunq kxvq Buaj aa-lon, “taaib maa'b! zeij taub zyenb Eei favj yend yia Bua Eei Jauq maa'b! txb yia Bua Zwrtq i-yipq teib puv uaq taub mo-se ov, yia Bua maiq hiuq tu'q Jiaj haaij mig a'q.” ",
    "26": "mo-se zyrug sruq Jyenq Dopg liub Zyavq Eei kcvb Daavg heug, “haiq taub kwei zyruq, taaib yem yia naaiq.” zwavj le-wi myenb zyrug kapq zunq mo-se uaq. ",
    "25": "mo-se pwatg pc'g fivj lung Revg weig zu'g aa-lon sweib ninb Bua lung, zyrug zu'g ninb Bua Eei winb wavq Jyetq ninb Bua.  "
  },
  "21": {
    "18": "“sij kxvq maaib myenb Rcv Jaaj, maaib taub zx'q la'pyeiq zov fai lovg puab Jwrnb Rwei, zu'g mun uaq taub yaag maiq taig mq paag pweij Jyenq Zruj,  ",
    "8": "sij kxvq maaid ninb taaib uaq taub zyruq xij lovg zruj kanb Eei auq, Ga'haaq haid maiq pwavq Hruq, ninb xij zu'g pun myenb zua'g sia'q Rwrnj. ninb maiq maaib leid maaig pun kanb fivj myenb weig zu'g ninb zruj maiq zyepg zua'q pun uaq taub sia'q mig a'q.  ",
    "33": "“haiq taub Kxi Gxi Kwrtq fai wetq Kwrtq taaib yaag maiq komq, vovb fai lxb zyrug Dxtq Kwrtq taig,  ",
    "3": "sij kxvq ninb taaib Eei zyavb hog taanb sin myenb, ninb Zwrtq Eei zyavb hog yaag pun ninb taanb sin Zwrtq. sij kxvq taaib Eei zyavb hog txb Jyenq auq taaib, Zwrtq Eei zyavb hog yaag xij zu'g pun auq kan Jyenq mivb.  ",
    "32": "sij kxvq vovb Zeuj myenb Eei nrub kauq fai nrub peid taig nx, vovb zyruq xij zu'g Zwrtq petq luvd  Eaanb pun nrub Eei zyruq yaag xij zu'g zx'q la'pyeiq zov uaq taub vovb kruq taig. ",
    "21": "mq paag Bx'q liud i pua Nxi Zivj taaib taig, Bx'q ninb uaq taub maiq zu'g tivg zwid weig zu'g ninb zuvq Dxtq maaid nrub Eei Eaanb mig a'q. ",
    "35": "“sij kxvq maaib taub myenb Eei vovb Zeuj kanb taub myenb Eei vovb taig, xij zu'g maaig navb uaq taub vovb taaib, zx'q Eaanb ziuj Jaab zinb pcvb pun Gxi. taig uaq taub vovb Eei xq yaag pun Gxi.  ",
    "14": "mq paag haiq taub Jiad Hruq paab paag taij myenb taig, maiq kunq ninb pyauj mivb zyrug ziab txvb, zuvq xij zu'g zx'q ninb Tx mivb tivg zwid taij taig. ",
    "23": "sij kxvq uaq taub msia'q txn zu'g haiq Dau mun, xij zu'g Navq naaiq nx Beng. mcvg Jaauq mcvg,  ",
    "6": "ninb Eei zyruq xij zu'g txb ninb mivb txv Jyenq Beng sig myenb  zx'q nrub Eei mnxmb pavg kcvb fai kcvb zrug, lovg zwei zwei Tov mivb. ninb zyrug yetg seij Tevj uaq taub zyruq zruj nrub. ",
    "34": "Kwrtq Eei zyruq xij zu'g Tipq scvb Kuq Eei Jaab zinb. taig uaq taub scvb Kuq yaag penj Kwrtg zyruq Eei mig a'q. ",
    "2": "“sij kxvq meib maaid taub hipq-lu myenb zruj nrub, ninb xij zu'g Tevj meib zruj Ju'q Havj kov. Tauj ta'Zyetq Havj uaq Havj xij zu'g pun ninb Zwrtq. ninb yaag maiq zu'g Zwrtq Eaanb.    ",
    "36": "sij kxvq hiuq tu'q naaiq taub vovb Zeuj Jiaj myenb fai vovb, vovb zyruq yaag maiq wrnj, vovb zyruq xij zu'g Tipq vovb Jaauq vovb. taig uaq taub vovb penj ninb kanb Eei mig a'q. ",
    "20": "“sij kxvq myenb lovg pyaaq Bx'q ninb Eei nrub kauq fai nrub peid, nrub zyrug lyemb zeib taig nx, uaq taub zyruq xij zu'g tivg zwid.  ",
    "24": "mziv Jaauq mziv, Eaab Jaauq Eaab, puad Jaauq puad, zauj Jaauq zauj,    ",
    "28": "“sij kxvq maaib taub vovb kruq Zeuj taub mJavg txn fai msia'q txn taig nx, xij zu'g lovg la'pyeiq zov uaq taub vovb taig, yaag maiq tuvq Eang vovb Eei xq. vovb zyruq yaag maiq funj maaib zwid a'q.  ",
    "7": "“sij kxvq myenb maaig kanb Eei sia'q Tevj myenb zruj nrub peid, uaq taub sia'q maiq tu'q puvj Gxi Navq zruj nrub kauq Eei myenb nx.  ",
    "29": "mq paag sij kxvq uaq taub vovb Zeuj Jiaj myenb, myenb Buaj Jiaj vovb zyruq, zyruq yaag maiq wrnj, uaq taub vovb cvj Zeuj mJavg txn fai msia'q txn taig nx, xij zu'g zx'q la'pyeiq zov uaq taub vovb taig. yaag xij zu'g tivg vovb zyruq Eei zwid zu'g taij taig.  ",
    "19": "sij kxvq Ga'haaq ninb Jiad sin Byaag Jyenq pyaaq Zwrtq ka'Eiag mcvj, Bx'q ninb uaq taub maiq zu'g tivg zwid. mq paag ninb xij zu'g Zwrtq tiaq mun zinb yaag zxg ninb lovj Navq lod uaq nx. ",
    "17": "“haiq taub zyruj ninb Eei tia fai maa, xij zu'g zx'q ninb taij kwavg.  ",
    "31": "sij kxvq vovb Zeuj sia'q fai txn, xij zu'g ziuj naaiq teij leid Beng.  ",
    "30": "sij kxvq myenb heug Zwrtq zua'g mcvg Eaanb Bu'ziaj, xij zu'g ziuj tivg taaib Eei Zwrtq weig zua'g ninb Eei mcvg.  ",
    "27": "haiq taub Bx'q ninb Eei nrub kauq fai nrub peid Eei Eaab Dutq yetg nxm, yaag xij zu'g puvj uaq taub nrub Zwrtq zruj puvj Gxi Eei myenb weig Jaauq ninb Eei Eaab. ",
    "11": "sij kxvq ninb ei maiq tu'q naaiq teij pua Euvg nx, ninb xij zu'g pun ninb Eei aub Lo zyav naaig Zwrtq. auq yaag maiq zu'g Zwrtq haiq Euvg Eaanb. ",
    "5": "“mq paag sij kxvq uaq taub nrub kxvq, ‘yia Namq yia Eei zyruq Zauj yia Eei aub Jweiq. yia maiq xij Zwrtq zruj puvj Gxi Eei myenb,’  ",
    "9": "sij kxvq uaq taub zyruq kinq uaq taub sia'q pun kanb Eei txn lovg zruj auq, xij zu'g funj ninb zruj Navq kanb Eei sia'q nx.  ",
    "16": "“haiq taub nimg myenb taaib maaig fai nimg taaib Zxg yem ninb Eei puab Diaq maaib myenb pwatg, uaq taub xij zu'g tivg zwid taij taig a'q.  ",
    "4": "kxvq Navq ninb Eei zyruq lxd auq pun ninb lovg, naaiq taub auq yuvd tu'q txn fai sia'q, uaq taub auq Zauj ninb Eei fu'Jweiq penj ninb Eei zyruq Eei mig a'q. Kuvj uaq taub mJavg txn kanb tu'q Zwrtq Navq. ",
    "10": "sij kxvq ninb cvj lovg aub txn, maiq tuvq Kwei Eang hopq fai lwib hruj, yaag maiq tuvq zaang ninb Eei aub Lo.  ",
    "22": "“sij kxvq maaib i taub myenb Bx'q Jaaj, Za'g prug Bx'q zu'g maaib Jyenq sin Eei msia'q txn zyrug hxig ninb waaig sin, mq paag msia'q txn kanb maiq penj haiq Euvg, xij zu'g paatg Bx'q Eei myenb ziuj uaq taub msia'q txn Eei Goj kxvq xij lovg Bu'ziaj yaag ziuj tunj sig myenb Paaiq Bu'ziaj.  ",
    "12": "“haiq taub Bx'q myenb yaag Bx'q taig, uaq taub zuvq xij zu'g tivg zwid taij taig.    ",
    "15": "“haiq taub Bx'q ninb Eei tia fai maa nx, uaq taub yaag xij zu'g tivg zwid taij taig. ",
    "13": "haiq taub maiq zeid paab paag taij myenb, ninb Za'g prug taij, se Tinb huvb tivg pun myenb Navq naaiq nx zu'g taig, yia zyrug lyepg nxm txvj pun ninb pyauj mivb yem uaq.    ",
    "1": "“meib xij zu'g kxvq naaiq teij leid Buaj i-saa-laa-en myenb. ",
    "26": "“haiq taub Bx'q ninb Eei nrub kauq fai nrub peid Eei yetg puv mziv mcvb nx, xij zu'g puvj uaq taub nrub Zwrtq zruj puvj Gxi Eei myenb weig Jaauq ninb Eei mziv mcvb.  ",
    "25": "trud puaq cvj zx'q trud puaq Jaauq, hanb Jaauq hanb, Dopq faauj Ryaamq Jaauq Dopq faauj Ryaamq. "
  },
  "35": {
    "18": "Bxv Dau Zxv Dopg liub Eei tovg Zauj Zxv laatg Eei tovg Zauj naaiq teij i Euvg Eei Laav,  ",
    "8": "puaq tav Eei ka'lanq yrub, Daav Eei laapg liug weig zruj xn myenb Eei yrub Zauj huv,  ",
    "33": "ninb haib kaatq la'pyeib Jaaij, Zi'q lx'g lx'g Jyenq, haib zruj Dyavb zavg tiu pyavb tiu pyruq, se maaib puab taub lovj, haib zruj tu'q Euvb Euvg.  ",
    "3": "tivb kov Nxi, yem meib Bua Eei haiq nxm pyauq, lyemb maiq tuvq puaq trud.” ",
    "32": "haib taaq Zwrtq za'eij lovg Jyem lovg Eaanb lovg tovb si'q zruj Euvb Euvg Rweig Eei ka'naaiq.  ",
    "21": "haiq taub Gxi fim Gxi eij, maaib Hruq Zwrtq fim fovg hxg, zyrug txb ka'naaiq taaib fovg hxg pun zyruq weig zruj wig pwavb Eei Dopg liub, Zauj yem uaq Qyemj lovg weig fub suj zyruq Eei Euvb Euvg ka'naaiq Zauj zruj sai Eei Zivb Revg lwib hruj.  ",
    "35": "zyruq pun ninb Bua maaib panb zeig haib zruj Euvb Euvg kov. ninb Bua maaib puab taub zruj zavg, haib Namq Zwrtq za'eij zruj Zamb Euvg, haib lovg pa'ki swij setq Buaq, lua'g, si'g hovg Zauj la'maab swib mwrng Zovj pyavb Zovj pyruq yaag Datq Dia. ninb Bua maaib puab taub zruj Euvb Euvg kov yaag haib Namq Zwrtq za'eij zruj Euvb Euvg Eei mru. ",
    "14": "tavb Jaaj weig ziuj Fav Zauj tav Eei Jaab sig, tavb zaanq Zauj tav Eei yrub,  ",
    "23": "haiq taub maaib pa'ki swij setq Buaq, lua'g, si'g hovg, la'maab Diab mwrng, yuvb pyei, Eomg taaib si'q Eei yuvb kruq Dopq Zauj fua'q taaib lovj Eei scvb Kuq Dopq, ninb Bua zyrug txb taaib.  ",
    "6": "pa'ki swij setq Buaq, lua'g, si'g hovg, la'maab Diab mwrng, yuvb pyei,  ",
    "34": "zyruq yaag pun Be-saa-len Zauj Daan fivj, aa-hi-saa-makq Eei txn, o-ho-li-apg, maaib panb zeig haib Faauj myenb.  ",
    "2": "lovg Ju'q Nxi zruj kov. siag Nxi uaq Nxi xij zu'g funj penj Zivb Revg Nxi, se tivb kov hitq Kwrnj Nxi fuvj pun zyruq. uaq nxm Nxi haiq taub zruj haiq Euvg kov, xij zu'g taij taig.    ",
    "20": "mo-se kxvq liud, i-saa-laa-en Eei zwavj myenb pun Raanj Rwrnj Revg mig a'q.  ",
    "24": "haiq taub maaib Eaanb, maaib tovb si'q, zyrug txb taaib fovg hxg pun zyruq. haiq taub maaib ta'su'q Dyavj hxpg lovg zruj tu'q haiq Euvg zyrug txb taaib.  ",
    "28": "ninb Bua yaag txb laapg liug Zauj ka'lanq yrub weig puaq tav, weig xn myenb Eei yrub, yaag weig Peuj huv.  ",
    "7": "Eomg taaib si'q Eei yuvb kruq Dopq Zauj fua'q taaib lovj Eei scvb Kuq Dopq,  ta'su'q Dyavj,  ",
    "29": "i-saa-laa-en myenb mJavg msia'q, ta'faanb maaib Hruq fovg hxg Eei myenb, zyrug zx'q ninb Bua maaib Eei ka'naaiq txb taaib fovg hxg pun zyruq weig lovg zruj ziuj zyruq lovg mo-se Paaiq ninb Bua zruj Eei yetg zuvq kov. ",
    "19": "Zauj yem sivj ting ka'Euad fub suj zu'q Eei Zivb Revg lwib hruj, tovb aa-lon sai myenb Zauj ninb Eei txn Bua zu'q weig zruj sai myenb Eei kov Eei lwib hruj Rweig.” ",
    "17": "weib Dopg liub Eei laatg Dia, laatg tovg Zauj tovg Eei Taapq, Bc'g laatg kcvb Eei Dia,  ",
    "31": "Tinb huvb pun Be-saa-len maaib sivj livb pwavq Revg, pun ninb maaib puab taub lovj, maaib panb zeig yaag maaib Zovb mevb zruj Euvb Euvg kov Eei zavg myenb,  ",
    "30": "mo-se kxvq Buaj i-saa-laa-en myenb, “ zyruq kinq taub yu-Daa fivj Eei myenb, hu-aa Eei fun, u-li Eei txn, Be-saa-len.  ",
    "27": "zwavj pyeiq zeiq txb Euvg Rweig Eei, Jaaij Eei la'pyeib si'q Zauj ziaj Euvg la'pyeib Jaaij taaib weig nctq Jyenq sai myenb Eei e-fotq Zauj pwav la'Kwrtq Eei ka'naaiq.  ",
    "11": "xij zu'g zruj Dopg liub Zauj Dopg liub ka'Euad uaq yemg Zauj ka'Eiag uaq yemg, Dopg liub Eei vau, Qxv, kuvb kavg Dyavj, tovg Zauj tovg Eei Taapq,  ",
    "5": "xij zu'g yem meib Bua kanb maaib Eei ka'naaiq zx'q taaib fovg hxg pun zyruq. haiq taub Gxi fim Gxi eij, pun uaq taub txb ka'naaiq taaib fovg hxg zyruq, se Jyem, Eaanb, tovb si'q,  ",
    "9": "yetg Euvg Jaaij haig Eei la'pyeib si'q Zauj ziaj Euvg la'pyeiq weig nctq Jyenq tomb sai myenb Eei e-fotq Zauj pwav la'Kwrtq uaq Kwaaiq ka'naaiq. ",
    "16": "puaq ziag Eei ka'naaiq Eei ziab txvb, Zauj ziab txvb Eei tovb si'q Pycv, kcv ziab txvb Eei Dyavj, Zauj ziab txvb Eei yetg zuvq Jaab sig, tovb si'q punb Zauj punb Eei Taapq,  ",
    "4": "mo-se kxvq Buaj i-saa-laa-en Eei zwavj myenb, “zyruq Navq naaiq nx Paaib Pruj.  ",
    "10": "“xij zu'g heug yem meib Bua Bu'Dovj, puab taub lovj Eei yetg zuvq zavg myenb ei Jyenq zyruq Paaib Pruj Eei waag zruj Euvb Euvg Jaab txvj.  ",
    "22": "haiq taub Gxi fim Gxi eij fovg hxg, maiq kunq mJavg msia'q zyrug taaib. kx'g myenb txb Euvb Euvg Jyemb syrub setq taaib fuvj pun zyruq, se Jyemb pyavb, mnxmb Yun, puab Do'g Rcv, Zauj ziaj Euvg Jyemb syrub setq.  ",
    "12": "lcvd vcvg waag faav Zauj kcv faav Eei Dyavj, Zeij en Eei weig uaq nxm faavb Gaaij, Zauj Bc'g Txvq lcvd vcvg waag faav uaq Kwaaiq Dia,  ",
    "15": "puaq huv tiab Zauj kcv tiab Dyavj, xn myenb Eei yrub Zauj huv, pia'g Dopg liub Eei Bc'g kcvb Dia,  ",
    "13": "tiab Zauj kcv tiab Eei Dyavj Zauj tiab Eei Euvb Euvg Jaab sig, Zauj kevj Tinb huvb Eei Fuaq,  ",
    "1": "mo-se heug i-saa-laa-en Eei yetg zuvq myenb kapq zunq, kxvq Buaj ninb Bua, “naaiq se zyruq hatg Eei waag, heug meib Bua ei Jyenq zruj.  ",
    "26": "haiq taub msia'q txn maaib Hruq zruj yaag maaib puab taub lovj zyrug pcv yuvb pyei swij.  ",
    "25": "ta'faanb maaib puab taub lovj Eei msia'q txn, ninb Bua pcv pa'ki swij setq Buaq, lua'g, si'g hovg, yaag pcv la'maab swib mwrng txb taaib fovg hxg.  "
  },
  "40": {
    "18": "Zxv Dopg liub uaq zang, mo-se zx'q Taapq an Jyenq, lyepg Qxv Topq Jyenq Taapq, Zunj Jyenq kuvb kavg Dyavj cvj zx'q tovg ton Jyenq.  ",
    "8": "Zxv laatg weib Jyenq pyei puv Dopg liub, cvj zx'q Dia Bc'g Jyenq laatg kcvb. ",
    "33": "mo-se cvj weib kxmj Dopg liub Zauj ziab txvb, cvj zx'q Bc'g laatg kcvb Eei Dia Bc'g Jyenq. Navq naaig, mo-se zruj zyavj naaiq teij Euvb Euvg kov. ",
    "3": "zx'q lcvd vcvg waag faav an Jyenq Dopg liub ka'Euad cvj zx'q Diab Bc'g Txvq Jyenq.  ",
    "32": "ninb Bua haiq zang pia'g wig pwavb Eei Dopg liub fai mivb uaq ziab txvb, ninb Bua Raauj Revg puab zauj Navq zyruq Paaiq mo-se Eei waag nx. ",
    "21": "txb faav an Jyenq Dopg liub ka'Euad, cvj zx'q uaq Kwaaiq Diab Bc'g Bc'g Jyenq Txvq lcvd vcvg waag faav, ziuj zyruq Paaiq mo-se Eei waag zruj. ",
    "35": "mo-se maiq haib pia'g wig pwavb Eei Dopg liub weig zu'g Bwrnj om Jyenq, yaag maaib zyruq Eei Favb laavg yem pwavq. ",
    "14": "txb aa-lon Eei txn Bua taaib pun ninb Bua zu'q Jyenq ka'Euad uaq yemg lwib Daauq.  ",
    "23": "cvj zx'q Fuaq ziuj yetg Eeig an uaq tiab kevj zyruq, ei zyruq kxvq Eei waag zruj. ",
    "6": "“zx'q puaq ziag Eei ka'naaiq Eei ziab txvb ton Jyenq txij wig pwavb Dopg liub Eei kcvb Daavg.  ",
    "34": "uaq zang maaib Bwrnj om Jyenq wig pwavb Eei Dopg liub, zyruq Eei Favb laavg zyrug pwavq Revg Dopg liub.   ",
    "2": "“zib Laaj scvb yetq uaq Nxi, xij zu'g Zxv wig pwavb Eei Dopg liub.  ",
    "36": "om Dopg liub uaq txq Bwrnj haiq zang syru faauj, i-saa-laa-en myenb zyrug Zwrtq Jauq mivb a'q.  ",
    "20": "ninb zx'q fiaq zyepg tiub leib latg uaq teij i Kwaaiq la'pyeiq tapq Jyenq lcvd vcvg waag faav ka'Euad, zx'q kcv Eei Dyavj Zunj Jyenq i puv faav ka'Len Eei Kwiv, cvj zx'q Zeij en Eei weig Eei faavb Gaaij komq Jyenq,  ",
    "24": "ninb zx'q tavb Jaaj an Jyenq wig pwavb Dopg liub ka'Euad Eei naamb puv mcvj txij zyavj uaq nxm tiab,  ",
    "28": "ninb zyrug zx'q Bc'g Dopg liub Eei kcvb uaq Kwaaiq Dia Bc'g Jyenq. ",
    "7": "zx'q punb ton Jyenq ziab txvb Zauj Dopg liub Bu'Dovj, cvj tapq Jyenq uam.  ",
    "29": "ninb zx'q puaq ziag Eei ka'naaiq Eei ziab txvb an Jyenq wig pwavb Dopg liub Eei kcvb Daavg, cvj txb puaq ziag Eei ka'naaiq Zauj fovg hxg ziag Eei laavb zi'g an Jyenq ziab txvb puaq ziag Navq zyruq Paaiq mo-se Eei waag zruj uaq nx. ",
    "19": "ninb zx'q Dopg liub ka'Euad uaq yemg Zxv Jyenq, cvj komq kub vwaaig Navq zyruq Paaiq mo-se uaq nx. ",
    "17": "yem i-yipq teib puv Zwrtq taaib ta'Eeig Havj, zib Laaj scvb yetq uaq Nxi, ninb Bua Zxv wig pwavb Eei Dopg liub a'q.  ",
    "38": "i-saa-laa-en myenb yem ninb Bua Eei Jaub taaub lrug mweid, luvb Nxi zang ninb Bua pwatg zyruq Eei Bwrnj yem Dopg liub kub vwaaig. luvb mwrnd zang pwatg trud yem Bwrnj ka'Euad. ",
    "31": "mo-se Zauj aa-lon Eei txn Bua zyrug lovg naaiq nxm punb Eei uam Raauj puab zauj.  ",
    "30": "ninb zx'q punb an Jyenq wig pwavb Eei Dopg liub Zauj ziab txvb Bu'Dovj, cvj tapq Jyenq uam lovg Raauj puab zauj.   ",
    "27": "cvj puaq Jyenq huv uaq nxm tiab kub vwaaig, ziuj zyruq Paaiq mo-se Eei waag.  ",
    "11": "punb Zauj punb Eei Taapq yaag xij zu'g zx'q yrub toj Jyenq saaj Zivb Revg fuvj pun yia, zyruq. ",
    "5": "zx'q puaq huv Eei Jyemb tiab ton Jyenq lcvd vcvg waag faav Ra'Myen mcvj, cvj zx'q Bc'g Dopg liub Eei kcvb uaq Kwaaiq Dia Bc'g Jyenq. ",
    "9": "“zx'q xn myenb Eei yrub toj Dopg liub Zauj Dopg liub Eei yetg zuvq Jaab sig fuvj pun zyruq. Euvb Euvg zyrug Zivb Revg mig a'q.  ",
    "16": "zyruq Navq haiq nx Paaiq mo-se zruj haiq Euvg, mo-se zyrug Navq uaq nx zruj Euvb Euvg. ",
    "37": "kxvq Navq Bwrnj maiq syru faauj nx, ninb Bua maiq Zwrtq Jauq mivb. zuaq Tauj Bwrnj faauj Zivj taaib Zwrtq Jauq.  ",
    "4": "txb tiab pia'g taaib ton Jyenq yaag zx'q tiab Eei Jaab sig an Jyenq tiab kub vwaaig. txb tavb Jaaj pia'g taaib cvj zx'q tavb zaanq an Jyenq ninb Bua Eei txvj.  ",
    "10": "cvj lovg yrub toj ziab txvb, se puaq ziag Eei ka'naaiq Eei ziab txvb, Zauj ziab txvb Eei yetg zuvq Jaab sig, zyrug saaj ziab txvb Zivb Revg. ziab txvb zyrug kaub Zivb Revg Jiaj.  ",
    "22": "mo-se txb tiab mivb ton Jyenq wig pwavb Eei Dopg liub ka'Euad, pa'q puv mcvj, Bc'g kcvb Dia ka'Eiag mcvj,  ",
    "12": "“txb aa-lon Zauj ninb Eei txn Tauj Dopg liub Eei kcvb Daavg, pun ninb Bua yem uaq lovg uam Raauj sin.  ",
    "15": "zx'q yrub toj ninb Bua Navq toj ninb Bua Eei tia nx, weig pun ninb Bua zruj sai myenb fub suj yia. Navq naaiq zruj sai txig Jiaj txig yetg liud Ripg Jyenq mivb.”  ",
    "13": "Tevj aa-lon zu'q Jyenq zruj sai Eei Zivb Revg lwib hruj, cvj zx'q yrub toj Jyenq saaj ninb Zivb Revg fuvj pun yia, weig zruj sai myenb fub suj yia.  ",
    "1": "  zyruq kxvq Buaj mo-se,  ",
    "26": "mo-se zx'q puaq huv Eei Jyemb tiab an Jyenq wig pwavb Eei Dopg liub ka'Euad, Bc'g lcvd vcvg waag faav Eei Dia Ra'Myen mcvj,  ",
    "25": "cvj tyemq tav yem zyruq Eei Ra'Myen, ziuj zyruq Paaiq mo-se Eei waag zruj. "
  },
  "14": {
    "18": "yia hivb faa-lo Zauj ninb Bx'q Jaaj Eei maab Zia Zauj keb maad pcv tu'q myenb Taaib yia uaq zang, i-yipq myenb zyrug hiuq tu'q yia se zyruq. ” ",
    "8": "zyruq pun i-yipq teib puv Eei faa-lo huvb Hruq vcvg, faa-lo zyrug zung i-saa-laa-en myenb, tovb ninb Bua puvj laavg Eei Zwrtq i-yipq Eei zyavb hog.   ",
    "3": "faa-lo huvb zyrug laaig, ‘i-saa-laa-en myenb yem uaq teib puv yrub mivb yrub taaib Navq. yaag maaib teib puvb Waav Kwrnj Jyenq ninb Bua.’  ",
    "21": "mo-se suv puad Jiaj Kxiq kub vwaaig. zyruq pun tov puv mcvj Eei tomb Ryaauj pwrng yetg mwrnd, Kxiq zyrug Tiuq penj Daub Gaai. uam pun Gxi,  ",
    "14": "zyruq kanb xij weig meib Bua Bx'q Jaaj. meib Bua lyemb maiq zu'g zruj haiq Euvg.” ",
    "23": "i-yipq myenb zung Jyenq i-saa-laa-en myenb mivb. faa-lo Eei yetg zuvq maad, Bx'q Jaaj Eei maab Zia, Zauj keb maad Eei pcv kan Jyenq Fiag Kxiq.  ",
    "6": "huvb tiaj zyrug heug myenb liug leid ninb Bx'q Jaaj Eei maab Zia yaag txb Jyenq ninb Eei pcvb kwanb mivb a'q.  ",
    "2": "“Buaj i-saa-laa-en myenb taauj Gaav Rwrnj Zxv Dopg liub yem pi-haa-hi-lotq uaq Daavg mcvj, mikq-Don Zauj Kxiq Bu'Dovj. xij zu'g lyepg Zyavq yem Baa-an-se-fon txib vaang, nitq Kxib Len.  ",
    "20": "tavq Jyenq yem i-yipq pcv Zauj i-saa-laa-en pcv Bu'Dovj. Bwrnb Dyrub pun yetg puv Mwavj, yetg puv Fav. zyavb mwrnd i puv pcv maiq tu'q nitq fatq. ",
    "24": "luvb aaq lamb teij Fav, zyruq yem uaq nxm trub Dyrub Bwrnb Dyrub mavg i-yipq Eei pcvb kwanb zyrug pun ninb Bua lung Revg.  ",
    "28": "uam kapq Jyenq yemj Revg maab Zia Zauj keb maad Eei pcv Zauj yetg zuvq kan i-saa-laa-en myenb Fiag Kxiq Eei pcv. maiq maaib yetg taub tu'q mcvg Zwrtq. ",
    "7": "ninb txb kaub lovj Jiaj uaq teij lua'g pc'q nxm Bx'q Jaaj Zia Zauj yem i-yipq teib puv yetg zuvq Bx'q Jaaj Eei maab Zia, cvj Zauj kunq maab Zia Eei pcvb pyeiq yetg zuvq kan Jyenq mivb.  ",
    "29": "mq paag i-saa-laa-en myenb yavb Jaub Gaai Jiaj Kxiq. yem Byaaug mcvj zaaij mcvj, i puv uam Navq zivb laatg nx.  ",
    "19": "Tinb huvb Eei finb myenb, tovb yend i-saa-laa-en pcv Eei Jauq uaq taub, cvj Lwrtq Rwrnj Ga'haaq Gaav. yem uaq Daavg mcvj uaq nxm Bwrnb Dyrub yaag Lwrtq Rwrnj yem Ga'haaq Gaav,  ",
    "17": "yia xij pun i-yipq myenb Hruq vcvg, ninb Bua zyrug zung Jyenq i-saa-laa-en myenb mivb. weig zu'g yia hivb faa-lo Zauj ninb Eei zwavj pcv Zauj ninb Bx'q Jaaj Eei maab Zia Zauj ninb Eei keb maad pcv, myenb zyrug Taaib yia.  ",
    "31": "i-saa-laa-en myenb pwatg zyruq lovg tomb Qa'q zruj pun i-yipq myenb Eei sig, ninb Bua zyrug Taaib zyruq yaag syenj ninb yaag syenj ninb Eei pru, mo-se. ",
    "30": "tovb uaq Nxi zyruq Fruj i-saa-laa-en myenb pyauj Dutq i-yipq myenb Eei puab Diaq. i-saa-laa-en myenb yaag pwatg i-yipq myenb taig uaq Kxib Len. ",
    "27": "mo-se zyrug suv puad Jiaj Kxiq kub vwaaig. luvb Fav, Kxiq Eei uam zyrug kapq Jyenq Navq lod uaq nx. i-yipq myenb Fiag Qa'q pyauj mq paag zyruq zx'q ninb Bua kwaatq Fiag Kxiq mig a'q.  ",
    "11": "ninb Bua txv Jyenq mo-se kxvq, “yem i-yipq teib puv maiq maaib txvj pyopq Janb taig meib Zivj taaib txb yia Bua Zwrtq naaiq teib puvb Waav taig? meib fuvg Navq naaiq nx txb yia Bua Zwrtq i-yipq teib puv?  ",
    "5": "maaib myenb kxvq Buaj i-yipq Eei faa-lo huvb, i-saa-laa-en myenb pyauj mig a'q. ninb Zauj ninb Eei Jyen zyrug Namb Rwrnj. ninb Bua kxvq, “Bua weig haiq tiug Navq naaiq nx zruj? Bua puvj i-saa-laa-en myenb mivb Revg, maiq tu'q ninb Bua fub suj Bua a'q nyaa.”  ",
    "9": "i-yipq myenb Eei zwavj pcv zung Jyenq mivb. maaib faa-lo Eei yetg zuvq maad Zauj Bx'q Jaaj Eei maab Zia, keb maad Eei pcv Zauj pcvb kwanb, yetg zuvq zung Jyenq ninb Bua mivb, zung zaaig i-saa-laa-en myenb Zxv Jyenq Dopg liub yem uaq Kxib si'q Len, nitq pi-haa-hi-lotq, txij zyavj Baa-an-se-fon. ",
    "16": "suv meib Eei pyaab Byaag Jiaj Kxiq kub vwaaig, uam zyrug pun Gxi pun i-saa-laa-en myenb yavb Jaub Gaai Jiaj uaq vaang zi'g Kxiq.  ",
    "4": "yia xij pun faa-lo Eei Hruq vcvg, ninb xij zung i-saa-laa-en myenb. mq paag yia xij hivb Jiaj faa-lo Zauj ninb Eei zwavj pcv. myenb zyrug Taaib yia. i-yipq myenb yaag xij hiuq tu'q yia se zyruq. ” i-saa-laa-en myenb zyrug ei Jyenq naaiq teij waag zruj. ",
    "10": "faa-lo huvb zung aaq lamb zaaig uaq zang, i-saa-laa-en myenb Zau Myen pwatg i-yipq myenb zung Jyenq ninb Bua taaib. ninb Bua za'kevb! kamb Riaj haig, Fiag Qa'q Toq zyruq Tevj.  ",
    "22": "i-saa-laa-en myenb zyrug tu'q yavb Jaub Gaai Jiaj Kxiq. yem ninb Bua Eei zaaij mcvj, Byaaug mcvj, i puv uam Navq zivb laatg nx. ",
    "12": "yem i-yipq uaq zang yia Bua mtaaib Buaj meib, ‘maiq tuvq la'Eauq yia Bua. sweib yia Bua zruj i-yipq myenb Eei nrub’ maiq zeid? zruj nrub Zxg kaub lovj taaib naaiq teib puvb Waav taig.” ",
    "15": "  zyruq kxvq Buaj mo-se, “meib weig haiq tiug heug Jyenq Toq yia? kunq Buaj i-saa-laa-en myenb huvj Jyenq uaq Daavg mivb a'q.  ",
    "13": "mo-se kxvq Buaj pc'g fivj, “maiq tuvq kamb Riaj. puvj tivg Hruq zuaq Jyenq. meib Bua zyrug pwatg ib Nxi zyruq xij Navq haiq nx Fruj meib Bua. tovb meib Bua ib Nxi pwatg naaiq teij i-yipq myenb, Ga'haaq hivq yetg liud maiq tu'q pwatg a'q.  ",
    "1": "  zyruq cvj Buaj mo-se,  ",
    "26": "  zyruq cvj kxvq Buaj mo-se, “cvj suv puad Jiaj Kxiq kub vwaaig pun Kxiq Eei uam cvj taaib kapq Jyenq yemj i-yipq myenb, lyemb ninb Bua Eei maab Zia Zauj keb maad Eei pcv.”  ",
    "25": "ninb zruj pun maab Zia Eei yenb zyetg, maiq haib mivb syepq. i-yipq myenb kxvq, “Bua xij zu'g kaanq pyauj i-saa-laa-en myenb. zyruq Tevj ninb Bua Bx'q yia Bua i-yipq myenb a'q.” "
  },
  "23": {
    "18": "“meib Bua txb scvb Kuq ziag pun yia, Zinb maang maiq tuvq lovg an pivq Eei Fuaq Zauj Jyenq fovg hxg. “Jiaj zipq ziag pun yia Eei scvb Kuq Mei, maiq tuvq lyrub Tauj Fav Dxm. ",
    "8": "“maiq tuvq Eang Eaanb Mwavj. Eaanb Mwavj haib pun mziv Fav Eei myenb Eei mziv mcvb, yaag Byenq Kuq myenb Eei waag. ",
    "33": "maiq tuvq pun uaq teij myenb yem meib Bua Eei teib puv. Riaj ninb Bua haib Duaq meib Bua paamd zwid txvg yia. sij kxvq meib Bua zavg ninb Bua Eei zyenb, meib Bua Dovg haaij zuvq zcv Laav Lopq meib Bua kanb a'q.” ",
    "3": "“myenb Jomg myenb txvg sig yaag maiq tuvq prug ninb Eei leid. ",
    "32": "maiq tuvq Zauj ninb Bua fai Zauj ninb Bua Eei zyenb lyepg haiq Euvg vcvg waag.  ",
    "21": "xij zu'g lovg Hruq mwavj, ei Jyenq ninb Eei waag. maiq tuvq vcvg. meib Bua vcvg maiq mwavj ninb Eei waag nx, ninb maiq kwavg meib Bua Eei zwid, weig zu'g ninb tevq yia Eei Buaj taaib.  ",
    "14": "“yetg Havj xij zu'g weig yia Jiaj pua nxm zipq. ",
    "23": "yia Eei finb myenb xij mivb Daavg, txb meib Bua pia'g aa-mo-lai myenb, hitq-Tai myenb, pe-litq-si myenb, Kaa-naa-an myenb, hi-wai myenb, ye-Butg myenb yem Eei teib puv. yia yaag xij myetg Revg ninb Bua.  ",
    "6": "“meib Bua Eei myenb Jomg myenb maaib sig nx, maiq tuvq wcvg. xij zu'g pun ninb Bua tu'q pcvb fim Eei leid.   ",
    "2": "“maiq tuvq kan myenb Zamq zruj waaig sig. kxvq sig Eei zyavb hog maiq tuvq kan myenb Zamq zruj Jaaq zxvb zevj pun pcvb fim Eei leid Pyen. ",
    "20": "“mavg maa'b! yia Paaiq taub finb myenb mivb Daavg weig yem Jauq zavg peu Jyenq yaag txb meib Bua mivb Tauj yia liug leid zyavj Eei txvj.  ",
    "24": "maiq tuvq kweig Fiag paaij ninb Bua Eei zyenb yaag maiq tuvq zavg. maiq tuvq zwrtg ninb Bua Eei Euvg zeiq zruj. xij zu'g myetg Revg ninb Bua Eei miub favj, Bx'q huq ninb Bua zavg zyenb Eei la'pyeib tovg.  ",
    "28": "yia yaag xij pun kwanb mweib Feiq mivb Daavg meib Bua, weig zung hi-wai myenb, Kaa-naa-an myenb, hitq-Tai myenb pyauj Zwrtq meib Bua Eei uaq Daavg mcvj.  ",
    "7": "maiq tuvq koj Jaaq sig yaag maiq tuvq taij maiq zruj txvg Eei myenb fai Hruq zivj Eei myenb, weig zu'g yia zuvq maiq kwavg zruj naaiq Euvg waaig sig myenb Eei zwid. ",
    "29": "mq paag yia maiq zeid yetg Havj ka'Euad zung ninb Bua Zwrtq Revg. Riaj teib puv haib penj teib puvb Waav, Yiab zxib zyrug Yaavj taaib hxig meib Bua.  ",
    "19": "“yem meib Bua Eei livb teig Zwrtq kaub lovj Jiaj Eei taaub Txvj Zunb kcv xij zu'g txb mivb zyruq, meib Bua Eei Tinb huvb Eei pyauq. “maiq tuvq lovg yuvb maa Eei Exj zruq yuvb txn. ",
    "17": "“meib Bua Eei yetg zuvq mJavg txn xij zu'g taaib yem yia, zyruq Tinb huvb, Eei Ra'Myen, yetg Havj pua Rung. ",
    "31": "“yia xij tivg meib Bua Eei kapg Jaaij yem Kxib si'q mivb Tauj me-Di-te-le-nyen Kxiq, cvj yem teib puvb Waav mivb Tauj yu-fe-titg Daaib. yia xij zx'q naaiq nxm teib puv Eei myenb Jiu pun yem meib Bua Eei puab Diaq, pun meib Bua zung ninb Bua pyauj Zwrtq meib Bua Eei uaq Daavg mcvj Revg.  ",
    "30": "yia manb mang zung ninb Bua Zwrtq meib Bua Eei uaq Daavg mcvj, zuaq meib Bua Yaavj taaib haib tu'q uaq nxm teib puv penj meib Bua Eei pwrng. ",
    "27": "“ta'faanb meib Bua mivb Tauj haaij, yia xij pun yem meib Bua Eei uaq Daavg mcvj Eei myenb kamb Riaj haig yaag lung Revg. yia yaag xij pun meib Bua Eei yetg zuvq winb wavq taauj sin pyauj.  ",
    "11": "mq paag Tauj siag Havj uaq Havj xij zu'g pun Dau henb, maiq tuvq zwavj ka'naaiq. sweib yem meib Bua ka'Euad Eei myenb Jomg myenb mivb syru yem Deig Eei ka'naaib lrud. zevg Fiag uaq teij sweib Yiab zxib Eang. meib Bua Eei a'vung Wivj Zauj ka'lanq Wivj yaag xij zu'g fib Navq Eei zruj. ",
    "5": "sij kxvq pwatg Rxv meib uaq taub myenb Eei lxb Dxpg mivb, Tx Eei ka'naaiq vatq Jyenq ninb, meib xij zu'g Tevj lxb zyruq lyepg Jiad sin taaib. maiq tuvq zruj Navq maiq kwen maiq sig Eei. ",
    "9": "“maiq tuvq zruj to'g hxig kanb fivj myenb. meib Bua hiuq tu'q ninb Bua haid Navq haiq nx weig zu'g zinb Daavg meib Bua yem i-yipq teib puv yaag zruj Jiaj kanb fivj myenb. ",
    "16": "“xij zu'g Jiaj syru syavb Byaub Eei zipq, se syru yem lyavb Deig Dxtq Qa'q zwavj Eei taaub Txvj Zunb kcv. “Havb tweiq meib Bua syru Revg meib Bua Eei kcvb zwavj ka'naaiq, xij zu'g Jiaj syru kcvb zwavj Eei zipq. ",
    "4": "“sij kxvq pwatg meib Eei winb Jaa Eei vovb fai lxb Dutq pyauj mivb, xij zu'g txb Rwrnj pun ninb.   ",
    "10": "“Ju'q Havj ka'Euad, xij zu'g zruj lyavb Deig zwavj ka'naaiq, syru kcvb zwavj.   ",
    "22": "mq paag sij kxvq meib Bua za'kevb mwavj ninb Eei waag yaag ei Jyenq yia kxvq Eei yetg zuvq, yia zyrug Zauj meib Bua Eei winb wavq zruj winb wavq, yaag Zauj meib Bua Eei winb Jaa zruj winb Jaa.  ",
    "12": "“lovg Ju'q Nxi zruj meib Bua Eei kov. siag Nxi uaq Nxi xij zu'g tivb kov weig pun meib Bua Eei vovb, meib Bua Eei lxb hitq Kwrnj. meib Bua Eei nrub cvj Zauj meib Bua yem Eei kanb fivj myenb yaag hitq Kwrnj, tu'q Kub yem teij. ",
    "15": "“xij zu'g Jiaj maiq an pivq Eei Fuaq Eei zipq. siag Nxi ka'Euad xij zu'g Eang maiq an pivq Eei Fuaq Navq yia hatg meib Bua nx. xij zu'g ziuj tivg taaib Eei zyavb hog yem aa-Bipg Laaj Jiaj zipq, weig zu'g uaq nxm Laaj meib Bua yem i-yipq teib puv pyauj Zwrtq taaib. “maiq tuvq pun haiq taub Kuvb puad pc'g zauj taaib yem yia Eei Ra'Myen. ",
    "13": "“yia, zyruq, Buaj meib Bua naaiq teij yetg zuvq waag, meib Bua xij zu'g lovb lovj Eei kan. yaag maiq tuvq heug kanb taub zyenb Eei Buaj, lyemb maiq tuvq kxvq Zwrtq naaiq teij zyenb Eei Buaj. ",
    "1": "“maiq tuvq txb Jaaq waag mivb zunb Buaj myenb. maiq tuvq Zauj myenb waaig myenb tovb Hruq zruj zxvb zevj hxig myenb. ",
    "26": "yem meib Bua Eei teib puv zyrug maiq maaib haiq taub waaig kub vwaad, yaag maiq maaib haiq taub maiq haib maaib kub vwaad. yia yaag xij pun meib Bua Eei syrug Ewrnb Daauq. ",
    "25": "xij zu'g fub suj yia, zyruq, meib Bua Eei Tinb huvb. yia zyrug Zeij fu'q pun meib Bua maaib laavb zi'g maaib uam, yaag pun yem meib Bua Bu'Dovj Eei Euvb Euvg pcvg Twij.  "
  },
  "6": {
    "18": "Ko-haatq maaib pyei taub txn, Buaj heug am-laam, itg-haa, he-Bo-lon, utg-si-en. Ko-haatq Eei Havb Jeiq zyavb tu'q yetg pc'q faab zyepg faam Havj. ",
    "8": "yia xij txb meib Bua mivb Tauj yia Zauj apg-laa-ham, i-sakg, Zauj yaa-Kopq hruq Jyenq lcvd pun ninb Bua uaq nxm teib puv. yia xij zx'q uaq nxm teib puv Jiu pun meib Bua, penj meib Bua Ripg Eei pwrng. yia se zyruq ’+” ",
    "3": "yia hing Zwrtq taaib pun apg-laa-ham, i-sakg, Zauj yaa-Kopq pwatg, pun ninb Bua hiuq tu'q yia se nrnb Jiaj Eei Tinb huvb. mq paag tovb yia heug zyruq uaq nxm Buaj, yia maiq laaug yaavb pun ninb Bua hiuq.  ",
    "21": "itg-haa maaib pua taub txn, Buaj heug Ko-laa, ne-fekq Zauj sikg-li. ",
    "14": "naaiq se i-saa-laa-en myenb Eei puvb pwrng pyeiq zeiq Eei Buaj. yaa-Kopq Eei txnb Lo, lu-Ben, maaib pyei taub txn, Buaj heug haa-nokq, pan-lu, hetq-lon, Zauj Kaan-mi. naaiq teij se lu-Ben Eei puvb pwrng. ",
    "23": "aa-lon lovg am-mi-naa-Dapg Eei sia'q, naa-son Eei muag, e-li-Qe-Baa. e-li-Qe-Baa yuvd tu'q naa-Dapg, aa-Bi-hu, e-le-aa-saa Zauj i-Taa-maa. ",
    "6": "“weig naaiq meib xij zu'g Buaj i-saa-laa-en myenb, ‘yia se zyruq yaag xij txb meib Bua Zwrtq i-yipq myenb Eei puab Diaq, pyauj Dutq zu'g zruj nrub Eei Kruq naang. yia xij suv Zwrtq yia henq haig Eei puad Jiad taaib Niab Niaq Eei tivg i-yipq myenb Eei zwid yaag zua'g meib Bua.  ",
    "2": "Tinb huvb cvj Buaj mo-se. “yia se zyruq     ",
    "20": "am-laam lovg ninb Eei tia Eei muag, yo-Ke-Betg. yo-Ke-Betg yuvd tu'q aa-lon Zauj mo-se pun am-laam. am-laam Eei Havb Jeiq zyavb tu'q yetg pc'q faab zyepg Zyetq Havj. ",
    "24": "Ko-laa maaib pua taub txn, Buaj heug atg-sij, en-Kaa-naa, Zauj aa-Bi-yaa-saapg. naaiq teij zruj Ko-laa Eei puvb pwrng. ",
    "28": "mo-se yem i-yipq teib puv uaq zang zyruq Buaj ninb,  ",
    "7": "yia xij pun meib Bua zruj yia kanb Eei pc'g fivj yaag xij zruj meib Bua Eei Tinb huvb. meib Bua zyrug hiuq tu'q yia zruj zyruq, meib Bua Eei Tinb huvb, tovb txb meib Bua Zwrtq i-yipq myenb hxig meib Bua Eei Kruq naang.  ",
    "29": "“yia se zyruq. yia kxvq Eei yetg zuvq waag meib xij zu'g trug mivb Buaj i-yipq huvb, faa-lo.” ",
    "19": "me-laa-li maaib i taub txn, Buaj heug maa-li Zauj mu-si. naaiq se le-wi Eei puvb pwrng ei Jyenq ninb Bua Eei trub zov. ",
    "17": "ke-son Eei txn ziuj ninb Bua Eei puvb pwrng heug lipq-ni Zauj si-me-i. ",
    "30": "mq paag mo-se tau, “yia kxvq waag maiq Byaavg. huvb tiaj fuvg xij mwavj yia?” ",
    "27": "mivb Buaj i-yipq teib puv Eei faa-lo huvb puvj i-saa-laa-en myenb Zwrtq se tovb naaiq teij i taub, mo-se Zauj aa-lon. ",
    "11": "“mivb Buaj i-yipq teib puv Eei faa-lo huvb puvj i-saa-laa-en myenb Zwrtq ninb Eei teib puv a'q.” ",
    "5": "maiq taan Bua'g naaiq. i-saa-laa-en myenb zu'g i-yipq myenb hxig zruj nrub Kruq, Funb Eei Qiaj yia yaag haid mig a'q. yia cvj Javj zu'g yia lcvd Jiaj Eei vcvg waag. ",
    "9": "mo-se zyav naaiq teij waag Buaj i-saa-laa-en myenb mq paag ninb Bua maiq mwavj, weig zu'g ninb Bua pa'la'g Raub haig, zu'g tiaq zruj nrub Kruq Zuv mivb. ",
    "16": "naaiq se le-wi Eei txn yetg txig Jiaj yetg txig Eei Buaj. le-wi maaib pua taub txn, Buaj heug ke-son, Ko-haatq Zauj me-laa-li. le-wi Eei Havb Jeiq zyavb tu'q yetg pc'q faab zyepg Zyetq Havj. ",
    "4": "yia yaag Zauj ninb Bua lyepg Jiad vcvg waag, lcvd zx'q Kaa-naa-an teib puv Jiu pun ninb Bua, tovb zinb Daavg ninb Bua zruj Kc'q myenb yem uaq nxm teib puv.  ",
    "10": "  zyruq cvj Buaj mo-se,  ",
    "22": "utg-si-en yaag maaib pua taub txn, Buaj heug mi-saa-en, en-saa-faan Zauj sitg-li. ",
    "12": "mq paag mo-se tau zyruq, “i-saa-laa-en myenb zuvq maiq xij mwavj yia Eei waag. faa-lo huvb fuvg xij mwavj? weig zu'g yia kxvq waag maiq Byaavg.” ",
    "15": "si-me-on maaib Ju'q taub txn, Buaj heug ye-mu-en, yaa-min, o-haatg, yaa-Kin, soj-haaj, saa-un. saa-un se ninb Eei Kaa-naa-an myenb auq yuvd Eei txn. naaiq teij zruj si-me-on Eei puvb pwrng. ",
    "13": "  zyruq Buaj mo-se Zauj aa-lon, “xij zu'g kxvq Buaj i-saa-laa-en myenb Zauj i-yipq teib puv Eei faa-lo huvb, zyruq Paaiq meib Bua i taub txb i-saa-laa-en myenb Zwrtq i-yipq teib puv.” ",
    "1": "  zyruq kxvq Buaj mo-se, “ib zang meib xij tu'q pwatg yia Navq haiq nx zruj pun faa-lo huvb. yia xij lovg yia Eei tomb Qa'q aapq ninb puvj yia Eei pc'g fivj Zwrtq. laaij yia Eei puad Eei tomb Qa'q, ninb zuvq xij zung i-saa-laa-en myenb Zwrtq ninb Eei teib puv.” ",
    "26": "aa-lon Zauj mo-se, tovb naaiq teij i taub a'q, zyruq kxvq Buaj ninb Bua, “xij zu'g txb fivb fivj i-saa-laa-en myenb yetg kwanb yetg kwanb Eei Zwrtq i-yipq teib puv.”  ",
    "25": "aa-lon Eei txn, e-le-aa-saa, lovg taub pu-Ti-en Eei sia'q. uaq taub sia'q yuvd tu'q taub txn, Buaj heug fi-ne-hatg, pun ninb. naaiq se le-wi myenb Eei puvb pwrng pyeiq zeiq. "
  },
  "34": {
    "18": "“xij zu'g Jiaj maiq an pivq Eei Fuaq Eei zipq. siag Nxi ka'Euad meib Bua xij zu'g Eang maiq an pivq Eei Fuaq, Navq yia hatg Jiaj meib Bua uaq nx. aa-Bipg Laaj, meib Bua xij zu'g Jiaj naaiq nxm zipq weig zu'g uaq nxm Laaj meib Bua Zwrtq i-yipq teib puv. ",
    "8": "mo-se lyemb zeib kweig Fiag Dau paaij.  ",
    "33": "mo-se Zauj ninb Bua kxvq liud waag, ninb zx'q Kwaaiq Dia pwav Jyenq Myen.  ",
    "3": "maiq tuvq pun haiq taub kan meib taaib. Bov Eei haiq nxm txvj yaag maiq tuvq pun haiq taub yem. lyemb maiq tuvq pun yuvb kwanb, pa'ki yuvb kwanb, vovb kwanb, yem Bovb Jua'q Eang miaq.” ",
    "32": "Ga'haaq i-saa-laa-en Eei zwavj myenb taaib fatq teij, mo-se zyrug zx'q yem si-naai Bov, zyruq kxvq Buaj ninb uaq teij yetg zuvq leib latg Buaj ninb Bua. ",
    "21": "“lovg Ju'q Nxi zruj kov, mq paag siag Nxi uaq Nxi xij zu'g hitq Kwrnj. maiq kunq laib livb fai syru kcvb zwavj Eei zyavb hog, xij zu'g hitq Kwrnj. ",
    "35": "i-saa-laa-en myenb pwatg ninb Eei Myen cvq Zwrtq Fav. kxvq liud waag, mo-se cvj zx'q Dia pwav Jyenq Myen, zuaq Tauj pia'g mivb Zauj zyruq kxvq waag Zivj zx'q Gxi. ",
    "14": "maiq tuvq zavg kanb taub zyenb, weig zu'g yia, zyruq, tovb maaib Buaj heug Rcv  uaq taub Tinb huvb, Rcv Jyenq meib Bua. ",
    "23": "meib Bua Eei yetg zuvq mJavg txn yetg Havj xij zu'g taaib zavg pua Rung yia, zyruq Tinb huvb, i-saa-laa-en myenb Eei Tinb huvb.  ",
    "6": "zyruq Jiaj mo-se Eei Ra'Myen cvj kxvq, “zyruq,  zyruq, Kxb lyenb myenb, Zeij en pun myenb Eei Tinb huvb. yia maiq Qiaj Jiad syepq, za'kevb Namq haig myenb, yaag zyepg zua'q Eei.   ",
    "34": "mq paag mo-se haiq zang pia'g wig pwavb Eei Dopg liub yem zyruq Eei Ra'Myen, Zauj zyruq kxvq waag, ninb zx'q Gxi pwav Myen uaq Kwaaiq Dia, zuaq Tauj ninb Zwrtq taaib. ninb Zwrtq taaib kxvq zyruq hatg Eei waag pun i-saa-laa-en myenb mwavj uaq zang,  ",
    "2": "Fav Nxi Dxm Beng zyavj zyrug faauj si-naai Bov, yem uaq Bovb nivq kub vwaaig pwavb yia.  ",
    "20": "taaub Txi lxb txn xij zu'g lovg pa'ki yuvb txn zua'g. maiq zua'g nx, xij zu'g Bx'q ninb Eei Jaav nauq. yaag xij zu'g zua'g meib Bua Eei taaub taub txnb la'kauq. “maiq tuvq pun haiq taub Kuvb puad pc'g zauj taaib lxd yia. ",
    "24": "yia xij zung fivb fivj myenb yem meib Bua Eei uaq Daavg mcvj Zwrtq mivb, pun meib Bua Eei teib Jaaij Javq Zwrtq. meib Bua yetg Havj mivb zavg zyruq, meib Bua Eei Tinb huvb pua Rung, maiq maaib haiq taub Rcv meib Bua Eei Dau a'q. ",
    "28": "mo-se Zauj zyruq yem uaq feij zyepg Nxi feij zyepg mwrnd. ninb maiq Eang Naavj yaag maiq hopq uam. ninb zx'q naaiq teij vcvg waag, se zyepg tiub leib latg, fiaq Jyenq i Kwaaiq la'pyeib penq. ",
    "7": "yia zyepg zua'q Eei Namq myenb Tauj Zinb Zin txig myenb. yia kwavg zruj waaig zruj x'q Zauj paamd zwid Eei sig. mq paag yia maiq pun maaib zwid Eei myenb maiq zu'g tivg zwid, zuvq pun tia zu'g tivg Eei zwid linb Jyenq Fiag Tauj pua pyei txig zeib fun.” ",
    "29": "mo-se yem si-naai Bov prub Jyenq fiaq lcvd vcvg waag uaq teij i Kwaaiq la'pyeib penq Fiag. ninb maiq hiuq tu'q ninb Zauj zyruq kxvq liud waag, ninb Eei Myen cvq Zwrtq Fav.   ",
    "19": "“maiq kunq vovb kwanb, yuvb kwanb, pa'ki yuvb kwanb, ta'faanb scvb Kuq Eei taaub Txi txn, kruq uaq teij, penj yia Eei pwrng.   ",
    "17": "“maiq tuvq toj haiq Euvg miub favj taaib weig kanb zavg. ",
    "31": "mq paag mo-se heug ninb Bua. aa-lon Zauj i-saa-laa-en myenb Eei zwavj pyeiq zeiq zyrug taaib Tauj ninb uaq. mo-se zyrug Zauj ninb Bua kxvq waag.  ",
    "30": "aa-lon Zauj i-saa-laa-en Eei zwavj myenb pwatg mo-se Eei Myen cvq Zwrtq Fav, ninb Bua kamb Riaj maiq mivb fatq.  ",
    "27": "  zyruq kxvq Buaj mo-se, “zx'q naaiq teij waag fiaq Jyenq weig zu'g yia Zauj meib Bua Zauj i-saa-laa-en myenb ziuj naaiq teij waag lyepg Jiad vcvg waag.”  ",
    "11": "xij zu'g ei Jyenq yia ib Nxi hatg meib naaiq teij waag zruj, yia zyrug zung aa-mo-lai myenb, Kaa-naa-an myenb, hitq-Tai myenb, pe-litq-si myenb, hi-wai myenb, ye-Butg myenb yem meib Bua Eei uaq Daavg mcvj Twij Zwrtq.  ",
    "5": "zyruq yem txq Bwrnj Fiag taaib Zauj mo-se sruq Jyenq uaq, kxvq Zwrtq ninb Eei Buaj, tovb zyruq uaq nxm Buaj.  ",
    "9": "ninb kxvq, “o zyruq aag, sij kxvq ziuj meib pwatg, yia za'kevb hxpg meib Eei Hruq nx, Toq zyruq Zauj Jyenq yia Bua mivb. maiq kunq naaiq teij myenb Hruq vcvg, Toq meib kwavg yia Bua zruj txvg Eei zwid, zipq yia Bua zruj meib Eei pc'g fivj.” ",
    "16": "Riaj meib Bua mivb lxd ninb Bua Eei sia'q taaib zruj meib Bua Eei txn Eei auq, ninb Bua Eei sia'q yaag Navq maaib Yiab Hruq Eei myenb, mivb zavg ninb Bua Eei zyenb zyrug yua'g meib Bua Eei txn fib Navq Eei maaib Yiab Hruq mivb zavg ninb Bua Eei zyenb. ",
    "4": "mo-se zyrug zu'g zyavj i Kwaaiq la'pyeiq Navq zinb Daavg uaq teij i Kwaaiq nx. ta'Eeig Dxm Ryruq Eei ninb ziuj zyruq Eei waag txb Jyenq faauj si-naai Bov.  ",
    "10": "  zyruq kxvq Buaj mo-se, “yia lyepg vcvg waag, xij yem meib Eei pc'g fivj, i-saa-laa-en myenb, Eei Ra'Myen, zruj Bua'g hxvb Eei sig, se yem naaiq luvb Diaq maang fivj myenb maiq maaib haiq taub pwatg Jiaj Eei sig. yem meib Bua Bu'Dovj Eei fivb fivj myenb xij pwatg yia, zyruq, weig meib Bua zruj Bua'g hxvb, kamb Riaj haig Eei tomb sig.  ",
    "22": "“meib Bua Jiad kxn kaatq Byaub witq Eei zyavb hog xij zu'g Jiaj syru syavb Byaub Eei zipq. Tauj Havb tweiq syru setq mweid uaq teij kcvb zwavj yaag xij zu'g Jiaj syru kcvb zwavj Eei zipq.   ",
    "12": "xij zu'g faij fim, maiq tuvq Zauj meib Bua xij mivb uaq nxm teib puv Eei myenb lyepg vcvg waag. Riaj haib Navq zcv Laav Lopq meib Bua nx.  ",
    "15": "“meib Bua maiq tuvq Zauj uaq nxm teib puv Eei myenb lyepg vcvg waag weig zu'g ninb Bua Navq maaib Yiab Hruq Eei myenb nx, zavg ninb Bua Eei zyenb yaag txb ka'naaiq mivb ziag. Riaj ninb Bua haib Zivq meib Bua mivb Zauj Jyenq Eang ninb Bua ziag zyenb Eei ka'naaiq.  ",
    "13": "xij zu'g Zc'q ninb Bua Eei ziab txvb, Bx'q mwrng ninb Bua zavg zyenb Eei la'pyeib tovg, yaag kxij ninb Bua Eei aa-se-laa zyenb Eeid Eei favj.   ",
    "1": "  zyruq kxvq Buaj mo-se, “zu'g i Kwaaiq la'pyeib penq Navq zinb Daavg uaq teij i Kwaaiq. yia cvj fiaq Jyenq waag Navq zinb Daavg meib Bx'q huq uaq teij Eei waag nx.  ",
    "26": "“yem Deig Zwrtq kaub lovj Jiaj Eei Zunb kcv xij zu'g txb mivb zyruq, meib Bua Eei Tinb huvb, Eei pyauq. “maiq tuvq lovg yuvb maa Eei Exj zruq yuvb txn.” ",
    "25": "“haiq zang lovg scvb Kuq Eei Ryaamq ziag yia, Zinb maang maiq tuvq lovg an pivq Eei Fuaq Zauj Jyenq fovg hxg. Jiaj siaj mcvg zipq lovg ziag Eei scvb Kuq maiq tuvq lyrub Tauj luvb Dxm. "
  },
  "2": {
    "18": "uaq teij sia'q Rwrnj Tauj ninb Bua Eei tia, le-u-en uaq, ninb Bua Eei tia naaig kaaj, “ib Nxi meib Bua fuvg Rwrnj Dovg naaig Ryruq?” ",
    "8": "huvb sia'q tau, “xij Eei. kunq mivb lxd maa'b!” uaq taub sia'q zyrug mivb lxd kub vwaad Eei maa taaib.  ",
    "3": "pivj kau, ninb pivj maiq Bweid a'q, zyrug lovg nxm lua'g ti'g nxmb zia'q taaib Eei Daan, zx'q i Euvg Daub Diaq Eei zuv naig Jyenq, Lxpq kub vwaad tapq Jyenq Daan ka'Euad, txb mivb an uaq Daaib Len lua'g ti'g lomg.  ",
    "21": "mo-se pwavq Hruq Zauj uaq taub myenb yem mi-Dyen teib puv. le-u-en zyrug pun taub ninb Eei sia'q, Buaj heug sipg-po-laa, mo-se lovg zruj auq.  ",
    "14": "uaq taub tau, “haiq taub xn meib taaib zruj yia Bua Eei syemq zwid Jyen kunq yia Bua? meib xij taij yia Navq meib taij uaq taub i-yipq myenb nxb?” mo-se zyrug kamb Riaj haig, yem Hruq Namq, “yia zruj Eei sig Dovg haaij zuvq myenb hiuq mig a'q.” ",
    "23": "Jiaj liud Zamb Havj, i-yipq teib puv Eei huvb tiaj kwei seij mig a'q. uaq teij i-saa-laa-en myenb Raub haig, Funb Jyenq yem, laaij ninb Bua zu'g zruj nrub Kruq haig. ninb Bua Eyemq Jyenq heug Tinb huvb Tevj ninb Bua. Tinb huvb yaag haid mig a'q.  ",
    "6": "huvb sia'q Kxi mavg pwatg taub kub vwaab txn. kub vwaad yaag Eyemq a'q. huvb sia'q Kxb lyenb haig, ninb kxvq, “aa, naaiq hipq-lu myenb Eei kub vwaad nyaa.” ",
    "2": "ninb Eei auq zyrug maaib sin, yuvd tu'q taub txn. pwatg ninb Eei txn zyavb tu'q Rweig haig, ninb zx'q ninb Eei txn pivj Jyenq txb pua Laaj Eia'g.   ",
    "20": "le-u-en naaig ninb Eei sia'q Bua, “ninb yem haaij? zruj haiq Euvg kwavg Jyenq ninb yem uaq? xij zu'g mivb heug ninb taaib Eang Naavj.” ",
    "24": "Tinb huvb haid ninb Bua Funb yaag Javj zu'g ninb Zauj apg-laa-ham, i-sakg Zauj yaa-Kopq lcvd Jiaj Eei vcvg waag.   ",
    "7": "kub vwaad Eei txg zyrug taaib naaig kaaj huvb sia'q, “meib xij yia mivb lxd taub maaib Exj pun kub vwaad hopq Eei hipq-lu msia'q txn taaib Tevj meib txb kub vwaad Eei fai?” ",
    "19": "ninb Bua tau, “maaib taub i-yipq myenb Tevj yia Bua pyauj Dutq uaq teij mavg yuvb Eei myenb. ninb yaag Tevj yia Bua Zia uam pun yuvb hopq.” ",
    "17": "cvj maaib kwanb mavg yuvb Eei myenb taaib zung naaiq teij siag muab sia'q pyauj. mo-se zyrug Jiad sin Tevj naaiq teij sia'q yaag Tevj ninb Bua Zia uam pun ninb Bua Eei yuvb hopq. ",
    "11": "mo-se Lo taaib a'q. maaib Nxi nx, ninb Zwrtq mivb mavg Zauj ninb Jwavg fivj Eei myenb, pwatg ninb Bua zu'g myenb hxig zruj kov Kruq haig. ninb pwatg taub i-yipq myenb Bx'q taub hipq-lu myenb, tovb Zauj ninb Jwavg fivj Eei myenb.  ",
    "5": "faa-lo huvb Eei sia'q mivb uaq nai-aa Daaib Raauj sin. Byend ninb uaq teij msia'q pru yem uaq Daaib Len saau a'Ryaaug. huvb sia'q pwatg uaq nxm Daan yem uaq lua'g ti'g lomg zyrug heug ninb Eei nrub peid mivb zx'q taaib.   ",
    "9": "faa-lo huvb Eei sia'q kxvq Buaj kub vwaad Eei maa, “Tevj yia txb naaiq taub kub vwaad og. yia pun kovb zinb meib Eei.”  ",
    "16": "mi-Dyen teib puv maaib taub sai myenb maaib siag taub sia'q. uaq teij siag muab sia'q taaib Zia uam toj pwavq zob pun ninb Bua Eei tia Eei pa'ki yuvb kwanb Zauj yuvb kwanb hopq.  ",
    "4": "kub vwaad Eei txg yem ko teij Eei, sruq Jyenq uaq mavg kaaj naaiq taub kub vwaad Navq haiq nx. ",
    "10": "kub vwaad Eei maa zyrug Lxpq kub vwaad mivb txb. kub vwaad Lo teij, ninb Eei maa fuvj mivb pun huvb sia'q zyrug penj huvb sia'q Eei txn mig a'q. huvb sia'q Tevj naaiq taub txn Zwrtq Buaj heug mo-se. huvb sia'q kxvq, “weig zu'g yia yem uam zx'q ninb Zwrtq taaib.” ",
    "22": "sipg-po-laa yuvd tu'q taub txn. mo-se kxvq, “yia se kanb fivj myenb taaib yem naaiq nxm teib puv.” ninb zyrug Tevj ninb Eei txn Zwrtq Buaj heug ke-som. ",
    "12": "mo-se zyrug mavg naaiq mavg uaq, pwatg maiq maaib myenb. ninb zyrug zx'q uaq taub i-yipq myenb taij taig pyopq Jyenq saab zyru Dwi pivj Jyenq.  ",
    "15": "faa-lo huvb haid naaiq teij sig ninb xij taij mo-se, mq paag mo-se pyauj faa-lo, mivb yem mi-Dyen teib puv. Tauj uaq ninb zweid Jyenq uamb Kwrtq ka'Len.  ",
    "13": "ta'Eeig Nxi mo-se cvj Zwrtq mivb mavg pwatg i taub hipq-lu myenb Bx'q Jaaj. ninb naaig kaaj zruj txvg uaq taub, “meib zruj haiq Euvg Bx'q Zauj meib Jwavg fivj Eei hipq-lu myenb?” ",
    "1": "zruj kau, maaib taub le-wi fivj Eei txn lovg taub le-wi fivj Eei sia'q zruj auq.  ",
    "25": "Tinb huvb mavg i-saa-laa-en myenb, hiuq tu'q ninb Bua Eei Krub zivb yaag Kxb lyenb Eei. "
  },
  "36": {
    "18": "ninb Bua lovg tovb si'q zruj Mmd zyepg nxm ka'naaib Kauj, Kauj Jyenq uaq teij i Kwaaiq tomb Dia Eei nekq zyrug penj yetg Kwaaiq mig a'q.  ",
    "8": "yem zwavj kovb myenb Bu'Dovj, maaib puab taub kaub lovj Jiaj uaq teij zavg myenb, zruj Dopg liub. ninb Bua lovg la'maab swib mwrng zxpg Jyenq pa'ki swij setq Buaq, lua'g, si'g hovg, Datq zyepg Kwaaiq Dia cvj Zovj Jyenq Ke-lu-Bim Eei favj.  ",
    "33": "Bu'Dovj uaq wrng kuvb kavg Dyavj penj yetg tiub Dyavj yem naaiq puv mivb txv uaq puv.  ",
    "3": "zavg myenb yetg zuvq mivb mo-se uaq zipq i-saa-laa-en myenb Zwrtq fim fovg hxg zruj sivj ting uaq teij ka'naaiq. i-saa-laa-en myenb Dxmb Dxm Zxg txb ka'naaiq taaib fovg hxg pun mo-se.  ",
    "32": "uaq puv Qxv yaag maaib pyaa tiub. Dopg liub Ga'haaq mcvj, fai puv uaq puv, cvj maaib pyaa tiub.  ",
    "21": "nxmb nxm Qxv Lav zyepg Dx'g, Javq Dx'g pyenj.  ",
    "35": "ninb Bua lovg pa'ki swij setq Buaq, lua'g, si'g hovg zxpg Jyenq la'maab swib mwrng Datq Kwaaiq Bc'g kcvb Dia. puab taub lovj Eei myenb cvj Zovj Jyenq Ke-lu-Bim Eei favj.  ",
    "14": "ninb Bua cvj lovg yuvb pyei Datq zyepg yetq Kwaaiq taaib komq Dopg liub ka'Eiag uaq yemg.  ",
    "23": "naamb puv mcvj ninb Bua zruj Eig zyepg nxm Qxv.  ",
    "6": "mo-se zyrug Buaj myenb zunb kxmj Dopg liub Zyavq, Buaj pc'g fivj, “haiq taub mJavg msia'q maiq zu'g txb haiq Euvg fovg hxg weig zruj sivj ting a'q.” zwavj myenb zyrug tivb Fiag, maiq txb ka'naaiq taaib fovg hxg.  ",
    "34": "naaiq teij Qxv yetg zuvq pwav Jyenq Jyem cvj tivj Jyenq Jyemb Kwiv Zunj kuvb kavg Dyavj. kuvb kavg Dyavj yetg zuvq yaag pwav Jyenq Jyem. ",
    "2": "mo-se heug Be-saa-len, o-ho-li-apg Zauj taub taub maaib panb zeig Eei myenb, se zyruq Zeij pun maaib panb zeig haib zruj yaag maaib Hruq zruj Eei myenb, taaib zruj kov.  ",
    "36": "ninb Bua lovg ta'su'q Dyavj zruj pyei nxm tovg yaag pwav Jyenq Jyem, tivj Jyenq Jyemb vau Kwavj Bc'g kcvb Dia. ninb Bua yaag zruj pyei nxm Eaanb Taapq Topq uaq teij tovg.  ",
    "20": "ninb Bua lovg ta'su'q Dyavj zruj Dopg liub Eei Qxv, lyepg za'g.  ",
    "24": "cvj lovg Eaanb zruj feij zyepg nxm Taapq Topq Qxv Eei zauj. yetg nxm Qxv maaib i nxm Taapq.  ",
    "28": "cvj kanb zruj i nxm Qxv weig Ga'haaq mcvj Eei kx'q.  ",
    "7": "syru taaib Eei ka'naaiq zuvq kaub Zamq Qyemj zu'g lovg zruj Euvb Euvg kov. ",
    "29": "kx'q Eei i nxm Qxv yem ka'Diaq hxpg Tauj kub vwaaig yaag Jwavg nxm Kru Kru Jyenq. i nxm kx'q zuvq fib Navq Eei zruj.  ",
    "19": "ninb Bua cvj lovg Eomg taaib si'q Eei yuvb kruq Dopq komq yemg. cvj lovg fua'q taaib lovj Eei scvb Kuq Dopq komq yemg. ",
    "17": "yem naaiq teij i Kwaaiq tomb Dia Eei Diab Len, yetg Kwaaiq ninb Bua tivj Mmd zyepg nxm nekq. ",
    "38": "ninb Bua yaag zruj pyaa nxm tovg Zauj tivj tovg Eei vau. tovg tweib mweid pwav Jyenq Jyem. pyaaq yaag pwav Jyenq Jyem. ninb Bua yaag zruj pyaa nxm tovb si'q Taapq Topq tovg. ",
    "31": "ninb Bua lovg ta'su'q Dyavj zruj kuvb kavg Eei Dyavj. yetg puv Dopg liub Eei Qxv maaib pyaa tiub.  ",
    "30": "Navq naaig, yetg zuvq maaib Yetg nxm Qxv yaag maaib zyepg lua'g nxm Eaanb Taapq. yetg nxm Qxv Topq i nxm Taapq. ",
    "27": "weig Dopg liub Gaav, fai puv uaq puv, ninb Bua zruj Ju'q nxm Qxv.  ",
    "11": "ninb Bua lovg Diab Buaq zruj nekq tivj Jyenq uaq teij i Kwaaiq tomb Dia Eei Diab Len.  ",
    "5": "Buaj mo-se, “myenb txb ka'naaiq taaib Zamq Jiaj Daavg Qyemj zu'g lovg weig zruj zyruq Paaiq zruj Eei kov.” ",
    "9": "Kwaaib Kwaaiq fib Fyetq fib Daau. Daauq Eig zyepg petq Dx'g, Javq pyei Dx'g.  ",
    "16": "ninb Bua zx'q pyaa Kwaaiq kapq Jyenq lunb penj yetg Kwaaiq. cvj zx'q Ju'q Kwaaiq fib Navq Eei lunb penj yetg Kwaaiq.  ",
    "37": "Bc'g Dopg liub Eei kcvb uaq Kwaaiq Bc'g kcvb Dia, ninb Bua lovg pa'ki swij setq Buaq, lua'g, si'g hovg, zxpg Jyenq la'maab swib mwrng Datq taaib yaag maaib puab taub Zovj Zovj Eei myenb Zovj Jyenq Zovj.  ",
    "4": "ta'faanb maaib puab taub lovj zruj sivj ting Eei zavg myenb, kx'g myenb zyrug kwavg Jyenq ninb Bua Eei kov mivb  ",
    "10": "ninb Bua zx'q pyaa Kwaaiq kapq Jyenq lunb penj yetg Kwaaiq, cvj zx'q uaq teij pyaa Kwaaiq lunb penj yetg Kwaaiq.  ",
    "22": "nxmb nxm Qxv, i puv Qxvb zauj ninb Bua Pai ka'Eiag mcvj pun ninb Zitq teij, yetg nxm Qxv Eei zauj zyrug Zauj ta'Eeig nxm Qxv Eei zauj kapq Jyenq. Dopg liub Eei yetg zuvq Qxv ninb Bua Navq naaiq nx zruj.  ",
    "12": "yetg Kwaaiq tivj Mmd zyepg nxm nekq. naaiq Kwaaiq Eei nekq Zauj uaq Kwaaiq Eei nekq txij zyavj.  ",
    "15": "naaiq teij Kwaaib Kwaaiq fib Fyetq fib Daau, Daauq faab zyepg Dx'g, Javq pyei Dx'g.  ",
    "13": "ninb Bua cvj lovg Jyem zruj Mmd zyepg nxm ka'naaib Kauj, zx'q naaiq Kwaaiq Eei nekq pavg uaq Kwaaiq Eei nekq Kauj Jyenq penj yetg nxm Dopg liub mig a'q. ",
    "1": "Be-saa-len, o-ho-li-apg Zauj yetg zuvq maaib panb zeig Eei myenb, tovb zyruq pun maaib puab taub lovj, maaib Zovb mevb hiuq tu'q Navq haiq nx zruj sivj ting Eei Euvb Euvg zyrug ziuj zyruq Paaib Pruj Eei yetg zuvq waag zruj.” ",
    "26": "cvj zruj feij zyepg nxm Eaanb Taapq Topq Qxv Eei zauj. yetg nxm Qxv maaib i nxm Taapq.  ",
    "25": "weig pa'q puv mcvj ninb Bua cvj zruj Eig zyepg nxm Qxv.  "
  },
  "20": {
    "18": "zwavj pc'g fivj haid Ba'ov Bwi, pwatg pxvd Ba'livg, haid Ratg Eei Qiaj, yaag pwatg trub syruj yem Bov Zutg Zutq Eei Zwrtq, ninb Bua kevb! kamb Riaj haig, sin zinj Revg. pc'g fivj sruq kob ko Eei,   ",
    "8": "“xij zu'g Javj Jyenq lovg tivb kov Nxi penj nxm Zivb Revg Nxi.   ",
    "3": "“Zwrtq liud yia, maiq tuvq zavg kanb taub zyenb. ",
    "21": "pc'g fivj sruq Jyenq uaq ko Eei. Kuvj mo-se mivb fatq Tinb huvb yem uaq nxm mapq mcvb mapq Mwavj Eei txvj Navq. ",
    "14": "“maiq tuvq Yenj auq Yenj Goj. ",
    "23": "meib Bua maiq tuvq lovg Jyem fai Eaanb zruj haiq Euvg zyenb Eei favj taaib Zauj Jyenq yia zavg. ",
    "6": "mq paag haiq taub Namq yia, ei Jyenq yia Eei leib latg zruj, yia zyrug Namq ninb Jiaj mivb Tauj yetg Zin txig. ",
    "2": "“yia se zyruq, meib Bua Eei Tinb huvb, tovb txb meib Bua Zwrtq i-yipq teib puv, zu'g zruj nrub Eei teib puv uaq taub. ",
    "20": "mo-se kxvq Buaj zwavj myenb, “maiq tuvq kamb Riaj maa'b! Tinb huvb taaib seij meib Bua, pun meib Bua zanb zang kamb Riaj ninb, Taaib ninb, zyrug maiq paamd zwid.” ",
    "24": "“+‘xij zu'g lovg nia weig yia Zeij ziab txvb, yaag lovg meib Bua Eei vovb fai pa'ki yuvb fai yuvb zruj puaq ziag Eei ka'naaiq Zauj ziag weig Jiu Tov Eei ka'naaiq. ta'faanb yem haiq nxm txvj yia pun myenb Javj yia Eei Buaj, yia zyrug mivb uaq nxm txvj Zeij fu'q pun meib Bua.   ",
    "7": "“maiq tuvq la'kwaib lovg zyruq, meib Bua Eei Tinb huvb, Eei Buaj. haiq taub la'kwaib lovg zyruq Eei Buaj, zyruq xij tivg uaq taub Eei zwid. ",
    "19": "cvj kxvq Buaj mo-se, “Toq meib kanb trug waag pun yia Bua maa'b! yia Bua zyrug mwavj. maiq tuvq pun Tinb huvb Zauj yia Bua kxvq waag. Riaj yia Bua zu'g taig.” ",
    "17": "“maiq tuvq mauq myenb Eei pyauq. maiq tuvq mweig Jia'q myenb Eei auq, myenb Eei nrub kauq nrub peid, myenb Eei vovb fai lxb fai ninb maaib Eei haiq Euvg ka'naaiq.” ",
    "11": "weig zu'g zyruq lovg Ju'q Nxi zeij luvb zeij Dau zeij Kxiq Zauj yem naaiq teij ka'Euad Eei yetg zuvq ka'naaiq. mq paag siag Nxi uaq Nxi Tinb huvb tivb kov a'q. weig naaiq zyruq Zeij fu'q uaq nxm Nxi penj ninb Eei Zivb Revg Nxi. ",
    "5": "maiq tuvq kweig Fiag paaij naaiq teij miub favj yaag maiq tuvq zavg, weig zu'g yia, zyruq, meib Bua Eei Tinb huvb, Rcv Jyenq meib Bua. yia xij tivg Rxv yia uaq teij myenb Eei zwid, tivg Tauj ninb Bua Eei pua pyei txig zeib fun.   ",
    "9": "maaib Ju'q Nxi zruj meib Bua Eei yetg zuvq kov.  ",
    "16": "“maiq tuvq zruj Jaaq zxvb zevj hxig myenb. ",
    "4": "“maiq tuvq weig kanb zruj haiq Euvg miub favj. maiq kunq yem kub vwaaig luvb, yem ka'Diaq Dau, fai yem Daub Diaq Eei uam ka'Euad haiq Euvg Eei favj.   ",
    "10": "mq paag ta'Zyetq Nxi uaq Nxi se tivb kov Nxi weig fuvj pun zyruq.   uaq Nxi maiq tuvq zruj haiq Euvg kov. meib Bua kanb Zauj meib Bua Eei naamb Erud, meib Bua Eei nrub kauq nrub peid, meib Bua Eei scvb Kuq, fai yem meib Bua Eei zivb Eei kanb fivj myenb yaag maiq tuvq zruj haiq Euvg kov.  ",
    "22": "  zyruq kxvq Buaj mo-se, “xij zu'g Navq naaiq nx Buaj i-saa-laa-en myenb, ‘meib Bua kanb pwatg yia yem kub vwaaig luvb Zauj meib Bua kxvq waag.  ",
    "12": "“xij zu'g Tovj nimg meib Bua Eei tiaj maag, meib Bua Zivj taaib zyavb tu'q syrug Ewrnb Daauq yem zyruq, meib Bua Eei Tinb huvb, Jiu pun meib Bua Eei teib puv. ",
    "15": "“maiq tuvq zruj za'g. ",
    "13": "“maiq tuvq taij myenb. ",
    "1": "Tinb huvb kxvq naaiq teij yetg zuvq waag. ",
    "26": "yaag maiq tuvq Jaaj Tei faauj yia Eei ziab txvb. Riaj pivb Zyruq haib Zwrtq.’ ",
    "25": "sij kxvq lovg la'pyeiq weig yia Zeij ziab txvb, maiq tuvq lovg zu'g taaib Eei fai Divb taaib Eei la'pyeiq. sij kxvq lovg zu'g taaib fai Divb taaib Eei la'pyeiq nx, naaiq teij la'pyeiq maaib wij a'q.   "
  },
  "24": {
    "18": "mo-se zyrug faauj Bov pia'g Bwrnj ka'Euad yaag yem uaq Bov feij zyepg Nxi feij zyepg mwrnd. ",
    "3": "mo-se txb zyruq Eei waag Zauj yetg zuvq leid mivb Buaj zwavj pc'g fivj. zwavj myenb tovb Jruj waag tau, “zyruq kxvq Eei yetg zuvq waag yia Bua xij ei Jyenq zruj.”  ",
    "8": "mo-se zyrug zx'q zaavb Jyenq punb Eei Ryaamq fu'q zwavj myenb. ninb kxvq, “naaiq teij Ryaamq se weig lyepg Jiad vcvg waag, se zyruq ziuj naaiq teij yetg zuvq waag Zauj meib Bua lyepg Eei vcvg waag.” ",
    "9": "mo-se, aa-lon, naa-Dapg, aa-Bi-hu Zauj Zyetq zyepg taub i-saa-laa-en myenb Eei myenb koj zyrug faauj Bov,  ",
    "7": "ninb zyrug zx'q lcvd vcvg waag sru to'g pun zwavj pc'g fivj mwavj. zwavj myenb kxvq, “zyruq kxvq Eei yetg zuvq waag yia Bua xij mwavj yaag ei Jyenq zruj.” ",
    "5": "ninb yaag Paaiq teij i-saa-laa-en myenb Eei myenb lunj myenb mivb fovg hxg puaq ziag Eei ka'naaiq, yaag fovg hxg vovb zruj ziag pun zyruq weig Jiu Tov Eei ka'naaiq.  ",
    "16": "zyruq Eei Favb laavg Fiag taaib yem si-naai Bov. Bwrnj om Jyenq Bov Ju'q Nxi. siag Nxi uaq Nxi ninb yem uaq Bwrnj heug mo-se.  ",
    "17": "(i-saa-laa-en myenb pwatg zyruq Eei Favb laavg Navq trud zia'g Jyenq uaq Bovb nivq nx.) ",
    "14": "ninb kxvq Buaj zwavj myenb koj, “meib Bua yem naaiq zuaq yia Bua Rwrnj. aa-lon Zauj hu-aa Zauj meib Bua yem naaiq. haiq taub maaib haiq Euvg sig lxd ninb Bua Tevj Beng tu'q Eei.” ",
    "4": "mo-se zyrug fiaq Jyenq zyruq kxvq Eei yetg zuvq waag. ta'Eeig Dxm mo-se Jiad sin taaib Ryruq Eei, yem uaq Bovb Jua'q Zeij nxm ziab txvb cvj lyepg zyepg Eeig nxm la'pyeib tovg ziuj i-saa-laa-en myenb Eei zyepg Eeig fivj.  ",
    "2": "Kuvj mo-se kanb Du'g taub haib taaib nitq fatq yia, zyruq, Navq. uaq teij maiq tuvq taaib fatq. yaag maiq tuvq pun pc'g fivj Zauj Jyenq faauj naaiq.” ",
    "6": "mo-se syru yetg pwrng scvb Kuq Eei Ryaamq zaavb Jyenq punb lyrub Jyenq, cvj zx'q yetg pwrng Pyetq ziab txvb.  ",
    "13": "mo-se Zauj ninb Eei pxvb puad myenb, yo-su-waa, zyrug Zwrtq Jauq faauj Tinb huvb Eei Bov mig a'q.  ",
    "12": "  zyruq kxvq Buaj mo-se, “faauj Bov taaib Zauj yia yem maa'b! yia xij zx'q la'pyeib penq, tovb yia fiaq Jyenq leib latg Zauj hatg Eei waag pun meib Bua lyrub Jyenq Faauj pc'g fivj.”   ",
    "15": "mo-se faauj Bov mivb, zyrug maaib Bwrnj om Jyenq Bov a'q.  ",
    "11": "Tinb huvb yaag maiq hxig naaiq teij i-saa-laa-en myenb Eei pyeiq zeiq. ninb Bua tu'q pwatg Tinb huvb yaag tu'q Eang tu'q hopq. ",
    "1": "  zyruq kxvq Buaj mo-se, “meib Zauj aa-lon, naa-Dapg, aa-Bi-hu, cvj Zauj Zyetq zyepg taub i-saa-laa-en myenb Eei myenb koj xij zu'g faauj yia naaiq taaib mq paag yem ko Eei paaij yia.  ",
    "10": "yaag tu'q pwatg i-saa-laa-en myenb Eei Tinb huvb. ninb Eei zaub Zaaiq Navq Jaaij haig Eei la'pyeiq, setq zeiq Buaq Eei, Navq luvb nx kwevj Rav Eei.  "
  },
  "28": {
    "18": "ta'Eeig lyrud maaib nxm Dyemb mcv, Rav Eei, maaib nxm Banq Buaq, Rav Eei, maaib nxm pc'g Eei, Feib Feiq uaq.  ",
    "8": "sai e-fotq uaq tiub sai Jaaiq Dia zruj Eei za'eij Zauj lovg Eei ka'naaiq yaag xij zu'g fib Navq Eei. xij zu'g lovg Jyem, lovg pa'ki swij setq Buaq, lua'g, si'g hovg, Zauj la'maab swib mwrng. ",
    "33": "lovg pa'ki swij setq Buaq, lua'g, si'g hovg zruj zi'g lyrub pyruq tivj kxmj lwib Jua'q, cvj tivj Jyenq Jyemb livb Genj Jyenq.  ",
    "3": "xij zu'g Buaj maaib puab taub lovj Eei myenb, tovb yia pun maaib Zovb mevb, maaib panb zeig Eei zavg myenb, zruj naaiq teij lwib hruj pun aa-lon zu'q Jyenq xn ninb zruj sai myenb fub suj yia.  ",
    "32": "lyrub nxm Kwrtq yem Dia Bu'Dovj zruj lwib Jaav. lwib Jaav xij zu'g lovg Datq taaib Eei Dia hxng Jyenq pun lwib Jaav maiq haib Baaij.  ",
    "21": "yetg zuvq maaib zyepg Eeig nxm la'pyeiq. yetg nxm la'pyeiq tiu Jyenq i-saa-laa-en Eei yetg taub txn Eei Buaj Navq yenj nx, piuj mevb fivb fivj i-saa-laa-en myenb. ",
    "35": "aa-lon fub suj zyruq Eei zyavb hog xij zu'g zu'q naaiq teij lwi. haiq zang pia'g Zivb Revg Eei txvj yem zyruq Eei Ra'Myen fai Zwrtq taaib Eei zyavb hog haid livb Bwi nx, zyrug maiq zu'g taig. ",
    "43": "aa-lon Zauj ninb Eei txn Bua haiq zang pia'g wig pwavb Eei Dopg liub fai mivb Tauj ziab txvb cvj pia'g Zivb Revg Eei txvj fub suj, ninb Bua xij zu'g zu'q Jyenq weig pun pivb Zyruq maiq Zwrtq, zyrug maiq txvg zyruq, maiq zu'g taig. “naaiq se aa-lon Zauj ninb Eei zeib fun xij zu'g yetg liud kan Eei leid. ",
    "40": "yaag xij zu'g weig aa-lon Eei txn Bua zruj lwi, sai Jaaiq Dia, Zauj muag pun ninb Bua zxv Jyenq maaib Favb laavg yaag Rweig Eei.  ",
    "14": "yaag lovg Jyem kitq i tiub Bind nyruq penj Laavb syetq taaib Kauj Jyenq uaq teij i nxm la'pyeib lx'g. ",
    "23": "zruj i nxm Jyemb Kwiv tivj Jyenq pwav la'Kwrtq uaq Kwaaiq ka'naaiq kub vwaaig i puv kx'q.  ",
    "6": "“pun puab taub lovj Eei zavg myenb lovg Jyem Zauj pa'ki swij setq Buaq, lua'g, si'g hovg, Zauj la'maab Diab mwrng zruj e-fotq.  ",
    "34": "tivj nxm Jyemb livb cvj tivj nxm zi'g lyrub pyruq Genj yetg Euvg yetg nxm Wiv kxmj lwib Jua'q.  ",
    "2": "xij zu'g weig meib Eei kxj, aa-lon, lunb zruj sai Eei Zivb Revg lwib hruj pun ninb zu'q Jyenq Favb laavg Eei, Rweig Eei.  ",
    "36": "“lovg Jyem taaq Kwaaiq Jyemb paaib taaib Divb Jyenq Ravg Navq yenj nx, kxvq, “Zivb Revg weig zyruq. ” ",
    "20": "ta'feij lyrud maaib nxm yavb pc'g, maaib nxm setq zeiq pc'g Jia'q, cvj maaib nxm mcvb koj. naaiq teij la'pyeiq xij zu'g lovg Jyem Zi'q lx'g lx'g Jyenq.  ",
    "24": "zx'q uaq teij i tiub Jyemb limg Kauj Jyenq pwav la'Kwrtq uaq Kwaaiq ka'naaiq Eei Kwiv.  ",
    "28": "cvj zx'q Laavb Buaq Zunj Jyenq pwav la'Kwrtq uaq Kwaaiq ka'naaiq ka'Diaq Eei Kwiv pavg tivj e-fotq Eei Kwiv Eatq Jyenq pun pwav la'Kwrtq uaq Kwaaiq ka'naaiq yem tivg. ",
    "7": "xij zu'g zruj i tiub kxv pavg e-fotq Eei i puv kx'q tivj Jyenq Paanj Ba'taub.  ",
    "29": "“aa-lon haiq zang pia'g Zivb Revg Eei txvj, ninb xij zu'g zx'q lovg weig tunj sig uaq Kwaaiq ka'naaiq pwav Jyenq la'Kwrtq, tovb tiu Jyenq i-saa-laa-en Eei txn Eei Buaj weig yem zyruq Eei Ra'Myen zanb zang zruj Javb hog.  ",
    "19": "ta'faam lyrud maaib nxm Buab mcv, maaib nxm pc'g Jia'q, pen Eei, maaib nxm lua'g, Rav Eei.  ",
    "17": "tivj Jyenq pyei lyrud la'pyeib Jaaij. ta'yetq lyrud maaib nxm si'q Eei, Rav Eei, maaib nxm yavb uvq, maaib nxm mcvb Byaan.  ",
    "38": "naaiq Kwaaiq ka'naaiq xij zu'g yem aa-lon Eei pyxvb. i-saa-laa-en myenb txb ka'naaiq taaib fovg hxg zyruq, maiq kunq txb haiq Euvg, sij kxvq zruj haiq Euvg txvg leid, aa-lon xij zu'g Daamb txv. aa-lon xij zu'g zanb zang tavb Jyenq uaq Kwaaiq ka'naaiq, zyruq zyrug hxpg Hruq myenb fovg hxg Eei ka'naaiq. ",
    "31": "“cvj lovg pa'ki swij setq Buaq Datq lwib Daauq zu'q e-fotq ka'Euad mcvj.  ",
    "30": "zx'q u-lim Zauj Tum-mim, tapq Jyenq pwav la'Kwrtq uaq Kwaaiq ka'naaiq ka'Euad. aa-lon haiq zang yem zyruq Eei Ra'Myen Tevj i-saa-laa-en myenb tunj sig, maaib naaiq teij ka'naaiq yem ninb Eei la'Kwrtq. ",
    "27": "cvj zruj i nxm Jyemb Kwiv tivj Jyenq e-fotq Paanj Ba'taub uaq tiub kxv ka'Diaq, sai Jiaj Jaaiq Eei txvj kub vwaaig ti'q tyen, tivj Jyenq e-fotq Eei vutq.  ",
    "11": "pun tiu la'pyeib Jaaij Eei zavg myenb tiu Jyenq i-saa-laa-en Eei txn Eei Buaj yem naaiq teij i Kwaaiq la'pyeib Jaaij. cvj lovg Jyemb finj Zi'q lx'g lx'g Jyenq.  ",
    "5": "zavg myenb xij zu'g lovg Jyem Zauj pa'ki swij setq Buaq, lua'g, si'g hovg, Zauj la'maab Diab mwrng. ",
    "9": "“xij zu'g lovg i Kwaaiq la'pyeib Jaaij si'q Eei, tiu Jyenq i-saa-laa-en Eei txn Eei Buaj,  ",
    "16": "Ripq Jyenq penj i yemg, yetg naamj feib puv.  ",
    "41": "xij zu'g zx'q naaiq teij zruj sai Eei lwib hruj pun meib Eei kxj, aa-lon, Zauj ninb Eei txn Bua zu'q Jyenq, cvj zx'q yrub Yetq Jyenq saaj ninb Bua Zivb Revg, xn ninb Bua zruj sai myenb fub suj yia. ",
    "37": "cvj lovg Laavb Buaq Eatq Jyenq naaiq Kwaaiq ka'naaiq, Eatq Jyenq mGxvb peu Ra'Myen mcvj.  ",
    "39": "“cvj lovg la'maab swib mwrng Datq ka'Euad uaq yemg lwib Daauq pun aa-lon zu'q. yaag lovg la'maab Diab mwrng zruj mGxvb peu. cvj lovg puab taub lovj Eei zavg myenb Zovj tiub sai Jaaiq Dia.  ",
    "4": "ninb Bua xij zu'g zruj Eei zxvb zu'q se pwav la'Kwrtq Eei ka'naaiq, e-fotq, lwib Daauq, Datq taaib Eei lwib Gc'q, mGxvb peu Zauj sai Jaaiq Dia. xij zu'g zruj naaiq teij zruj sai Eei Zivb Revg lwib hruj pun meib Eei kxj, aa-lon, Zauj ninb Eei txn Bua zxv Jyenq zruj sai myenb fub suj yia.  ",
    "10": "yem txnb Lo mivb Tauj txnb faij. yetg nxm la'pyeiq tiu Jyenq Ju'q taub Eei Buaj.  ",
    "22": "“xij zu'g weig pwav la'Kwrtq Eei ka'naaiq lovg Jyem kitq Bind taaib zruj limg Navq Laav nx.  ",
    "12": "yaag xij zu'g zx'q naaiq teij i Kwaaiq la'pyeiq tivj Jyenq e-fotq Eei i puv Ba'taub zruj Javb hog. Navq naaig, aa-lon zanb zang Daam Jyenq i-saa-laa-en Eei txn Eei Buaj yem zyruq Eei Ra'Myen weig pun zyruq Javj ninb Bua.  ",
    "42": "“xij zu'g lovg la'maab Dia zruj hruj Txvq Jyenq sin yem Jaaiq Fiag Tauj Zamb zwib.  ",
    "15": "“pun puab taub lovj Eei zavg myenb zruj Kwaaiq pwav la'Kwrtq Eei ka'naaiq pun sai myenb weig tunj sig. xij zu'g Zauj e-fotq fib Navq Eei zruj. lovg Jyem, pa'ki swij setq Buaq, lua'g, si'g hovg, Zauj la'maab swib mwrng.  ",
    "13": "lovg Jyemb finj Zi'q lx'g lx'g Jyenq la'pyeiq,  ",
    "1": "“xij zu'g heug meib Eei kxj, aa-lon, Zauj ninb Eei txn Bua, naa-Dapg, aa-Bi-hu, e-le-aa-saa Zauj i-Taa-maa taaib meib naaiq, yem i-saa-laa-en myenb Bu'Dovj Zwrtq taaib weig zruj sai myenb fub suj yia.  ",
    "26": "cvj zruj i nxm Jyemb Kwiv tivj Jyenq pwav la'Kwrtq uaq Kwaaiq ka'naaiq ka'Diaq uaq teij i nxm kx'q, yem e-fotq Eei ka'Euad mcvj.  ",
    "25": "limg tweib mweid pavg Ba'taub uaq teij i nxm la'pyeib lx'g Eatq Jyenq. Navq naaiq nx pwav la'Kwrtq uaq Kwaaiq ka'naaiq nctq Jyenq e-fotq Eei kxv Ra'Myen mcvj.  "
  },
  "7": {
    "18": "yem Daaib Eei Byaud zu'g taig. Daaib yaag zweij Revg. i-yipq myenb zuvq hopq maiq tu'q Daaib Eei uam.”+’+” ",
    "8": "  zyruq kxvq Buaj mo-se Zauj aa-lon,  ",
    "3": "mq paag yia xij pun faa-lo Eei Hruq vcvg. maiq kunq yia yem i-yipq teib puv zruj Bu'ziaj Rung Bua'g hxvb haig Eei sig Zauj Javb hog,   ",
    "21": "yem Daaib Eei Byaud taig. uam yaag zweij haig, i-yipq myenb zuvq hopq maiq tu'q. i-yipq teib puv haiq Dau yaag maaib Ryaamq Revg. ",
    "14": "  zyruq cvj kxvq Buaj mo-se, “faa-lo huvb Eei Hruq vcvg haig, maiq Kavq puvj pc'g fivj mivb.  ",
    "23": "faa-lo huvb maiq kwen maiq sig Eei Rwrnj mivb pia'g ninb Eei huvb ting mig a'q.  ",
    "6": "mo-se Zauj aa-lon ei Jyenq zyruq Paaiq ninb Bua Eei waag zruj.  ",
    "2": "ta'faanb yia Paaiq meib Eei yetg zuvq waag, meib xij zu'g Buaj meib Eei kxj, aa-lon. aa-lon zyrug Buaj faa-lo huvb puvj i-saa-laa-en myenb Zwrtq ninb Eei teib puv.  ",
    "20": "mo-se Zauj aa-lon zyrug ei Jyenq zyruq Paaiq Eei waag zruj Revg. txv Jyenq faa-lo huvb Zauj ninb Eei Jyen Eei Ra'Myen, aa-lon yaamb ninb Eei pyaab Byaag Jiaj nai-aa Daaib kub vwaaig Bx'q uam. naaiq teij uam yetg zuvq zyrug penj Ryaamq Revg.  ",
    "24": "i-yipq teib puv Eei zwavj myenb wetq uaq nai-aa Daaib Len lxd uam hopq, weig zu'g Daaib Eei uam maiq penj hopq. ",
    "7": "ninb Bua i taub mivb Zauj huvb tiaj kxvq uaq zang, mo-se Eei Havb Jeiq tu'q petq zyepg Havj. aa-lon tu'q petq zyepg faam. ",
    "19": "  zyruq Buaj mo-se, “meib xij zu'g kxvq Buaj aa-lon, ‘lovg meib Eei pyaab Byaag suv Jiaj i-yipq teib puv Eei uam kub vwaaig, se Daaib, Do'q, Faavb, haiq Dau maaib uam Eei txvj.’ uam zyrug penj Ryaamq Revg mig a'q. yem i-yipq teib puv haiq Dau, lyemb Dyavb zob Zauj la'pyeib ovj Eei uam, penj Ryaamq Revg.” ",
    "17": "zyruq Navq naaiq nx kxvq, “meib mavg yia zruj Eei sig zyrug zia'q tu'q yia tovb haiq taub a'q. mavg og. yia lovg yia Eei pyaab Byaag Bx'q Daaib, Daaib zyrug penj Ryaamq a'q.   ",
    "11": "faa-lo zyrug heug ninb Eei kwaib kx'q finb scv Zauj zruj Waab Eind Eei myenb taaib. naaiq teij zruj faatq Eei i-yipq myenb yaag lovg ninb Bua Eei faatq fib Navq Eei zruj.  ",
    "5": "yia suv puad tivg i-yipq myenb Eei zwid yaag txb i-saa-laa-en myenb yem ninb Bua Bu'Dovj Zwrtq taaib uaq zang, i-yipq myenb zyrug hiuq tu'q yia se zyruq. ” ",
    "9": "“faa-lo haiq zang kxvq, ‘zruj Bua'g hxvb Eei sig pun Ziv meib Bua zruj Eei Jauq maa'b!’ xij zu'g Buaj aa-lon, ‘zx'q meib Eei pyaab Byaag kwcvj Fiag faa-lo Eei Ra'Myen.’ pyaab Byaag zyrug penj tiub naav mig a'q.” ",
    "16": "meib yaag xij zu'g Buaj ninb, ‘zyruq, hipq-lu myenb Eei Tinb huvb, Paaiq yia taaib Buaj meib “puvj yia Eei pc'g fivj mivb uaq teib puvb Waav zavg yia. mq paag Tauj ib zang meib yaag maiq mwavj.”  ",
    "4": "ninb yaag maiq mwavj meib Bua. yia zyrug suv yia Eei puad Jiad taaib Niab Niaq Eei tivg i-yipq myenb Eei zwid, yaag txb kwanb kwanb yia Eei fivb fivj i-saa-laa-en myenb Zwrtq taaib.  ",
    "10": "mo-se Zauj aa-lon zyrug mivb faa-lo huvb uaq, ei Jyenq zyruq kxvq Eei waag zruj. aa-lon zx'q ninb Eei pyaab Byaag kwcvj Fiag huvb tiaj Zauj ninb Eei Jyen Eei Ra'Myen. pyaab Byaag zyrug penj tiub naav mig a'q.  ",
    "22": "mq paag i-yipq Eei Waab Eind myenb lovg ninb Bua Eei faatq fib Navq Eei zruj. faa-lo huvb Eei Hruq zyrug fib Navq Eei vcvg. ninb maiq Kavq mwavj mo-se Zauj aa-lon Eei waag Navq zyruq kxvq nx.  ",
    "12": "kx'g myenb zx'q kx'g myenb Eei pyaab Byaag kwcvj Fiag Dau, pyaab Byaag yaag penj naav a'q. mq paag aa-lon Eei pyaab Byaag na'q Revg ninb Bua Eei mig a'q.  ",
    "15": "Fav Dxm faa-lo mivb nai-aa Daaib uaq zang, meib xij zu'g mivb uaq pwavb ninb. cvj nanq Jyenq haib penj naav uaq tiub pyaab Byaag mivb yem uaq Daaib Len zuaq ninb.  ",
    "13": "maiq kunq Navq naaig, faa-lo huvb Eei Hruq Zxg vcvg, maiq mwavj ninb Bua Eei waag, Navq zyruq kxvq nx. ",
    "1": "  zyruq kxvq Buaj mo-se, “mavg maa'b! yia xij pun meib txv Jyenq faa-lo Eei Ra'Myen zruj Navq Tinb huvb. meib Eei kxj, aa-lon, yaag xij zu'g zruj meib Eei trug waag myenb.  ",
    "25": "  zyruq Bx'q liud nai-aa Daaib, Ga'haaq Jiaj liud siag Nxi. "
  },
  "29": {
    "18": "zyavb taub pa'ki yuvb xij zu'g an Jyenq ziab txvb puaq. naaiq se puaq ziag pun zyruq Eei ka'naaiq, weib Daav Eei Qiaj hxpg zyruq Eei Hruq. se lovg trud puaq ziag fovg hxg Eei ka'naaiq. ",
    "45": "yia xij yem i-saa-laa-en myenb Bu'Dovj zruj ninb Bua Eei Tinb huvb.  ",
    "3": "zx'q naaiq teij Fuaq tapq Jyenq Daan. txb vovb kruq Zauj i taub pa'ki yuvb kruq taaib fovg hxg pun yia uaq zang, lyemb naaiq teij Fuaq txb taaib fovg hxg pun yia.  ",
    "43": "yia yaag xij yem uaq nxm txvj pwavb i-saa-laa-en myenb. yia Eei Favb laavg zyrug pun naaiq nxm txvj Zivb Revg. ",
    "14": "mq paag vovb Eei Dopq, xq, Zauj Jaavb xij zu'g txb Zwrtq ka'Eiag zi'g Dopg liub Zyavq puaq kwavg. naaiq se ziag weig fi'q zwid Eei vovb. ",
    "34": "xn myenb zruj sai uaq teij xq Zauj Fuaq, uaq mwrnd Eang maiq Revg nx, luvb Dxm xij zu'g puaq kwavg a'q. maiq tuvq Eang, weig zu'g naaiq teij ka'naaiq se Zivb Revg. ",
    "2": "xij zu'g zruj maiq an pivq Eei Fuaq, Zauj zxpg Jyenq ka'lanq yrub maiq maaib pivq Eei Fuaq, Zauj Raatq Jyenq ka'lanq yrub Eei Fuab pia'g. xij zu'g lovg Byaub witq Bwrnb mwrng zruj naaiq teij Fuaq.  ",
    "36": "Nxib Nxi xij zu'g lovg taub vovb kruq fovg hxg ziag weig fi'q zwid, yaag weig saaj ziab txvb Zivb Revg. xij zu'g lovg ka'lanq yrub toj ziab txvb weig pun ziab txvb Zivb Revg.  ",
    "35": "“meib xij zu'g ziuj yia Paaiq meib Eei yetg zuvq waag xn aa-lon Zauj ninb Eei txn zruj sai myenb. xij zu'g lovg siag Nxi xn ninb Bua.  ",
    "24": "zx'q naaiq teij yetg zuvq pun aa-lon Zauj ninb Eei txn Bua yem zyruq Eei Ra'Myen Zunq kiv fovg hxg.  ",
    "7": "zx'q xn myenb Eei yrub toj Jyenq ninb Eei mGxvq.  ",
    "17": "xij zu'g Va'q pa'ki yuvb penj yetg Ganj yetg Ganj. Raauj Revg ka'Euad Hruq Eei ka'naaiq Zauj zwib zyrug txb taaib Zauj mGxvq Zauj xq an Jyenq.  ",
    "11": "xij zu'g yem zyruq Eei Ra'Myen, wig pwavb Dopg liub Eei kcvb Daavg, taij naaiq taub vovb kruq.  ",
    "33": "txb taaib fi'q zwid Eei ka'naaiq Zauj xn zruj sai myenb fuvj pun zyruq Eei ka'naaiq Kuvj sai myenb Eang tu'q Navq. ka'Eiag Eei myenb Eang maiq tu'q weig zu'g naaiq teij ka'naaiq se Zivb Revg Eei.  ",
    "16": "xij zu'g taij naaiq taub pa'ki yuvb kruq taaib, txb Ryaamq mivb Pyetq ziab txvb pyei puv.  ",
    "40": "luvb Dxm ziag uaq taub xij zu'g lovg i mx'q Bwrnb mwrng zxpg Jyenq yetg kxvg ka'lanq yrub. cvj fovg hxg yetg kxvg a'vung tiuq weig Ziaq ziag.  ",
    "37": "xij zu'g linb Jyenq siag Nxi, Nxib Nxi saaj ziab txvb Zivb Revg. ziag txvb zyrug Zivb Revg haig. haiq Euvg Kwatq zu'g ziab txvb nx, uaq Euvg zyrug Zivb Revg mig a'q. ",
    "4": "txb aa-lon Zauj ninb Eei txn Bua taaib Tauj wig pwavb Dopg liub Eei kcvb Daavg lovg uam Raauj ninb Bua Eei sin.  ",
    "12": "lovg meib Eei puab Do'q Zo'q vovb Eei Ryaamq zaij Jyenq ziab txvb Eei Jxv. zevg uaq teij Ryaamq toj Jyenq ziab txvb Eei kxn.  ",
    "46": "ninb Bua zuvq xij hiuq tu'q yia se zyruq, ninb Bua Eei Tinb huvb, tovb txb ninb Bua Zwrtq i-yipq teib puv weig yem ninb Bua Bu'Dovj. yia se zyruq, ninb Bua Eei Tinb huvb. ",
    "13": "zx'q ka'Euad Hruq Eei yetg zuvq Mei, Zauj pwav Lan Eei Meib Byxvd, i nxm Eutg zeiq Zauj nctq Eutg zeiq Eei Mei, an ziab txvb puaq.  ",
    "26": "cvj zx'q xn aa-lon zruj sai naaiq taub pa'ki yuvb kruq Eei lx'g Ywav xq yem zyruq Eei Ra'Myen Zunq kiv fovg hxg, weig zruj Zunq kiv fovg hxg Eei ka'naaiq. naaiq teij xq zyrug penj meib Bua Eei pwrng a'q. ",
    "28": "naaiq se i-saa-laa-en myenb xij zu'g pun aa-lon Zauj ninb Eei txn Bua yetg liud tu'q Eei pwrng. se i-saa-laa-en myenb fovg hxg ziag weig Jiu Tov fuvj pun zyruq tu'q Eei pwrng. ",
    "8": "txb aa-lon Eei txn Bua taaib yaag Tevj ninb Bua zu'q Jyenq lwib Daauq.  ",
    "9": "zx'q Dia Byxvd Jyenq ninb Bua Eei mGxvq. pun aa-lon Zauj ninb Eei txn sai Jyenq sai Jaaiq Dia. ninb Bua zyrug maaib leid yetg liud zruj sai myenb. meib xij zu'g Navq naaiq nx xn aa-lon Zauj ninb Eei txn Bua zruj sai myenb. ",
    "32": "aa-lon Zauj ninb Eei txn Bua xij zu'g yem wig pwavb Dopg liub Eei kcvb Daavg Eang naaiq taub yuvb Eei xq Zauj Daan ka'Euad Eei Fuaq.  ",
    "21": "cvj zx'q teij yem ziab txvb Eei Ryaamq Zauj teij xn myenb Eei yrub fu'q aa-lon Zauj aa-lon Eei lwib hruj. cvj fu'q aa-lon Eei txn Bua Zauj ninb Bua Eei lwib hruj. Navq naaiq zruj, aa-lon Zauj ninb Eei txn Bua Zauj ninb Bua Eei lwib hruj zyrug Zivb Revg, fuvj pun zyruq mig a'q. ",
    "23": "cvj zx'q yem zyruq Eei Ra'Myen maiq an pivq uaq Daan Fuaq. zx'q nxm maiq zxpg ka'lanq yrub Eei Fuaq, zx'q nxm zxpg ka'lanq yrub, cvj zx'q nxm Fuab pia'g.  ",
    "6": "zx'q mGxvb peu peu Jyenq ninb Eei mGxvq. cvj zx'q Zivb Revg uaq Kwaaiq Jyemb paaib Eatq Jyenq mGxvb peu.  ",
    "44": "“yia xij saaj wig pwavb Eei Dopg liub Zauj ziab txvb Zivb Revg, yaag saaj aa-lon Zauj ninb Eei txn Bua Zivb Revg, weig pun ninb Bua zruj sai myenb fub suj yia.  ",
    "20": "taij naaiq taub pa'ki yuvb taaib, zx'q teij Ryaamq Raatq aa-lon Zauj ninb Eei txn Bua Eei Byaaug mcvj mnxmb pyruq Zauj ninb Bua Eei Byaaug Jia'q puab Do'g Eeid Zauj Byaaug Jia'q zaub Do'g Eeid. zevg Fiag Eei Ryaamq Pyetq ziab txvb pyei puv.  ",
    "5": "zx'q aa-lon Eei zruj sai lwi pun ninb zu'q Jyenq. zx'q ka'Euad uaq yemg lwib Daauq Zauj e-fotq Eei lwi pun ninb zu'q Jyenq, yaag zx'q e-fotq kanb Tevj ninb zu'q Jyenq. cvj zx'q pwav la'Kwrtq Eei ka'naaiq pwav Jyenq la'Kwrtq. zx'q puab taub lovj Eei zavg myenb Datq taaib lovj Eei sai Jaaiq Dia, lyemb e-fotq sai Jyenq.  ",
    "19": "“cvj zx'q ta'Eeig taub pa'ki yuvb kruq taaib pun aa-lon Zauj ninb Eei txn Bua maan Jyenq pa'ki yuvb Eei mGxvq.  ",
    "38": "“naaiq se meib Nxib Nxi xij zu'g txb taaib fovg hxg an ziab txvb ziag Eei ka'naaiq. se i taub txij Havj Eei pa'ki yuvb txn, yaag maiq tuvq Gc'q yetg Nxi.  ",
    "31": "“xn myenb zruj sai myenb uaq taub pa'ki yuvb kruq Eei xq xij zu'g yem nxm Zivb Revg Eei txvj zruq.  ",
    "27": "“xn myenb zruj sai myenb uaq taub pa'ki yuvb kruq Eei lx'g Ywav xq Zauj zwib Zunq kiv fovg hxg liud zyrug penj aa-lon Zauj ninb Eei txn Bua Eei mig a'q.  ",
    "41": "Ryemb yaavb ziag uaq taub pa'ki yuvb txn yaag fib Navq Eei. zx'q fovg hxg Eei laavb zi'g Zauj Ziaq ziag Eei ka'naaiq yetg Fiag puaq. naaiq se lovg trud puaq ziag fovg hxg pun zyruq Eei ka'naaiq, weib Daav Eei Qiaj hxpg zyruq Eei Hruq. ",
    "1": "“meib xij zu'g Navq naaiq nx zruj weig saaj aa-lon Zauj ninb Eei txn Bua Zivb Revg taaib zruj sai myenb fub suj yia. xij zu'g zx'q taub vovb kruq Zaan Zauj i taub pa'ki yuvb kruq, yetg zuvq maiq maaib txvj Gemb Eei.  ",
    "39": "luvb Dxm ziag taub, Ryemb yaavb Eei zyavb hog ziag taub.  ",
    "10": "“txb vovb kruq taaib wig pwavb Eei Dopg liub Ra'Myen mcvj. aa-lon Zauj ninb Eei txn Bua xij zu'g txb puad maan Jyenq vovb Eei mGxvq.  ",
    "25": "xij zu'g zipq yem ninb Bua Eei puad naaiq teij ka'naaiq taaib an Jyenq ziab txvb Zauj puaq ziag Eei ka'naaiq yetg Fiag puaq, weib Daav Eei Qiaj hxpg zyruq Eei Hruq. se lovg trud puaq ziag fovg hxg pun zyruq Eei ka'naaiq.  ",
    "22": "“meib xij zu'g zx'q naaiq taub pa'ki yuvb kruq Eei Mei Zauj Jung Eei tweiq, ka'Euad Hruq Eei Mei Zauj pwav Lan Eei xb Byxvd, i nxm Eutg zeiq Zauj nctq Eutg zeiq Eei Mei Zauj Byaaug puv zaub zwib. (naaiq taub pa'ki yuvb se weig xn myenb zruj sai myenb.)  ",
    "42": "“txig Jiaj txig xij zu'g yem zyruq Eei Ra'Myen, wig pwavb Dopg liub Eei kcvb Daavg, zanb zang lovg naaiq teij ka'naaiq puaq ziag. yia yaag xij yem uaq pwavb meib, Zauj meib kxvq waag.  ",
    "15": "“cvj txb taub uaq teij pa'ki yuvb kruq taaib pun aa-lon Zauj ninb Eei txn Bua maan Jyenq pa'ki yuvb Eei mGxvq.  ",
    "29": "“aa-lon zruj sai myenb Eei zxvb zu'q xij zu'g pun ninb Eei txnb Jweiq funb fa'q Ripg Jyenq yetg txig Jiaj yetg txig. haiq zang toj yrub xn ninb Bua zruj sai myenb, ninb Bua xij zu'g zu'q Jyenq.  ",
    "30": "Ripg Jyenq aa-lon zruj sai myenb uaq taub txn pia'g wig pwavb Eei Dopg liub, Zivb Revg Eei txvj, fub suj zyruq, xij zu'g zu'q naaiq teij zruj sai Eei lwib hruj pwavq siag Nxi. "
  },
  "19": {
    "18": "trub syruj om Jyenq si-naai Bov weig zu'g zyruq yem trud ka'Euad Fiag Bov. trub syruj Zutg Zutq Eei faauj Navq puaq tomb trub Raug nx. zyavb nxm Bov yaag tovd tu'q seij haig.  ",
    "8": "zwavj myenb lomb Rxib tau, “zyruq kxvq Eei waag yia Bua yaag xij ei Jyenq zruj Revg.” mo-se cvj trug pc'g fivj Eei waag Buaj zyruq ",
    "3": "mo-se zyrug faauj Tauj Tinb huvb uaq. zyruq yaag yem uaq Bov heug mo-se. meib xij zu'g Navq naaiq nx kxvq Buaj yaa-Kopq Eei zeib fun, naaiq teij i-saa-laa-en myenb,  ",
    "21": "zyruq kxvq Buaj ninb, “meib xij zu'g Fiag mivb hatg pc'g fivj maiq tuvq Jiaj Daavg Bovb Genj taaib mavg yia. Riaj haib maaib myenb Zamq Eei zu'g taig.  ",
    "14": "mo-se yem Bov Fiag taaib Buaj pc'g fivj pun kanb Zivb Revg, Roj Revg lwib hruj.  ",
    "23": "mo-se kxvq Buaj zyruq, “i-saa-laa-en myenb maiq haib faauj si-naai Bov weig zu'g meib kanb hatg yia Bua, ‘xij zu'g tivg zyavj Bovb Genj kxmj naaiq nxm Bov, funj naaiq nxm Bov zruj Zivb Revg Bov.’+” ",
    "6": "meib Bua xij zruj yetg fivj sai myenb fub suj yia, yaag penj yia Eei Zivb Revg fivj.’ naaiq teij waag meib xij zu'g kxvq Buaj i-saa-laa-en myenb.” ",
    "2": "ninb Bua Zwrtq le-fi-Dim teig swiq mivb Tauj si-naai teib puvb Waav, lyepg Zyavq yem si-naai Bov Ra'Myen mcvj. ",
    "20": "  zyruq Fiag Tauj si-naai Bovb nivq cvj heug mo-se faauj uaq Bovb nivq. mo-se zyrug faauj a'q.  ",
    "24": "  zyruq kxvq Buaj mo-se, “Fiag mivb txb aa-lon Zauj meib faauj naaiq taaib. mq paag maiq tuvq pun sai myenb Zauj pc'g fivj Jiaj Bovb Genj faauj yia naaiq. maiq zei c'q, yia xij tivg ninb Bua Eei zwid.” ",
    "7": "mo-se zyrug Rwrnj mivb heug i-saa-laa-en myenb Eei zwavj myenb koj taaib zunq, zyav zyruq kxvq Buaj ninb Eei yetg zuvq waag Buaj ninb Bua.  ",
    "19": "Ratg Eei Qiaj yaag kunq zruj kunq Bwi. mo-se Zauj Tinb huvb kxvq waag, Tinb huvb yaag tau mo-se Navq Ba'ov Bwi nx. ",
    "17": "mo-se txb pc'g fivj Zwrtq Dopg liub Zyavq mivb pwavb Tinb huvb. ninb Bua zyrug mivb sruq Jyenq Bovb Jua'q.  ",
    "11": "Tauj ta'faam Nxi uaq Nxi, xij zu'g liug leid zyavj, weig zu'g ta'faam Nxi zyruq xij Fiag si-naai Bov pun zwavj pc'g fivj pwatg.  ",
    "5": "sij kxvq meib Bua mwavj yia Eei waag yaag ei Jyenq yia Eei vcvg waag zruj, meib Bua zyrug penj yia yem maang fivj Bu'Dovj kinq taaib Eei myenb, weig zu'g naaiq luvb Diaq yetg zuvq se yia Eei.   ",
    "9": "  zyruq kxvq Buaj mo-se, “yia xij yem Bwrnj hod Eei taaib lxd meib, weig pun pc'g fivj mwavj tu'q haid yia Zauj meib kxvq waag zyrug yetg liud syenj meib.” mo-se cvj trug pc'g fivj Eei waag Buaj zyruq. ",
    "16": "ta'faam Nxi uaq Dxm pxvd Ba'livg, Ba'ov Bwi. maaib Bwrnj hod Eei taaib om Jyenq Bov. cvj maaib Ratg Eei Qiaj Bwi. yem Zyavq Eei myenb yetg zuvq kamb Riaj haig, sin zinj Revg.   ",
    "4": "‘meib Bua kanb pwatg yia Navq haiq nx zruj pun i-yipq myenb. yaag hiuq tu'q yia Navq haiq nx txb meib Bua taaib Tauj yia naaiq, se Navq tomb Jaavq zx'q txn an Jyenq Daatq kub vwaaig Daij nx.  ",
    "10": "  zyruq kxvq Buaj mo-se, “meib xij zu'g Buaj pc'g fivj, ib Nxi Zauj Fav Nxi xij zu'g pun kanb Zivb Revg, yaag Roj Revg lwib hruj.  ",
    "22": "lyemb taaib fatq yia, zyruq, uaq teij sai myenb xij zu'g saaj kanb Zivb Revg. maiq zei c'q, yia xij tivg ninb Bua Eei zwid.” ",
    "12": "xij zu'g tivg zyavj Bovb Genj Wiv kxmj Bov cvj Buaj myenb, ‘xij zu'g faij fim, maiq tuvq faauj Bov yaag maiq tuvq Kwatq zu'g Bovb Jua'q. haiq taub Kwatq zu'g zuvq xij zu'g taij taig.   ",
    "15": "ninb cvj Buaj ninb Bua, “Tauj ta'faam Nxi uaq Nxi xij zu'g liug leid zyavj. yaag xij zu'g keg, maiq tuvq Zauj msia'q txn pweij.” ",
    "13": "yaag maiq tuvq lovg puad mua'q ninb. xij zu'g zx'q la'pyeiq zov taig fai lovg Jwavb zinj pwrnq taig. maiq kunq myenb fai scvb Kuq, maiq tuvq lyrub ninb Eei mcvg.’ Tauj haid pyomq Ratg Eei Qiaj Daauq Eei zyavb hog Zivj taaib haib mivb nitq fatq Bov.” ",
    "1": "i-saa-laa-en myenb Zwrtq i-yipq teib puv, Ga'haaq pwavq pua Laaj Eia'g uaq Nxi, ninb Bua mivb Tauj si-naai teib puvb Waav.  ",
    "25": "mo-se zyrug Fiag mivb zyav naaiq teij waag Buaj pc'g fivj. "
  },
  "17": {
    "3": "mq paag zwavj myenb Jaav Gaatq tu'q Kruq haig, zyrug vopq mo-se. ninb Bua kxvq, “meib weig haiq tiug txb yia Bua Zwrtq i-yipq teib puv? xij pun yia Bua Zauj yia Bua Eei fu'Jweiq Zauj yia Bua Eei scvb Kuq vxg uam taig?”  ",
    "8": "aa-maa-lekq myenb taaib Zauj i-saa-laa-en myenb Bx'q Jaaj yem le-fi-Dim teig.  ",
    "9": "mo-se Buaj yo-su-waa, “kinq teij Bua Eei myenb Zwrtq mivb Zauj aa-maa-lekq myenb Bx'q Jaaj. Fav Nxi yia nanq Jyenq Tinb huvb Eei pyaab Byaag sruq Jyenq Bovb nivq kub vwaaig.” ",
    "7": "uaq nxm txvj mo-se Zwrtq Buaj heug matq-saaj Zauj me-li-Baa weig zu'g tovb uaq nxm txvj i-saa-laa-en myenb vopq yaag xij seij zyruq. ninb Bua seij mavg kaaj, “zyruq za'kevb Zauj Bua yem fai maiq yem?” ",
    "5": "  zyruq kxvq Buaj mo-se, “txb i ziaj taub i-saa-laa-en myenb Eei myenb koj Jiaj pc'g fivj Eei uaq Daavg mcvj mivb. yaag txb Jyenq meib lovg Bx'q nai-aa Daaib uaq tiub pyaab Byaag mivb.  ",
    "16": "ninb kxvq, “maaib puad suv Jyenq zyruq Eei weig  zyruq hruq Jyenq waag xij txig Jiaj txig Zauj aa-maa-lekq myenb Bx'q Jaaj.” ",
    "14": "  zyruq kxvq Buaj mo-se, “naaiq teij sig xij zu'g fiaq Jyenq srub Fung weig pun myenb Javj, yaag xij zu'g Buaj yo-su-waa, yia xij zruj pun aa-maa-lekq myenb zutg Revg. yem naaiq luvb Diaq lyemb maiq maaib haiq taub Javj tu'q ninb Bua.” ",
    "4": "mo-se Qa'q tauj kauj Toq zyruq, “yia xij zu'g Navq haiq nx txb naaiq teij myenb? ninb Bua zuvq xij zx'q la'pyeiq zov taig yia a'q.” ",
    "2": "ninb Bua zyrug vopq mo-se. ninb Bua kxvq, “lxd uam pun yia Bua hopq maa'b!” mo-se tau, “meib Bua vopq yia zruj haiq Euvg? meib Bua weig haiq tiug seij zyruq. ” ",
    "6": "yem si-naai Bov yia xij yem meib Bua Eei Ra'Myen sruq Jyenq la'pyeib zxv kub vwaaig. meib Bx'q la'pyeiq, la'pyeiq zyrug Zwrtq uam pun pc'g fivj hopq.” mo-se zyrug txv Jyenq i-saa-laa-en Eei myenb koj Navq naaiq nx zruj. ",
    "13": "yo-su-waa zyrug lovg Ru'g Daauq Bx'q hivb aa-maa-lekq myenb. ",
    "12": "mo-se suv kau puad, puad Ewij haig. aa-lon Zauj hu-aa zyrug lxd nxm la'pyeiq pun ninb zweid Jyenq, yetg taub yem puv, paaq Jyenq mo-se Eei puad. ninb Eei puad zyrug suv Jyenq Tauj Ba'Nxi mwrtq.  ",
    "15": "mo-se Zeij nxm ziab txvb Zwrtq Buaj heug, “zyruq se yia Eei keb.”   ",
    "11": "ta'faanb mo-se suv Jyenq puad, i-saa-laa-en myenb hivb. mo-se puvj puad Fiag nx, aa-maa-lekq myenb Jiad kxn hivb a'q.  ",
    "1": "zwavj i-saa-laa-en myenb Zwrtq sinj teib puvb Waav, ei zyruq kxvq Eei waag yetg Kav swiq Jiaj yetg Kav. swiq Jyenq mivb zyrug lyepg Zyavq yem le-fi-Dim. uaq nxm txvj yaag maiq maaib uam pun pc'g fivj hopq.  ",
    "10": "yo-su-waa zyrug ei Jyenq mo-se Eei waag zruj, Zwrtq mivb Zauj aa-maa-lekq myenb Bx'q Jaaj. mo-se, aa-lon Zauj hu-aa faauj uaq Jiaj Bovb nivq.  "
  },
  "38": {
    "18": "Bc'g laatg kcvb Eei Dia ninb Bua lovg pa'ki swij setq Buaq, lua'g, si'g hovg zxpg Jyenq la'maab swib mwrng Datq taaib, yaag maaib puab taub Zovj Zovj Eei myenb Zovj Jyenq Zovj. Bc'g kcvb Dia Daauq Eig zyepg Dx'g, yaag Navq weib laatg Eei Dia, Lav pyaa Dx'g.  ",
    "8": "ninb lovg tovb si'q zruj punb Zauj punb Eei Taapq. se lovg yem wig pwavb Dopg liub Eei kcvb Daavg fub suj zyruq uaq teij msia'q txn Eei tovb si'q kivj zruj. ",
    "3": "ninb zruj ziab txvb Eei Jaab txvj. maaib Zcv, ka'naaib Zenq, punb, tomb pa'kenb Eaapq, syru trud Eei Jei, yetg zuvq lovg tovb si'q zruj.  ",
    "21": "naaiq se Dopg liub lovg Eei ka'naaiq Eei sruj mrug, se lcvd vcvg waag Eei Dopg liub, ziuj mo-se Paaiq le-wi myenb fiaq Fiag srub taan. yaag yem aa-lon sai myenb Eei txn, i-Taa-maa, Eei puab Diaq.  ",
    "14": "Bc'g yetg puv kcvb Len Dia, Daauq zyepg Mmd Dx'g, maaib pua nxm tovg, pua nxm Taapq Topq pua nxm tovg.  ",
    "23": "cvj maaib Daan fivj, aa-hi-saa-makq Eei txn, o-ho-li-apg, Tevj ninb zruj kov. ninb maaib puab taub zruj zavg, haib Namq Zwrtq za'eij zruj Zamb Euvg, yaag haib lovg pa'ki swij setq Buaq, lua'g, si'g hovg Zauj la'maab swib mwrng Zovj Zovj.  ",
    "6": "ninb lovg ta'su'q Dyavj zruj kcv ziab txvb Eei Dyavj, yaag lovg tovb si'q pwav Jyenq.  ",
    "2": "ziab txvb Eei pyei nxm kx'q zruj Jyenq Jxv Zauj ziab txvb Eei Dyavj zyavb Jyenq. cvj lovg tovb si'q pwav Jyenq ziab txvb.  ",
    "20": "Bxv Dau Zxv Dopg liub Eei tovg Zauj Bxv Dau Zxv weib kxmj Dopg liub Eei laatg yetg zuvq yaag lovg tovb si'q zruj. ",
    "24": "myenb fovg hxg weig zruj sivj ting Eei yetg zuvq kov maaib Jyem lua'g pc'q Eig zyepg feij Jxib ziuj sivj ting tivg taaib Eei Niab taaub. ",
    "28": "zevg uaq teij zyepg Eeig Jxib pyenj Eaanb lovg zruj tovg Eei vau, pwav tovg tweib mweid yaag zruj tovg Eei pyaaq. ",
    "7": "ninb zx'q kcv Eei Dyavj Zunj Jyenq ziab txvb i puv ka'Len Eei Kwiv weig kcv ziab txvb. ziab txvb lovg Dyavb penq kapq taaib, ka'Euad Fovd Eei. ",
    "29": "myenb fovg hxg Eei tovb si'q maaib yetg Zin feij pc'q petq zyepg lua'g Jxib.   ",
    "19": "maaib pyei nxm tovg Zauj Topq tovg Eei pyei nxm tovb si'q Taapq. tovg Eei vau Zauj pyaaq lovg Eaanb zruj. tovg tweib mweid yaag pwav Jyenq Eaanb.  ",
    "17": "tovg Eei Taapq lovg tovb si'q zruj. tovg Eei vau Zauj pyaaq lovg Eaanb zruj. tovg Eei tweib mweid yaag pwav Jyenq Eaanb. nxmb nxm tovg maaib Eaanb pyaaq px'q Jyenq mivb. ",
    "31": "cvj lovg tovb si'q zruj laatg tovg Eei Taapq Zauj pia'g laatg kcvb Daavg uaq teij tovg Eei Taapq, Zauj Bxv Dau Zxv Dopg liub, Zxv weib kxmj Eei laatg tovg. ",
    "30": "naaiq teij tovb si'q ninb Bua lovg zruj wig pwavb Dopg liub Eei kcvb Eei tovg Eei Taapq, yaag zruj tovb si'q ziab txvb, zruj ziab txvb Eei tovb si'q Pycv, yaag zruj ziab txvb Eei yetg zuvq Jaab sig.  ",
    "27": "ninb Bua lovg i Zin yetg pc'q Jxib Eaanb zruj sivj ting Eei yetg pc'q nxm Taapq Zauj Bc'g kcvb Dia Eei tovg Eei Taapq. yetg nxm Taapq lovg Eig zyepg yetq Jxib Eaanb zruj.  ",
    "11": "pa'q puv laatg yaag fib Navq Eei zruj Daauq yetg pc'q Dx'g, maaib Eig zyepg nxm tovb si'q tovg Topq Eig zyepg nxm tovb si'q Taapq. tovg yaag maaib Eaanb vau Eaanb pyaaq tivj Jyenq. ",
    "5": "ninb cvj lovg tovb si'q toj pyei nxm Kwiv tivj Jyenq Pycv Eei pyei nxm kx'q, weig Zunj Dyavj kcv.  ",
    "9": "Ga'haaq ninb Bua zruj laatg weib Jyenq Dopg liub. laatg Eei naamb puv ninb Bua zruj Daauq yetg pc'q Dx'g, lovg la'maab Diab mwrng Bc'g Jyenq.  ",
    "16": "weib pyei puv laatg Eei Dia yetg zuvq lovg la'maab Diab mwrng zruj.  ",
    "4": "ninb cvj lovg tovb si'q weig ziab txvb zruj Pycv nctq Jyenq ziab txvb Eei pyenb ka'Diaq mcvj, yem Daamb ziab txvb Fiag.  ",
    "10": "maaib Eig zyepg nxm tovb si'q tovg Topq Eig zyepg nxm tovb si'q Taapq. tovg yaag maaib Eaanb vau Eaanb pyaaq tivj Jyenq.  ",
    "22": "yu-Daa fivj, hu-aa Eei fun, u-li Eei txn, Be-saa-len, zruj Euvb Euvg ziuj zyruq Paaib Pruj mo-se.  ",
    "12": "fai puv mcvj Eei laatg Daauq Mmd zyepg Dx'g, maaib zyepg nxm tovg zyepg nxm Taapq. tovg yaag tivj Jyenq Eaanb vau Eaanb pyaaq.  ",
    "15": "uaq puv kcvb Len yaag maaib Dia Daauq zyepg Mmd Dx'g Bc'g Jyenq, yaag maaib pua nxm tovg, pua nxm Taapq.  ",
    "13": "tov puv mcvj yaag fib Navq Eei, Daauq Mmd zyepg Dx'g.  ",
    "1": "ninb cvj lovg ta'su'q Dyavj zruj puaq ziag Eei ka'naaiq Eei ziab txvb, Daauq pyaa Dx'g, Javq pyaa Dx'g feib puv, Lav pua Dx'g.  ",
    "26": "yetg taub Zwrtq yetg zinb faamb pwrn ziuj sivj ting tivg taaib Eei Niab taaub. ta'faanb faauj Buaj Eei myenb, Eig zyepg Havj faauj mcvj Eei mJavg txn maaib Ju'q sinj pua Zin Mmd pc'q Mmd zyepg taub.  ",
    "25": "faauj Buaj saauq Eei myenb Zwrtq Eei Eaanb maaib i Zin yetg pc'q zyepg lua'g Jxib ziuj sivj ting tivg taaib Eei Niab taaub.  "
  },
  "31": {
    "18": "  zyruq yem si-naai Bov Zauj mo-se kxvq liud waag, ninb zx'q fiaq Jyenq lcvd Eei vcvg waag uaq teij i Kwaaiq la'pyeib penq Jiu pun mo-se, se Tinb huvb lovg puab Do'q fiaq Eei la'pyeib penq. ",
    "3": "yia pun ninb maaib Tinb huvb Eei sivj livb pwavq Revg, pun ninb maaib puab taub lovj, maaib panb zeig yaag maaib Zovb mevb zruj zavg, haib zruj Euvb Euvg kov.  ",
    "8": "tiab Zauj tiab Eei Jaab sig, Jyemb tav Zauj Jyemb tav Eei Jaab sig, puaq huv tiab,  ",
    "9": "puaq ziag Eei ka'naaiq Eei ziab txvb Zauj ziab txvb Eei Jaab sig, tovb si'q punb Zauj punb Eei Taapq,  ",
    "7": "yia pun ninb Bua haib zruj wig pwavb Eei Dopg liub, zruj lcvd vcvg waag faav Zauj Zeij en Eei weig, zruj Dopg liub Eei Euvb Euvg Jaab txvj,  ",
    "5": "haib kaatq la'pyeib Jaaij, Zi'q lx'g lx'g Jyenq, haib zruj Dyavb zavg tiu pyavb tiu pyruq, yaag haib zruj maang mwrtg lovg puab taub zruj Rweig Eei kov.  ",
    "16": "i-saa-laa-en myenb txig Jiaj txig xij zu'g syru tivb kov Nxi zruj yetg liud lyepg Eei vcvg waag.  ",
    "17": "naaiq se yia Zauj i-saa-laa-en myenb yetg liud zruj Eei Javb hog, weig zu'g yia, zyruq, lovg Ju'q Nxi zeij luvb zeij Dau. siag Nxi uaq Nxi yia tivb kov hitq Kwrnj.’+” ",
    "14": "“+‘xij zu'g syru tivb kov Nxi, se weig meib Bua penj Zivb Revg Nxi. haiq taub paamd naaiq nxm Nxi, zuvq xij zu'g taij kwavg. haiq taub lovg naaiq nxm Nxi zruj kov, uaq taub yem ninb Eei myenb Bu'Dovj xij zu'g Pai kwavg.  ",
    "4": "haib taaq Zwrtq za'eij lovg Jyem, lovg Eaanb, lovg tovb si'q zruj Euvb Euvg Jaab sig,  ",
    "2": "“mavg maa'b! yia kinq taub yu-Daa fivj Eei myenb, hu-aa Eei fun, u-li Eei txn, Be-saa-len.  ",
    "6": "yia yaag Paaiq Daan fivj, aa-hi-saa-makq Eei txn, o-ho-li-apg, Tevj Jyenq Be-saa-len. yia yaag pun taub taub puab taub lovj Eei zavg myenb maaib panb zeig zruj Euvb Euvg Navq yia Paaiq meib zruj uaq nx.  ",
    "13": "“xij zu'g Buaj i-saa-laa-en Eei zwavj myenb, ‘meib Bua xij zu'g syru yia Eei tivb kov Nxi weig zu'g naaiq nxm Nxi yem yia Zauj meib Bua Bu'Dovj txig Jiaj txig zruj Javb hog, weig pun meib Bua hiuq tu'q yia se zyruq, tovb pun meib Bua Zivb Revg uaq taub. ",
    "12": "  zyruq kxvq Buaj mo-se,  ",
    "15": "meib Bua lovg Ju'q Nxi zruj kov, mq paag siag Nxi uaq Nxi se tivb kov Nxi, xij zu'g hitq Kwrnj, se Zivb Revg Nxi fuvj pun zyruq. haiq taub lovg uaq nxm Nxi zruj kov, xij zu'g taij taig.   ",
    "11": "xn myenb Eei yrub Zauj yem Zivb Revg uaq Qovj puaq Eei huv. ninb Bua xij zu'g ziuj yia Paaiq meib Eei yetg zuvq zruj Revg.” ",
    "1": "  zyruq kxvq Buaj mo-se,  ",
    "10": "zruj taaib Rweig Eei lwib hruj, se aa-lon zruj sai Eei Zivb Revg lwib hruj Zauj ninb Eei txn zruj sai myenb Eei kov Eei zyavb hog zu'q Eei lwib hruj,  "
  },
  "30": {
    "18": "“meib xij zu'g lovg tovb si'q zruj nxm Raauj puab zauj punb, cvj lovg tovb si'q zruj nxm Taapq weig Taapq punb. txb mivb ton Jyenq wig pwavb Eei Dopg liub Zauj ziab txvb Bu'Dovj, zaavb Jyenq uam.   ",
    "8": "Ryemb yaavb puaq tav Eei zyavb hog, ninb xij zu'g cvj puaq huv. xij zu'g txig Jiaj txig yem zyruq Eei Ra'Myen zanb zang puaq huv.  ",
    "33": "haiq taub Peuj naaiq Euvg yrub taaib lovg fai la'kwaib toj maiq zeid zruj sai Eei myenb, uaq taub yem ninb Eei myenb Bu'Dovj zuvq zu'g Pai kwavg.’+” ",
    "3": "xij zu'g lovg Jyem pwav Jyenq tiab kub vwaaig mcvj, pyei puv tiab Len Zauj Jxv. cvj lovg Jyem zruj pin hxmb kxmj tiab Len.  ",
    "32": "naaiq Euvg yrub maiq tuvq la'kwaib toj maiq zeid zruj sai myenb Eei myenb. yaag maiq tuvq lovg naaiq Euvg za'eij Peuj taaib weig kanb Euvg Jauq lovg. naaiq teij yrub se Zivb Revg. xij zu'g Javj Jyenq za'kevb Zivb Revg.  ",
    "21": "yaag xij zu'g Raauj puab zauj Zivj taaib maiq taig. naaiq se aa-lon Zauj ninb Eei zeib fun txig Jiaj txig, yetg liud xij zu'g kan Eei leid.” ",
    "35": "pun taub Peuj ka'naaib Daav Eei zavg myenb Peuj naaiq teij ka'naaiq zruj huv. cvj zxpg teij Rauq pun huv Zivb Revg, maiq maaib wij.  ",
    "14": "ta'faanb faauj Buaj saauq Eei myenb, yem Eig zyepg Havj faauj mcvj, xij zu'g Zwrtq naaiq teij zua'g mcvg Eaanb fovg hxg pun zyruq.   ",
    "23": "“zx'q naaiq teij Daav Eei laapg liug, mu-yxg uam pua Jxib Zauj Eig zyepg Juaq luvd, Jiab lrub Dyavb Dopq yetg Jxib faab zyepg petq luvd, zaab Gaan yetg Jxib faab zyepg petq luvd,  ",
    "6": "naaiq nxm puaq huv tiab xij zu'g an Jyenq lcvd vcvg waag faav Ra'Myen, Bc'g kcvb Dia ka'Eiag, se yem lcvd vcvg waag faav Eei faavb Gaaij uaq nxm Zeij en Eei weig Ra'Myen mcvj. se yia xij pwavb meib Eei txvj. ",
    "34": "  zyruq cvj kxvq Buaj mo-se, “zx'q naaiq teij Daav Eei laapg liug taaib Euvb Euvg fib Bua'g. maaib Euvg Dyavb zuvb Daav, Zauj Qa'motq Zauj x-weij cvj Zauj kanb Euvg Dyavb zuv heug faan-ken-sen.  ",
    "2": "naaiq nxm tiab xij zu'g yetg Dx'g feib puv, yetg Dx'g Daauq, yetg Dx'g Javq, i Dx'g Lav. pyei puv kx'q Eei Jxv Zauj tiab zyavb Jyenq yetg Dovb Dyavj.  ",
    "36": "zx'q teij huv mxg penj Bwrnq txb mivb wig pwavb Eei Dopg liub ka'Euad an Jyenq lcvd vcvg waag faav Ra'Myen mcvj, tovb yia xij pwavb meib Eei txvj. meib Bua xij zu'g Javj Jyenq naaiq teij huv za'kevb Zivb Revg Jiaj Eei huv.  ",
    "20": "ninb Bua haiq zang pia'g wig pwavb Dopq liub, ninb Bua xij zu'g Raauj puab zauj Zivj taaib maiq taig. haiq zang mivb fatq ziab txvb weig fub suj, se txb ka'naaiq lovg trud puaq ziag fovg hxg pun zyruq,   ",
    "24": "kaan-Bun pua Jxib Eig zyepg Juaq luvd. (naaiq teij yetg zuvq xij zu'g ziuj sivj ting tivg taaib Eei Niab taaub.) cvj zxpg pyei kxvg ka'lanq yrub.  ",
    "28": "toj puaq ziag ka'naaiq Eei ziab txvb Zauj ziab txvb Eei Jaab sig, lyemb punb Zauj punb Eei Taapq.  ",
    "7": "“aa-lon Dxmb Dxm taaib liug leid tav Eei zyavb hog, ninb xij zu'g yem uaq puaq huv tiab puaq huv.  ",
    "29": "xij zu'g saaj Revg naaiq teij ka'naaiq, yetg zuvq zyrug penj kaub Zivb Revg Jiaj Eei ka'naaiq. ta'faanb haiq Euvg Kwatq zu'g naaiq teij ka'naaiq, uaq Euvg zyrug Zivb Revg a'q. ",
    "19": "aa-lon Zauj ninb Eei txn Bua xij zu'g lovg Raauj puab zauj.  ",
    "17": "  zyruq kxvq Buaj mo-se,  ",
    "38": "haiq taub Peuj naaiq Euvg huv taaib weig kanb lovg zruj Daav Eei Qiaj, uaq taub yem ninb Eei myenb Bu'Dovj zuvq zu'g Pai kwavg.” ",
    "31": "meib xij zu'g kxvq Buaj i-saa-laa-en myenb, ‘naaiq se yia Eei Zivb Revg yrub weig txig Jiaj txig yetg liud lovg.  ",
    "30": "“cvj zx'q naaiq teij yrub toj aa-lon Zauj ninb Eei txn Bua saaj ninb Bua Zivb Revg weig zruj sai myenb fub suj yia.  ",
    "27": "tiab Zauj tiab Eei yetg zuvq Jaab sig, toj tav Zauj tav Eei Jaab sig, toj puaq huv tiab,  ",
    "11": "  zyruq kxvq Buaj mo-se,  ",
    "5": "kcv tiab Dyavj yaag xij zu'g lovg ta'su'q Dyavj pwav Jyenq Jyem.  ",
    "9": "maiq tuvq txb maiq maaib leid lovg Eei huv an naaiq nxm tiab puaq. yaag maiq tuvq txb puaq ziag Eei ka'naaiq fai ziag Eei laavb zi'g fai Ziaq ziag Eei ka'naaiq an naaiq nxm tiab fovg hxg.  ",
    "16": "meib syru i-saa-laa-en myenb Zwrtq naaiq teij zua'g mcvg Eei Eaanb, xij zu'g lovg weig wig pwavb Eei Dopg liub Qyemj lovg Eei ka'naaiq, weig yem zyruq Eei Ra'Myen pun zyruq Javj i-saa-laa-en myenb, weig zua'g meib Bua Eei mcvg.” ",
    "37": "maiq tuvq lovg naaiq Euvg za'eij Peuj taaib weig kanb lovg. xij zu'g Javj Jyenq naaiq teij huv se Zivb Revg, fuvj pun zyruq.   ",
    "4": "cvj zruj i nxm Jyemb Kwiv tivj Jyenq i puv tiab ka'Len, pin ka'Diaq mcvj, weig Zunj Dyavj kcv tiab.  ",
    "10": "yetg Havj yetg Rung aa-lon xij zu'g saaj Rung puaq huv tiab Eei wij. txig Jiaj txig, Havb Havj xij zu'g lovg ziag fi'q zwid uaq taub scvb Kuq Eei Ryaamq zaij tiab Jxv. naaiq nxm tiab zyrug kaub Zivb Revg Jiaj fuvj pun zyruq. ” ",
    "22": "  zyruq cvj kxvq Buaj mo-se,   ",
    "12": "“meib faauj i-saa-laa-en myenb Eei myenb hrud uaq zang, taub taub myenb xij zu'g Zwrtq Eaanb pun zyruq, weig zua'g kanb Eei mcvg. Navq naaig, meib saauq ninb Bua Eei zyavb hog Zivj taaib maiq pwavb zu'g haiq Euvg ze'g naang.  ",
    "15": "meib Bua txb weig zua'g mcvg Eei yetg zinb faamb pwrn Eaanb fovg hxg pun zyruq, myenb maaib myenb yaag maiq Zwrtq kaub Zamq. myenb Jomg myenb yaag maiq Zwrtq kaub zo'g.  ",
    "13": "ta'faanb saauq pia'g myenb hrud taan Eei mrud taub myenb xij zu'g Zwrtq yetg zinb faamb pwrn Eaanb ziuj sivj ting tivg taaib Eei Niab taaub. naaiq teij yetg zinb faamb pwrn Eaanb se weig fovg hxg pun zyruq.     ",
    "1": "“xij zu'g lovg ta'su'q Dyavj zruj nxm puaq huv tiab.  ",
    "26": "lovg naaiq teij yrub toj wig pwavb Eei Dopg liub Zauj lcvd vcvg waag faav,  ",
    "25": "pun taub Peuj ka'naaib Daav Eei zavg myenb zx'q naaiq teij yetg zuvq Peuj taaib Daav Eei, zruj penj xn myenb Eei Zivb Revg yrub.  "
  },
  "27": {
    "18": "Dopg liub Eei laatg xij zu'g Daauq yetg pc'q Dx'g, Javq Mmd zyepg Dx'g, Lav pyaa Dx'g yaag lovg la'maab Diab mwrng Bc'g Jyenq. laatg tovg Eei Taapq yetg zuvq lovg tovb si'q zruj taaib.  ",
    "3": "xij zu'g zruj syru saaiq Eei Jei, ka'naaib Zenq, punb, tomb pa'kenb Eaapq, Zauj syru trud Eei Jei. ziab txvb Eei Jaab txvj yetg zuvq xij zu'g lovg tovb si'q zruj.  ",
    "8": "xij zu'g lovg Dyavb penq zruj ziab txvb, zruj taaib ka'Euad Fovd Eei, ziuj yem Bov yia Buaj Jiaj meib Eei Euvg zeiq. ",
    "19": "Dopg liub Eei Jaab txvj yetg zuvq lovg tovb si'q zruj taaib. Bxv Dau Zxv Dopg liub Eei tovg Zauj Bxv Dau Zxv laatg Eei tovg yetg zuvq yaag lovg tovb si'q zruj. ",
    "9": "“meib xij zu'g zruj Dopg liub Eei laatg. laatg Eei naamb puv xij zu'g Daauq yetg pc'q Dx'g, lovg la'maab Diab mwrng Bc'g Jyenq.  ",
    "7": "naaiq teij kcv Eei Dyavj xij zu'g Zunj Jyenq ziab txvb i puv ka'Len Eei Kwiv weig kcv ziab txvb.  ",
    "5": "Pycv xij zu'g nctq Jyenq ziab txvb Eei pyenb ka'Diaq mcvj, yem Daamb ziab txvb Fiag.  ",
    "16": "Bc'g laatg kcvb Eei Dia, Daauq Eig zyepg Dx'g. lovg pa'ki swij setq Buaq, lua'g, si'g hovg Zauj la'maab swib mwrng Datq taaib yaag maaib puab taub Eei myenb Zovj Jyenq Zovj. yaag maaib pyei nxm tovg Topq pyei nxm Taapq.  ",
    "20": "“Buaj i-saa-laa-en myenb txb zaaj taaib kaub lovj Jiaj Eei ka'lanq yrub taaib tinb tav weig pun tav zanb zang zia'g Jyenq.  ",
    "17": "weib Dopg liub Eei laatg xij zu'g maaib Eaanb pyaaq Zxv Jyenq tovg weig pun ninb wrnq. tovg cvj tivj Jyenq Eaanb vau. Topq tovg Eei Taapq yaag lovg tovb si'q zruj.  ",
    "14": "Bc'g yetg puv kcvb Len Dia xij zu'g Daauq zyepg Mmd Dx'g, maaib pua nxm tovg, pua nxm Taapq Topq pua nxm tovg.  ",
    "4": "lovg tovb si'q weig ziab txvb zruj Kwaaiq Pycv. Pycv Eei pyei nxm kx'q, yetg nxm kx'q maaib yetg nxm tovb si'q Kwiv.  ",
    "21": "yem wig pwavb Dopq liub ka'Euad, Bc'g lcvd vcvg waag faav uaq Kwaaiq Dia ka'Eiag mcvj, aa-lon Zauj ninb Eei txn Bua xij zu'g liug leid tav yem zyruq Eei Ra'Myen zanb zang zia'g Jyenq luvb maanb Mwavj Tauj luvb Dxm. naaiq se i-saa-laa-en myenb xij zu'g yetg txig Jiaj yetg txig, yetg liud Ripg Eei leid. ",
    "2": "ziab txvb Eei pyei nxm kx'q xij zu'g zruj Jyenq Jxv, Zauj ziab txvb Eei Dyavj zyavb Jyenq, cvj lovg tovb si'q pwav Jyenq ziab txvb.  ",
    "6": "kcv ziab txvb Eei Dyavj xij zu'g lovg ta'su'q Dyavj zruj, yaag lovg tovb si'q pwav Jyenq.  ",
    "13": "tov puv mcvj Eei laatg Javq Mmd zyepg Dx'g.  ",
    "12": "“fai puv mcvj Eei laatg Daauq Mmd zyepg Dx'g, yaag Bc'g Jyenq Dia. maaib zyepg nxm laatg tovg Zauj zyepg nxm Topq tovg Eei Taapq.  ",
    "15": "uaq puv kcvb Len yaag maaib Dia Daauq zyepg Mmd Dx'g Bc'g Jyenq, yaag maaib pua nxm tovg, pua nxm Taapq.  ",
    "11": "pa'q puv mcvj Eei laatg yaag maaib Dia Bc'g Jyenq fib Navq Eei, Daauq yetg pc'q Dx'g. maaib Eig zyepg nxm tovb si'q tovg Topq Jyenq Eig zyepg nxm tovb si'q Taapq. uaq teij tovg yaag maaib Eaanb vau Eaanb pyaaq. ",
    "1": "“xij zu'g lovg ta'su'q Dyavj zruj nxm ziab txvb, Daauq pyaa Dx'g, Javq pyaa Dx'g feib puv, Lav pua Dx'g.  ",
    "10": "xij zu'g maaib Eig zyepg nxm tovb si'q tovg Topq Jyenq Eig zyepg nxm tovb si'q Taapq. uaq teij tovg xij zu'g maaib Eaanb vau Eaanb pyaaq.  "
  },
  "11": {
    "3": "(zyruq pun i-yipq myenb Gxi fim Gxi eij i-saa-laa-en myenb. maiq taan Bua'g naaiq, yem i-yipq teib puv, faa-lo huvb Eei Jyen Zauj zwavj pc'g fivj Taaib mo-se zruj Lo.) ",
    "8": "setq mweid mo-se kxvq, “meib Eei Jyenb fruq zuvq xij taaib kweig Fiag yia Eei Ra'Myen Qa'q Toq yia, ‘kaanq mivb a'q, meib Zauj kan meib Eei yetg zuvq pc'g fivj.’ Ga'haaq yia Bua zyrug mivb.” mo-se Qiaj Jiad! haig, Myen Matq Jia'q Eei yem faa-lo Eei Ra'Myen mivb mig a'q. ",
    "4": "mo-se zyrug kxvq, “zyruq Navq naaiq nx kxvq, ‘Tauj Daamq mwrnd Eei zyavb hog yia xij mivb kxmj i-yipq teib puv.  ",
    "2": "meib xij zu'g Buaj i-saa-laa-en Eei zwavj myenb mJavg msia'q mivb Tevj laavd zavg myenb Toq lovg Jyem lovg Eaanb zruj taaib Eei syrub setq.”  ",
    "6": "yetg nxm i-yipq teib puv Eei myenb xij Byrub Byrub Eei Eyemq Revg. zinb Daavg maiq maaib Jiaj Navq naaig. Ga'haaq hivq yaag maiq maaib a'q.  ",
    "9": "  zyruq kxvq Buaj mo-se, “faa-lo maiq Kavq mwavj meib Eei waag weig pun yia yem i-yipq teib puv zruj Bua'g hxvb Eei sig Zamq Jyenq faauj.”  ",
    "5": "yem i-yipq teib puv yuvd Eei mrud taub txnb la'kauq xij zu'g taig a'q. lyemb ib zang zweid Jyenq huvb weig uaq taub faa-lo Eei taaub taub txn, lyemb mxg Bwrnq uaq taub nrub peid Eei txnb la'kauq, lyemb scvb Kuq Eei taaub Txi txn xij zu'g taig Revg.  ",
    "7": "mq paag yem i-saa-laa-en myenb Bu'Dovj, maiq kunq myenb fai scvb Kuq lyemb Juq yaag maiq Fuvj, weig pun meib Bua hiuq tu'q zyruq zruj pun i-yipq myenb Zauj i-saa-laa-en myenb maiq fib Navq.’+”  ",
    "1": "  zyruq kxvq Buaj mo-se, “yia cvj xij pun faa-lo Zauj i-yipq myenb zu'g yetg Euvg tomb ze'g naang. Ga'haaq faa-lo zyrug puvj meib Bua mivb a'q. maiq zeid puvj meib Bua mivb Navq, zuvq zung meib Bua Zwrtq Revg mivb.  ",
    "10": "mo-se Zauj aa-lon yem faa-lo Eei Ra'Myen zruj Zwrtq naaiq teij yetg zuvq Bua'g hxvb Eei sig. mq paag zyruq pun faa-lo Eei Hruq vcvg, Zxg maiq Kavq puvj i-saa-laa-en myenb Zwrtq ninb Eei teib puv. "
  },
  "5": {
    "18": "kaanq mivb zruj kov a'q. ninb Bua maiq pun Byaub Gaauq meib Bua, mq paag meib Bua Zxg xij zu'g zruj Tauj tu'q kauj tivg taaib Eei sruj mrug.” ",
    "8": "mq paag xij zu'g aapq ninb Bua zruj Tauj Bua'g ta'Navq Nxi Eei sruj mrug. maiq tuvq pun ninb Bua zo'g yetg nxm. ninb Bua lweig haig Zivj taaib Zeuq, ‘pun yia Bua mivb ziag yia Bua Eei Tinb huvb maa'b!’  ",
    "3": "mo-se Zauj aa-lon cvj kxvq, “hipq-lu myenb Eei Tinb huvb Fiag taaib lxd yia Bua. ib zang Toq meib pun yia Bua Eei zwavj myenb mivb uaq teib puvb Waav pua Nxi Eei Jaub tivb weig ziag pun zyruq, yia Bua Eei Tinb huvb. maiq zei c'q, Riaj ninb xij pun yia Bua putq tomb wrnb pcvg fai zu'g Bx'q Jaaj Eei sig hxig yia Bua Eei mcvg.” ",
    "21": "kovb prub pyeiq kxvq, “Toq zyruq samj mavg meib Bua zruj Eei sig, yaag syemq meib Bua Eei zwid. meib Bua zruj pun faa-lo Zauj ninb Eei zwavj Jyen Rxv yia Bua, Navq zx'q Ru'g Daauq pun ninb Bua nanq Jyenq taij yia Bua nx.” ",
    "14": "faa-lo Eei kunq nrub myenb Qa'q Bx'q ninb Bua Paaiq zruj kovb prub pyeiq Eei i-saa-laa-en myenb yaag naaig ninb Bua, “a'Nxi Zauj ib Nxi meib Bua fuvg zruj maiq tu'q ziuj tivg taaib Eei sruj mrug Navq zinb Daavg nx?” ",
    "23": "yem yia mivb faa-lo huvb uaq tevq meib Eei Buaj kxvq waag, ninb Kuvj zruj to'g naaiq teij myenb Navq. meib yaag maiq Fruj yetg teij meib Eei myenb.” ",
    "6": "tovb uaq Nxi faa-lo hatg kunq i-saa-laa-en myenb Eei kunq nrub myenb Zauj kovb prub pyeiq,  ",
    "2": "faa-lo kxvq, “zyruq tovb haiq taub lcb? yia zruj haiq Euvg xij zu'g mwavj ninb Eei waag, puvj i-saa- laa-en myenb mivb? yia maiq hiuq tu'q zyruq. yia zuvq maiq pun i-saa-laa-en myenb mivb.” ",
    "20": "ninb Bua mivb faa-lo uaq Zwrtq taaib, ninb Bua pwatg mo-se Zauj aa-lon zuaq Jyenq ninb Bua.  ",
    "7": "“yem naaiq mivb maiq tuvq pun Byaub Gaauq naaiq teij myenb zruj niab zun. heug ninb Bua kanb mivb lxd.  ",
    "19": "i-saa-laa-en myenb Eei kovb prub pyeiq haid huvb tiaj kxvq, “meib Bua xij zu'g Nxib Nxi zruj niab zun kauj tivg taaib Eei sruj mrug,” ninb Bua zyrug hiuq tu'q ninb Bua za'kevb! zu'g Kruq a'q.  ",
    "17": "faa-lo kxvq, “meib Bua lweig haig, za'kevb! lweig haig. weig naaiq meib Bua Zivj taaib kxvq, ‘pun yia Bua mivb ziag pun zyruq maa'b!’  ",
    "11": "mivb haaij lxd, sweib meib Bua kanb mivb lxd. mq paag meib Bua zruj Eei kov maiq pun zo'g Fiag yetg teij.’+” ",
    "5": "faa-lo cvj kxvq, “mavg maa'b! naaiq nxm teib puv Eei i-saa-laa-en myenb za'kevb Zamq haig. meib Bua i taub Kuvj Duaq ninb Bua kwavg kov Navq.” ",
    "9": "xij zu'g hxig ninb Bua zruj kov kaub Kruq zinb Daavg uaq. pun ninb Bua maiq tivb maiq hitq Eei zruj Jyenq kov mivb, ninb Bua Zivj taaib maiq maaib Qavj mwavj myenb kxvb pc'g Eei waag.” ",
    "16": "kunq nrub myenb maiq pun yetg teij Byaub Gaauq meib Eei pru mq paag ninb Bua Zxg kxvq ‘zruj niab zun a'q maa'b!’ yia Bua, meib Eei pru, zu'g ninb Bua Bx'q mq paag se meib kanb Eei myenb zruj txvg.” ",
    "4": "i-yipq teib puv Eei huvb kxvq, “mo-se Zauj aa-lon aa'b! meib Bua weig haiq tiug xij Duaq naaiq teij myenb kwavg ninb Bua Eei kov? Rwrnj mivb zruj meib Bua Eei kov a'q maa'b!”  ",
    "10": "uaq teij kunq nrub myenb Zauj kovb prub pyeiq zyrug Zwrtq mivb Buaj i-saa-laa-en myenb, “faa-lo huvb Navq naaiq nx kxvq, ‘yem naaiq mivb yia maiq pun Byaub Gaauq meib Bua a'q.  ",
    "22": "mo-se cvj Rwrnj mivb Buaj zyruq, “zyruq aa'b! meib weig haiq tiug pun naaiq teij pc'g fivj zu'g hxig Dovg naaig Kruq? meib weig haiq tiug Paaiq yia taaib?  ",
    "12": "i-saa-laa-en myenb zyrug Raanj mivb kxmj i-yipq teib puv, kaatq Byaub Gaauq kxn taaib lovg tiq Byaub Gaauq.  ",
    "15": "i-saa-laa-en myenb Eei kovb prub pyeiq zyrug mivb lxd faa-lo huvb. ninb Bua kxvq, “meib weig haiq tiug Navq naaiq nx zruj pun meib Eei pru?  ",
    "13": "kunq nrub myenb pe'q ninb Bua, “meib Bua yetg Nxi xij zu'g zruj Tauj tu'q Bua'g zinb Daavg meib Bua maaib Byaub Gaauq uaq.”  ",
    "1": "Ga'haaq mo-se Zauj aa-lon mivb Tauj faa-lo huvb uaq kxvq Buaj ninb, “zyruq, i-saa-laa-en myenb Eei Tinb huvb, Navq naaiq kxvq, ‘puvj yia Eei myenb mivb a'q, weig pun ninb Bua mivb uaq teib puvb Waav zruj nxm yinb hrug yia.’+” "
  },
  "9": {
    "18": "mwavj Jyenq og. Fav Nxi Tauj naaiq nxm zyavb hog xij twib tomb px'g. yem lyepg Jiad i-yipq teib puv Tauj ib zang, maiq kcvb twib Jiaj px'g Dovg naaiq Rung Lo.  ",
    "8": "  zyruq cvj kxvq Buaj mo-se Zauj aa-lon, “zx'q i ziaj Eau trub Raug Eei saaiq mivb txv Jyenq faa-lo Eei Ra'Myen pun mo-se faatq faauj luvb.  ",
    "33": "mo-se zyrug leib Gxi faa-lo huvb cvj Zwrtq ka'Eiag zi'g zivb mivb Zau Jiad puad tauj kauj Toq zyruq. Ba'ov zyrug tivb, px'g Zauj Byuvg yaag Lxvj.  ",
    "3": "zyruq   xij pun meib Bua Eei scvb Kuq Zyavq Eei yetg zuvq lxb maad, lxb Txb, vovb, pa'ki yuvb Zauj yuvb putq tomb wrn.  ",
    "32": "maaib i Euvg Byaub witq maiq waaig Navq, weig zu'g naaiq teij i Euvg twib liud px'g Zivj taaib Zwrtq.) ",
    "21": "mq paag maiq mwavj zyruq Eei waag uaq teij, sweib ninb Bua Eei nrub Zauj scvb Kuq yem uaq Deig. ",
    "35": "faa-lo Eei Hruq vcvg, maiq puvj i-saa-laa-en myenb mivb, Navq zyruq lovg mo-se kxvq Jiaj Eei nx. ",
    "14": "maiq zei c'q, naaiq Rung yia xij pun meib Zauj meib Eei Jyen Zauj meib Eei pc'g fivj zu'g yetg zuvq ze'g naang, weig pun meib hiuq tu'q yem naaiq luvb Diaq maiq maaib haiq taub Navq yia.  ",
    "23": "mo-se zyrug lovg pyaab Byaag zyavq Jyenq luvb, zyruq zyrug pun pxvd Ba'ov, twib px'g, pxvd Ba'livg Fapg Fapg Eei Fiag Tauj Dau. zyruq zyrug pun luvb twib px'g Fiag i-yipq teib puv.  ",
    "6": "ta'Eeig Nxi zyruq za'kevb ei Jyenq ninb Eei waag zruj. i-yipq myenb Eei scvb Kuq taig Revg mig a'q. mq paag i-saa-laa-en myenb Eei maiq taig yetg taub.  ",
    "34": "faa-lo pwatg Byuvg Zauj px'g Lxvj, Ba'ov yaag maiq Bwi, ninb cvj paamd zwid a'q. ninb Zauj ninb Eei Jyen Hruq cvj vcvg a'q.  ",
    "2": "sij kxvq meib maiq puvj ninb Bua mivb, Zxg Kavb Jyenq ninb Bua nx,  ",
    "20": "faa-lo Eei Jyen, tovb kamb Riaj zyruq Eei waag uaq teij, kaanq Jyenq txb ninb Bua Eei nrub Zauj scvb Kuq Rwrnj taaib pivj.  ",
    "24": "px'g twib Jyenq Fiag, Ba'livg Fapg Fapg Eei. yem lyepg Jiad i-yipq teib puv Tauj ib zang, maiq kcvb maaib yetg Rung twib px'g Dovg naaiq Rung Lo.  ",
    "28": "Tevj tauj kauj Toq zyruq, weig zu'g pxvd Ba'ov, twib px'g kauj haig a'q. yia zyrug puvj meib Bua mivb. meib Bua maiq zu'g cvj yem naaiq a'q.” ",
    "7": "faa-lo Paaiq myenb mivb mavg zyrug hiuq tu'q i-saa-laa-en myenb Eei scvb Kuq maiq taig yetg taub. mq paag faa-lo Eei Hruq Zxg vcvg Eei, maiq Kavq puvj pc'g fivj mivb. ",
    "29": "mo-se tau, “yia Zwrtq zi'g zivb yia zyrug Zau Jiad puad Tevj meib Bua tauj kauj. Ba'ov zyrug tivb, px'g yaag maiq twib a'q. meib Bua zyrug hiuq tu'q luvb Diaq yetg zuvq se zyruq Eei.  ",
    "19": "ib zang xij zu'g Paaiq myenb mivb txb yem livb teig Eei scvb Kuq Zauj maaib Eei yetg zuvq ka'naaiq Rwrnj taaib pivj Jyenq. maiq kunq myenb fai scvb Kuq, maiq txb Rwrnj taaib pivj nx, zuvq zu'g px'g Bx'q taig Revg a'q.”+’+” ",
    "17": "meib Zxg vcvg Jyenq yia Eei pc'g fivj, maiq Kavq puvj ninb Bua mivb.  ",
    "31": "(twib px'g uaq zang, la'maab Zauj Byaub Baa-li zu'g px'g Bx'q waaig Revg, weig zu'g Byaub Baa-li pau, la'maab yaag Gxi pyavb.  ",
    "30": "mq paag yia hiuq tu'q meib Zauj meib Eei Jyen Zxg maiq kamb Riaj zyruq Tinb huvb.” ",
    "27": "faa-lo zyrug pun myenb mivb heug mo-se Zauj aa-lon taaib. ninb kxvq, “naaiq Rung yia za'kevb paamd zwid a'q. zyruq zruj tu'q hxpg. yia kanb Zauj yia Eei pc'g fivj zruj txvg.  ",
    "11": "zruj Waab Eind Eei myenb lyemb maiq haib mivb sruq Jyenq mo-se Eei Ra'Myen, weig zu'g ninb Bua Navq i-yipq teib puv Eei zwavj myenb nx, zyavb zweib pwavq Revg zyavb sin.  ",
    "5": "  zyruq tivg zyavj zyavb hog yaag kxvq, “Fav Nxi zyruq xij yem naaiq nxm teib puv Navq naaiq nx zruj.”  ",
    "9": "saaiq zyrug Navq niab Buvb mwrng Buv mivb pwavq i-yipq teib puv. lyemb myenb lyemb scvb Kuq zyrug zyavb zweib kunj novg yaag faanq kxmj teib puv.” ",
    "16": "mq paag yia lyrub meib Bua weig pun meib Bua pwatg yia Eei tomb Qa'q yaag haib maaib myenb zunb yia Eei mevb pwavq luvb Diaq.   ",
    "4": "mq paag zyruq xij pun i-saa-laa-en myenb Eei scvb Kuq Zauj i-yipq myenb Eei scvb Kuq maiq fib Navq. i-saa-laa-en myenb Eei scvb Kuq maiq zu'g taig yetg taub.’+” ",
    "10": "mo-se Bua zyrug Eau Jyenq trub Raug Eei saaiq mivb Tauj faa-lo Eei Ra'Myen, yaag faatq saaiq faauj. lyemb myenb lyemb scvb Kuq zyrug zyavb zweib Revg. zweib yaag huq Jyenq yem.   ",
    "22": "  zyruq Buaj mo-se, “suv meib Eei puad zyavq Jyenq luvb. luvb zyrug twib px'g Fiag kxmj i-yipq teib puv, Bx'q yem livb teig Eei myenb Zauj scvb Kuq Zauj yetg zuvq laib miaq.”  ",
    "12": "mq paag zyruq pun faa-lo Eei Hruq vcvg, maiq Kavq mwavj mo-se Zauj aa-lon Eei waag Navq zyruq Buaj Jiaj mo-se nx. ",
    "15": "sij kxvq yia xij zruj nx, yia zuvq pun meib Bua putq tomb wrnb pcvg taig Revg, maiq tu'q yem naaiq luvb Diaq.  ",
    "13": "  zyruq cvj kxvq Buaj mo-se, “Fav Dxm Jiad sin Ryruq Eei mivb txv Jyenq faa-lo kxvq, ‘zyruq, hipq-lu myenb Eei Tinb huvb, Navq naaiq nx kxvq, “puvj yia Eei pc'g fivj weig pun ninb Bua mivb zavg yia.  ",
    "1": "  zyruq cvj kxvq Buaj mo-se, “mivb Buaj faa-lo, ‘zyruq, hipq-lu myenb Eei Tinb huvb, Navq naaiq nx kxvq, “puvj yia Eei pc'g fivj mivb a'q, weig pun ninb Bua haib zavg yia.”  ",
    "26": "Kuvj ko-sen teig, i-saa-laa-en myenb yem Eei txvj, maiq twib px'g Navq. ",
    "25": "i-yipq teib puv nxmb nxm txvj, ta'faanb yem Deig Eei myenb Zauj scvb Kuq, zu'g px'g Bx'q Revg. lyemb ka'naaib zwavj Zauj yetg zuvq Dyavj Bx'q waaig Revg.  "
  },
  "16": {
    "18": "syru taaib Laau mavg, syru tu'q Zamq Eei yaag maiq maaib zevg. syru tu'q zo'g Eei yaag maiq Zaa. kx'g myenb ziuj kx'g myenb Qyemj zu'g Eei syru. ",
    "8": "mo-se cvj kxvq, “luvb maanb Mwavj, zyruq xij pun xq meib Bua Eang. luvb Dxm xij pun meib Bua tu'q laavb zi'g Eang peuq, weig zu'g ninb haid meib Bua vopq ninb Eei waag. meib Bua vopq yia Bua se maiq zeid vopq zu'g yia Bua. meib Bua vopq zu'g zyruq. ” ",
    "33": "mo-se Buaj aa-lon, “zx'q i mx'q maa-naa tapq Jyenq ovj, ton Jyenq zyruq Eei Ra'Myen lyrub Jyenq yetg txig Jiaj yetg txig.”   ",
    "3": "ninb Bua kxvq, “feij tu'q yem i-yipq teib puv zyruq kanb taij Revg yia Bua. yem uaq yia Bua zweid Jyenq xb Zcv Len, haiq zang yaag tu'q Eang peuq. mq paag meib Bua txb yia Bua taaib yem naaiq teib puvb Waav pun yia Bua zwavj myenb vxg taig Revg a'q.” ",
    "32": "mo-se kxvq, “zyruq hatg Bua ‘xij zu'g zx'q i mx'q maa-naa lyrub Jyenq pun Bua txig Jiaj txig Eei zeib fun mavg, weig pun ninb Bua pwatg txb meib Bua Zwrtq i-yipq teib puv, yem teib puvb Waav uaq zang, yia pun meib Bua Eang Eei ka'naaiq.’+” ",
    "21": "Dxmb Dxm kx'g myenb syru kauj kx'g myenb Eang. Eutg Zwrtq taaib Jxm, yem Dau zevg Fiag Eei uaq teij, yu'g Revg mig a'q.  ",
    "35": "i-saa-laa-en myenb Eang feij zyepg Havj maa-naa Tauj ninb Bua tu'q pia'g Kaa-naa-an teib puv Eei kapg Jaaij, tovb maaib myenb yem Jyenq uaq nxm teib puv Eei kapg Jaaij.   ",
    "14": "Byuvb swiq Gaai mivb maaib Euvg ka'naaiq pia'g Eei, Beib Eei, yem Daub peib, yaag mwrng Eei Navq sxv nx.  ",
    "23": "mo-se Buaj ninb Bua, “zyruq Navq naaiq nx hatg meib Bua. ‘Fav Nxi se hitq Kwrnj Nxi, se fuvj pun zyruq Eei Zivb Revg tivb kov Nxi. ib Nxi xij zi'q Eei kunq zi'q a'q. xij zruq Eei kunq zruq a'q. zevg Fiag uaq teij, lyrub Fav Nxi Eang.’+” ",
    "6": "mo-se Zauj aa-lon kxvq Buaj i-saa-laa-en Eei zwavj myenb, “ib Nxi luvb maanb Mwavj meib Bua zyrug hiuq tu'q, txb meib Bua Zwrtq i-yipq teib puv uaq taub se zyruq.   ",
    "34": "aa-lon zyrug ei zyruq Buaj mo-se Eei waag zx'q uaq ovj maa-naa an Jyenq lcvd vcvg waag faav Ra'Myen mcvj, weig lyrub Jyenq yetg txig Jiaj yetg txig.  ",
    "2": "yem uaq teib puvb Waav zwavj myenb vopq mo-se Zauj aa-lon.  ",
    "36": "(lob Nxi lovg Laau ka'naaiq Eei Daan se leib maiq ko Eig zyepg Eeig mx'q. yaag maaib zyepg kruq Eei yetg kruq funj taaib leib maiq ko i mx'q levb ti'q tyen.) ",
    "20": "mq paag maaib teij maiq mwavj mo-se Eei waag, lyrub teij Tauj luvb Dxm. ta'Eeig Dxm pwatg uaq teij ka'naaiq putq kcv Revg, tomb zweib huq. mo-se Qiaj Jiad haig ninb Bua. ",
    "24": "ei mo-se hatg Eei waag, zevg Fiag uaq teij ninb Bua lyrub Tauj ta'Eeig Dxm mq paag maiq putq kcv, maiq zweij. ",
    "28": "zyruq naaig mo-se, “meib Bua xij vcvg yia Eei leid Zauj yia Eei leib latg Dovg haaij laub?  ",
    "7": "Fav Dxm meib Bua tu'q pwatg zyruq Eei Favb laavg, weig zu'g meib Bua vopq ninb Eei waag, zyruq haid mig a'q. yia Bua penj haiq Euvg myenb meib Bua Zivj taaib vopq yia Bua?”  ",
    "29": "Javj Jyenq og. yia, zyruq, Zeij tivb kov Nxi pun meib Bua. weig naaiq ta'lua'g Nxi uaq Nxi ninb pun laavb zi'g kauj meib Bua i Nxi. ta'Zyetq Nxi uaq Nxi, kx'g myenb xij zu'g yem kx'g myenb Eei txvj, maiq tuvq mivb haiq Dau.  ",
    "19": "mo-se kxvq Buaj ninb Bua, “haiq taub maiq tuvq lyrub zevg Fiag Eei Tauj ta'Eeig Dxm.” ",
    "17": "i-saa-laa-en myenb ei Jyenq mo-se Eei waag syru. maaib teij syru Zamq, maaib teij syru zo'g.  ",
    "31": "uaq Euvg Eang Eei ka'naaiq i-saa-laa-en myenb heug maa-naa. maa-naa se Navq yenb si Eim nx, setq zeiq pc'g Eei. ninb Eei mweij Navq Fuab pia'g zxpg mweib txvb nx.   ",
    "30": "Navq naaig, Tauj ta'Zyetq Nxi i-saa-laa-en myenb hitq Kwrnj.” ",
    "27": "siag Nxi uaq Nxi, maaib teij myenb Zwrtq mivb syru naaiq teij Eang Eei ka'naaiq, mq paag ninb Bua lxd maiq pwatg yetg teij.  ",
    "11": "  zyruq kxvq Buaj mo-se,  ",
    "5": "Tauj ta'lua'g Nxi uaq Nxi, ninb Bua xij zu'g liug leid zyavj ninb Bua syru pia'g taaib Eei ka'naaiq yaag syru kaub Zamq Nxib Nxi syru Eei yetg pwrng.” ",
    "9": "mo-se kxvq Buaj aa-lon, “Buaj i-saa-laa-en Eei zwavj myenb taaib kapq zunq yem zyruq Eei Ra'Myen weig zu'g ninb haid meib Bua vopq ninb Eei waag.” ",
    "16": "zyruq hatg meib Bua, ziuj meib Bua Qyemj zu'g Bu'ziaj syru Bua'g uaq. yem meib Bua Eei Dopg liub maaib Bu'ziaj taub xij zu'g funj yetg taub i mx'q.” ",
    "4": "  zyruq kxvq Buaj mo-se, “ib zang yia xij pun laavb zi'g yem uaq luvb Fiag Navq twib Byuvg nx. Nxib Nxi pc'g fivj xij zu'g Zwrtq mivb syru, yetg Nxi syru kauj yetg Nxi Eang Navq. yia zyrug Navq naaiq nx seij ninb Bua, mavg kaaj ninb Bua mwavj yia Paaiq Eei waag fai maiq mwavj.   ",
    "10": "aa-lon Zauj i-saa-laa-en Eei zwavj myenb Zxg kxvq Jyenq waag uaq zang, ninb Bua Win mavg teib puvb Waav zyrug pwatg zyruq Eei Favb laavg hing Zwrtq yem txq Bwrnj. ",
    "22": "Tauj ta'lua'g Nxi ninb Bua syru Zamq yetg pwrng, yetg laanb myenb syru pyei mx'q. i-saa-laa-en myenb Eei yetg zuvq pyeiq zeiq mivb Buaj mo-se.  ",
    "12": "“i-saa-laa-en myenb vopq Eei waag yia haid mig a'q. Buaj ninb Bua, ‘Tauj Ryemb yaavb Eei zyavb hog meib Bua xij tu'q xq Eang. luvb Dxm meib Bua xij tu'q laavb zi'g Eang peuq. Navq naaig, meib Bua zyrug hiuq tu'q yia se zyruq, meib Bua Eei Tinb huvb.’+” ",
    "15": "i-saa-laa-en myenb pwatg, ninb Bua maiq hiuq tu'q penj haiq Euvg ka'naaiq. laanb naaig laanb, “naaiq haiq Euvg x'b?” mo-se kxvq Buaj ninb Bua, “naaiq se zyruq pun meib Bua Eang Eei ka'naaiq.   ",
    "13": "Tauj luvb maanb Mwavj Eei zyavb hog, maaib nx'g Bunb Daij taaib yem pwavq Revg Dopg liub Zyavq. luvb Dxm yaag maaib Byuvb swiq Fiag Wiv kxmj Zyavq.  ",
    "1": "i-saa-laa-en Eei zwavj myenb yem e-lim Zwrtq Jauq mivb Tauj sinj teib puvb Waav, yem e-lim teig Zauj si-naai Bov Bu'Dovj. ninb Bua Tauj sinj teib puvb Waav uaq Nxi se txij zu'g Zwrtq i-yipq teib puv ta'Eeig nxm Laaj zyepg Mmd uaq Nxi.  ",
    "26": "Ju'q Nxi xij zu'g Nxib Nxi syru naaiq teij Eang Eei ka'naaiq. mq paag siag Nxi uaq Nxi, se tivb kov Nxi, maiq maaib yetg teij naaiq Euvg ka'naaiq.” ",
    "25": "mo-se kxvq, “ib Nxi Eang naaiq teij a'q, weig zu'g ib Nxi se fuvj pun zyruq Eei tivb kov Nxi. ib Nxi meib Bua lxd maiq pwatg naaiq Euvg ka'naaiq yem naaiq pua'q txvj.  "
  },
  "37": {
    "18": "tavb sin pun zruj Ju'q Zaaj Gwaab, yetg puv maaib pua Zaaj.  ",
    "8": "yetg puv maaib taub. ninb yaag pun i puv faavb taaub Eei Ke-lu-Bim zyavb Jyenq Zauj faavb Gaaij penj yetg Kwaaiq mig a'q.  ",
    "3": "ninb toj pyei nxm Jyemb Kwiv tivj Jyenq pyei Jia'q faavb zauj Eei kub vwaaig, yetg puv maaib i nxm.  ",
    "21": "Ju'q Zaaj Gwaab, Zaab Zaaj Gwaab kxn ka'Diaq mcvj maaib nxm pyavb Eweid.  ",
    "14": "naaiq teij Kwiv tivj nitq Jyenq hxmb tiab uaq teij txvj weig Zunj kcv tiab Eei Dyavj.  ",
    "23": "ninb Bua cvj lovg Jyem zruj siag nxm tavb zaanq Zauj Japq tavb Zoq Eei Fiuq Zauj an Fiuq Eei pyenb.  ",
    "6": "ninb lovg Jyem zruj Zeij en Eei weig uaq nxm faavb Gaaij, Daauq i Dx'g pyenj, Javq Dx'g pyenj.  ",
    "2": "cvj lovg Jyem pwav Jyenq ka'Eiag Zauj ka'Euad. ninb cvj lovg Jyem zruj pin Wiv kxmj.  ",
    "20": "tavb sin maaib pyei nxm zaanq Navq an-man pyavb nx, nxmb nxm maaib pyavb Eweid Zauj pyavb ei.  ",
    "24": "tav Zauj tav Eei Jaab sig lovg Eig zyepg yetq Jxib Jyem taaq taaib. ",
    "28": "ninb cvj lovg ta'su'q Dyavj zruj kcv tiab Dyavj yaag pwav Jyenq Jyem. ",
    "7": "ninb cvj lovg Jyem taaq i taub Ke-lu-Bim an i puv faavb taaub.  ",
    "29": "ninb pun taub zruj uamb Daav Eei zavg myenb Peuj xn myenb Eei Zivb Revg yrub Zauj Zivb Revg huv. ",
    "19": "naaiq teij Gwaab, yetg Zaaj maaib pua nxm zaanq Navq an-man pyavb nx. nxmb nxm maaib pyavb Eweid Zauj pyavb ei. ta'Eeig Zaaj maaib fib Navq Eei. yem tavb sin Zwrtq Eei Ju'q Zaaj fib Navq Revg.  ",
    "17": "ninb yaag lovg Jyem zruj nxm tav. tavb Jaaj Zauj tavb sin ninb taaq taaib. tav Eei zaanq Zauj pyavb Eweid pyavb ei yaag Jwavg naaiq Dunb Jyem taaq Zwrtq taaib.  ",
    "27": "ninb lovg Jyem cvj zruj i nxm Jyemb Kwiv tivj Jyenq i puv ka'Len, pin ka'Diaq mcvj, weig Zunj kcv tiab Eei Dyavj.  ",
    "11": "cvj lovg Jyem pwav Jyenq tiab, yaag lovg Jyem zruj pin hxmb kxmj tiab Len.  ",
    "5": "zx'q taaib Zunj Jyenq faav ka'Len Eei Kwiv weig kcv faav. ",
    "9": "naaiq teij i taub Ke-lu-Bim Myen txij Myen, yav Daatq Ria Jyenq faav kub vwaaig. i taub zuvq mavg Jyenq faavb Gaaij. ",
    "16": "ninb lovg Jyem zruj tiab Eei Jaab txvj. maaib pyenb, tomb pa'ken, Rxmg, Zauj Ziaq tiuq Eei vwaab pcvb. ",
    "4": "ninb lovg ta'su'q Dyavj zruj i tiub kcv faav Eei Dyavj yaag pwav Jyenq Jyem,  ",
    "10": "ninb cvj lovg ta'su'q Dyavj zruj nxm tiab, Daauq i Dx'g, Javq yetg Dx'g, Lav Dx'g pyenj,  ",
    "22": "pyavb Eweid Zauj Zaab Zaaj Gwaab, Zauj tavb Jaaj, tavb sin, Jwavg yetg Dunb Jyem taaq Zwrtq taaib penj yetg nxm. ",
    "12": "ninb lovg Jyem hxmb tiab Len faauj yetg wcvb zaavq Lav, cvj lovg Jyem zruj pin Wiv kxmj.  ",
    "15": "kcv tiab Eei Dyavj ninb lovg ta'su'q Dyavj pwav Jyenq Jyem.  ",
    "13": "ninb cvj toj pyei nxm Jyemb Kwiv tivj Jyenq pyei nxm tiab kx'q ka'Len, tovb zcvj zauj uaq nxm txvj.  ",
    "1": "Be-saa-len lovg ta'su'q Dyavj zruj lcvd vcvg waag faav, Daauq i Dx'g pyenj, Lav Dx'g pyenj, Javq Dx'g pyenj,  ",
    "26": "kub vwaaig mcvj tiab, pyei puv tiab Len Zauj Jxv, ninb lovg Jyem pwav Dipg Revg yaag lovg Jyem zruj pin Wiv kxmj tiab Len.  ",
    "25": "ninb cvj lovg ta'su'q Dyavj zruj nxm puaq huv tiab, yetg Dx'g feib puv, Daauq yetg Dx'g, Javq yetg Dx'g, Lav i Dx'g. pyei puv kx'q Eei Jxv Zauj tiab Jwavg Dovb Dyavj zruj taaib.  "
  },
  "39": {
    "18": "limg tweib mweid pavg Ba'taub uaq teij i nxm la'pyeib lx'g Eatq Jyenq. Navq naaiq nx, pwav la'Kwrtq uaq Kwaaiq ka'naaiq nctq Jyenq e-fotq Eei kxv Ra'Myen mcvj.  ",
    "8": "puab taub lovj Eei zavg myenb zruj Kwaaiq pwav la'Kwrtq Eei ka'naaiq, Zauj e-fotq fib Navq Eei zruj. ninb lovg Jyem Zauj pa'ki swij setq Buaq, lua'g, si'g hovg Zauj la'maab swib mwrng.  ",
    "33": "ninb Bua zyrug txb Dopg liub mivb mo-se uaq. se txb ka'Euad uaq yemg Dopg liub Zauj Dopg liub Eei yetg zuvq Jaab sig, ka'naaib Kauj, Dopg liub Eei Qxv, kuvb kavg Dyavj, tovg Zauj tovg Eei Taapq.  ",
    "3": "ninb Bua taaq Jyem penj yetg Kwaaiq yetg Kwaaiq pia'g Eei, cvj Japq taaib mwrng Eei Navq swij nx, zxpg Jyenq pa'ki swij setq Buaq, lua'g, si'g hovg Zauj la'maab swib mwrng pun puab taub lovj Eei zavg myenb Datq taaib.  ",
    "32": "wig pwavb Dopg liub Eei yetg zuvq kov zruj zyavj Revg. zyruq Navq haiq nx Paaiq mo-se, i-saa-laa-en myenb Navq uaq nx ei Jyenq zruj Euvb Euvg.  ",
    "21": "ninb Bua cvj lovg Laavb Buaq Zunj Jyenq pwav la'Kwrtq uaq Kwaaiq ka'naaiq ka'Diaq Eei Kwiv, pavg e-fotq Eei Kwiv Eatq Jyenq, pun pwav la'Kwrtq uaq Kwaaiq ka'naaiq yem tivg, ziuj zyruq Paaiq mo-se nx. ",
    "35": "ninb Bua cvj txb lcvd vcvg waag faav Zauj kcv faav Eei Dyavj Zauj Zeij en Eei weig uaq nxm faavb Gaaij,  ",
    "43": "mo-se timq mavg ninb Bua Eei yetg zuvq kov yaag pwatg se txij Revg zyruq Paaiq Eei waag, ninb zyrug pwav waag pun ninb Bua. ",
    "40": "weib laatg Eei Dia, laatg tovg, tovg Eei Taapq, Bc'g laatg kcvb Dia, Zxv laatg Eei Laav, Bxv Dau Zxv laatg Eei tovg, wig pwavb Dopg liub Eei yetg zuvq Jaab txvj,  ",
    "14": "yetg zuvq maaib zyepg Eeig nxm la'pyeiq. yetg nxm la'pyeiq tiu i-saa-laa-en Eei yetg taub txn Eei Buaj Navq yenj nx, piuj mevb zyepg Eeig fivj i-saa-laa-en myenb. ",
    "23": "yaag lyrub nxm Kwrtq yem Dia Bu'Dovj zruj lwib Jaav, lovg Dia hxng Jyenq Wiv kxmj weig maiq pun lwib Jaav Baaij.  ",
    "6": "ninb Bua cvj zx'q uaq teij i Kwaaiq Jaaij Eei la'pyeib si'q, cvj lovg Jyemb finj Zi'q lx'g lx'g Jyenq, cvj tiu Jyenq i-saa-laa-en Eei txn Eei Buaj Navq yenj nx.  ",
    "34": "komq Dopg liub uaq teij pa'ki yuvb Dopq Eomg taaib si'q Eei Zauj fua'q taaib lovj Eei uaq teij scvb Kuq Dopq Zauj Bc'g Jyenq lcvd vcvg waag faav uaq Kwaaiq Dia.  ",
    "2": "ninb Bua lovg Jyem Zauj pa'ki swij setq Buaq, lua'g, si'g hovg Zauj la'maab swib mwrng zruj e-fotq.  ",
    "36": "tiab Zauj tiab Eei yetg zuvq Jaab sig Zauj kevj Tinb huvb Eei Fuaq,   ",
    "20": "yaag zruj i nxm Jyemb Kwiv tivj Jyenq e-fotq Ra'Myen mcvj, Paanj Ba'taub Eei kxv ka'Diaq, nitq sai Jyenq sai Jaaiq Dia Eei txvj kub vwaaig ti'q tyen, tivj Jyenq e-fotq Eei vutq.  ",
    "24": "ninb Bua lovg pa'ki swij setq Buaq, lua'g, si'g hovg Zauj la'maab swib mwrng zruj zi'g lyrub pyruq tivj Wiv kxmj lwib Jua'q.  ",
    "28": "mGxvb peu, muag Zauj hrub navq ninb Bua lovg la'maab Diab mwrng zruj.  ",
    "7": "ninb Bua cvj zx'q naaiq teij la'pyeiq tivj Jyenq e-fotq Eei Ba'taub uaq nxm txvj, zruj Javb hog piuj mevb fivb fivj i-saa-laa-en myenb, ziuj zyruq Paaiq mo-se Eei waag. ",
    "29": "ninb Bua cvj lovg la'maab swib mwrng zxpg Jyenq pa'ki swij setq Buaq, lua'g, si'g hovg, Datq tiub sai Jaaiq Dia, yaag maaib puab taub Zovj Zovj Eei myenb Zovj Jyenq Zovj ziuj zyruq Paaiq mo-se Eei waag. ",
    "19": "ninb Bua cvj zruj i nxm Jyemb Kwiv tivj Jyenq pwav la'Kwrtq uaq Kwaaiq ka'naaiq ka'Diaq, uaq teij i nxm kx'q ka'Euad mcvj.  ",
    "17": "zx'q uaq teij i tiub Jyemb limg Zunj pia'g pwav la'Kwrtq uaq Kwaaiq ka'naaiq Eei i puv kx'q Eei Kwiv.  ",
    "38": "puaq huv Eei Jyemb tiab, xn myenb Eei yrub, huv, Zauj pia'g Dopg liub uaq Kwaaiq Bc'g kcvb Dia,  ",
    "31": "cvj lovg Laavb Buaq tivj Jyenq naaiq Kwaaiq ka'naaiq Eatq Jyenq mGxvb peu ziuj zyruq Buaj mo-se Eei waag zruj. ",
    "30": "ninb Bua cvj taaq Kwaaiq Jyem zruj Zivb Revg Javb hog, Divb Jyenq Ravg Navq yenj nx kxvq, “Zivb Revg weig zyruq. ” ",
    "27": "ninb Bua yaag lovg la'maab Diab mwrng zruj ka'Euad uaq yemg lwib Daauq pun aa-lon Zauj ninb Eei txn Bua.  ",
    "11": "ta'Eeig lyrud maaib nxm Dyemb mcv Eei, Rav Eei. maaib nxm Banq Buaq Eei, Rav Eei. maaib nxm pc'g Eei, Feib Feiq uaq.  ",
    "5": "sai e-fotq uaq tiub sai Jaaiq Dia ninb Bua lovg ka'naaiq fib Navq Eei yaag fib Navq Eei zruj. ninb Bua lovg Jyem, lovg pa'ki swij setq Buaq, lua'g, si'g hovg Zauj la'maab swib mwrng ziuj zyruq Paaiq mo-se. ",
    "9": "ninb Ripq Jyenq penj i yemg yetg naamj feib puv,  ",
    "16": "cvj zruj i nxm Jyemb lx'g Zauj i nxm Jyemb Kwiv tivj Jyenq pwav la'Kwrtq uaq Kwaaiq ka'naaiq kub vwaaig i puv kx'q.  ",
    "41": "Zauj yem sivj ting zu'q Jyenq fub suj Eei Favb laavg lwib hruj, se aa-lon sai myenb Eei Zivb Revg lwib hruj, Zauj ninb Eei txn Bua zu'q Jyenq zruj sai myenb fub suj zyruq Eei lwib hruj. ",
    "37": "uaq nxm Jyemb tavb Jaaj, Zauj tavb Jaaj kub vwaaig Eei tavb zaanq Zauj tavb Jaaj Eei yetg zuvq Jaab sig Zauj tav Eei yrub,  ",
    "39": "tovb si'q ziab txvb Zauj tovb si'q Pycv, kcv ziab txvb Eei Dyavj Zauj ziab txvb Eei yetg zuvq Jaab sig, punb Zauj punb Eei Taapq,  ",
    "4": "ninb Bua weig e-fotq zruj i tiub kxv pavg e-fotq Eei i puv kx'q tivj Jyenq Paanj Ba'taub.  ",
    "10": "cvj tivj Jyenq pyei lyrud la'pyeib Jaaij. ta'yetq lyrud maaib nxm si'q Eei, Rav Eei, maaib nxm yavb uvq Eei, maaib nxm mcvb Byaan.  ",
    "22": "ninb Bua cvj lovg pa'ki swij setq Buaq Datq yemg lwib Daauq zu'q e-fotq ka'Euad mcvj,  ",
    "12": "ta'faam lyrud maaib nxm Buab mcv Eei, maaib nxm pc'g Jia'q pen Eei, maaib nxm lua'g, Rav Eei.  ",
    "42": "naaiq teij yetg zuvq kov i-saa-laa-en myenb ziuj zyruq Paaiq Eei waag zruj zyavj Revg.  ",
    "15": "weig pwav la'Kwrtq Eei ka'naaiq ninb Bua lovg Jyem kitq Bind taaib zruj limg Navq Laav nx.  ",
    "13": "ta'feij lyrud maaib nxm yavb pc'g, maaib nxm setq zeiq pc'g Jia'q, cvj maaib nxm mcvb koj. naaiq teij la'pyeiq lovg Jyem Zi'q lx'g lx'g Jyenq.  ",
    "1": "ninb Bua lovg pa'ki swij setq Buaq, lua'g, si'g hovg, Datq Dia zruj sai myenb zu'q Jyenq yem sivj ting fub suj Eei lwib hruj. ninb Bua ei Jyenq zyruq Paaiq mo-se Eei waag zruj Zivb Revg Eei lwib hruj pun aa-lon. ",
    "26": "yetg nxm Jyemb livb Genj nxm zi'g lyrub pyruq tivj Wiv kxmj zu'q fub suj zyruq Eei lwib Jua'q, ziuj zyruq Paaiq mo-se Eei waag. ",
    "25": "cvj lovg Jyem zruj livb tivj Jyenq,  "
  },
  "4": {
    "18": "mo-se Rwrnj mivb Buaj ninb Eei ovb taa, ye-To, “Toq pun yia Rwrnj i-yipq teib puv mavg kaaj, yia Eei muab txig Zxg yem Eei fai?” ye-To kxvq, “kunq pcvb xn Eei Rwrnj og.” ",
    "8": "Tinb huvb cvj kxvq, “sij kxvq i-saa-laa-en myenb maiq syenj meib Eei waag fai maiq syenj taaub Rung Bua'g hxvb Eei Javb hog, Riaj ninb Bua syenj ta'Eeig Rung Eei Javb hog.  ",
    "3": "  zyruq kxvq, “kwcvj Fiag Dau maa'b!” mo-se zyrug kwcvj pyaab Byaag Fiag Dau. pyaab Byaag zyrug penj tiub naav taaib, hc'q ninb pyauj Gxi mig a'q.  ",
    "21": "  zyruq cvj kxvq Buaj mo-se, “meib Rwrnj Tauj i-yipq teib puv Eei zyavb hog, xij zu'g txv Jyenq faa-lo huvb zruj tovb yia pun meib maaib Qa'q zruj uaq teij Euvb Euvg Bua'g hxvb Eei sig. mq paag yia xij pun faa-lo Eei Hruq vcvg, ninb zyrug maiq Kavq pun i-saa-laa-en myenb mivb.  ",
    "14": "  zyruq Qiaj Jiad haig mo-se. ninb kxvq, “uaq Euvg, meib Eei kxj, le-wi myenb, aa-lon, ni? yia hiuq tu'q ninb kxvq waag Byaavg Eei. ninb zuvq Zwrtq Jauq taaib lxd meib a'q. ninb tu'q pwatg meib, ninb za'kevb a'Neiq haig.  ",
    "23": "yia Buaj meib pun yia Eei txnb Lo mivb zavg yia.” meib maiq Kavq pun ninb Bua mivb nx, yia xij taij meib Eei txnb Lo.’+” ",
    "6": "  zyruq cvj Buaj mo-se, “zx'q meib Eei puad lom pia'g meib Eei lwib kem maa'b!” mo-se zyrug lom pia'g lwib kem. Lwrtq puad Zwrtq taaib pwatg penj komb huq pcvg, Bopq pc'g Eei, Navq sxv nx. ",
    "2": "  zyruq naaig kaaj ninb, “ib zang meib Eei puad nanq haiq Euvg?” mo-se tau, “yia nanq pyaab Byaag.” ",
    "20": "mo-se zyrug pun ninb Eei auq Zauj i taub txn keb Jyenq lxb Zwrtq Jauq Rwrnj i-yipq teib puv. mo-se nanq Jyenq Tinb huvb Buaj ninb txb uaq tiub pyaab Byaag mivb. ",
    "24": "yem Jauq zavg ninb Bua hitq Jiaj mwrnd Eei yetg nxm txvj, zyruq cvj taaib pwavb mo-se, xij taij ninb.  ",
    "28": "mo-se zyav zyruq Paaiq ninb kxvq Eei yetg zuvq waag Buaj aa-lon, yaag Buaj ninb Tauj zyruq heug ninb zruj uaq teij Bua'g hxvb haig Eei Javb hog.  ",
    "7": "Tinb huvb kxvq, “cvj lom Rung lwib kem maa'b!” mo-se zyrug cvj lom pia'g lwib kem. Lwrtq puad Zwrtq taaib pwatg lovj mig a'q, Navq lod uaq nx, Zauj sin zavg Eei Dopq fib Navq Revg. ",
    "29": "mo-se Zauj aa-lon zyrug heug i-saa-laa-en myenb Eei zwavj myenb koj kapq zunq.  ",
    "19": "mo-se Zxg yem mi-Dyen teib puv uaq zang zyruq cvj Buaj ninb, “meib kunq Rwrnj i-yipq teib puv a'q. xij taij meib uaq teij myenb yetg zuvq taig Revg mig a'q.”   ",
    "17": "ninb yaag xij zu'g txb Jyenq meib Eei puad nanq Jyenq naaiq tiub pyaab Byaag mivb lovg zruj Bua'g hxvb Eei sig.” ",
    "31": "pc'g fivj zyrug syenj. ninb Bua haid kxvq zyruq taaib lxd ninb Bua i-saa-laa-en myenb yaag pwatg ninb Bua zu'g myenb hxig Eei Kruq naang, ninb Bua zyrug Do'q Fiag paaij zyruq ",
    "30": "aa-lon zyrug zyav zyruq Buaj mo-se Eei yetg zuvq waag Buaj ninb Bua. ninb yaag txv Jyenq pc'g fivj zruj Revg uaq teij Bua'g hxvb haig Eei Javb hog.  ",
    "27": "  zyruq kxvq Buaj aa-lon, “mivb uaq teib puvb Waav pwavb mo-se maa'b!” aa-lon zyrug mivb pwavb mo-se yem Tinb huvb Eei Bov uaq, zyrug zom mo-se.  ",
    "11": "  zyruq kxvq Buaj ninb, “haiq taub zeij myenb Eei Rwib? haiq taub pun myenb mnxmb Duv, maiq haib kxvq waag? haiq taub pun myenb mavg tu'q pwatg fai pun myenb mziv mcvb? se yia, zyruq kanb Navq, maiq zeid?  ",
    "5": "zyruq kxvq, “Navq naaiq zruj weig pun i-saa-laa-en myenb hiuq tu'q zyruq, ninb Bua Eei ovb Taaij Eei Tinb huvb, se apg-laa-ham Eei Tinb huvb, i-sakg Eei Tinb huvb Zauj yaa-Kopq Eei Tinb huvb, hing Zwrtq pun meib pwatg.” ",
    "9": "mq paag sij kxvq ninb Bua maiq syenj naaiq teij i Euvg Javb hog yaag maiq mwavj meib Eei waag nx, meib xij zu'g Damq teij nai-aa Daaib Eei uam toj Fiag Daub Gaai. meib Damq Eei uam zyrug yem uaq Daub Gaai penj Ryaamq mig a'q.” ",
    "16": "aa-lon xij Tevj meib txij pc'g fivj kxvq waag tiq meib, Navq meib kanb Eei Rwib kxvq nx. meib yaag xij zruj Navq ninb Eei Tinb huvb.  ",
    "4": "zyruq kxvq Buaj mo-se, “suv puad nanq Jyenq naavb tweiq maa'b!” mo-se zyrug suv puad nanq Jyenq naavb tweiq. naav zyrug cvj penj pyaab Byaag mig a'q.  ",
    "10": "mo-se cvj kxvq Buaj zyruq “o zyruq aag, yia mtaaib maiq haib kxvq waag Byaavg Eei myenb. Jiaj taaib Eei zyavb hog maiq haib. meib Zauj yia, meib Eei pru, kxvq waag Tauj ib zang yia Zxg maiq haib kxvq waag Byaavg. yia kxvq waag tong, vamb vamb vutg vutq Eei.” ",
    "22": "meib xij zu'g kxvq Buaj faa-lo, ‘naaiq se zyruq kanb kxvq, “i-saa-laa-en myenb se yia Eei txnb Lo.  ",
    "12": "meib kunq mivb a'q. yia kanb xij Tevj meib kxvq. hxpg zu'g Navq haiq nx kxvq yia yaag Faauj meib.” ",
    "15": "meib Zauj ninb kxvq maa'b! xij zu'g Buaj ninb hxpg zu'g Navq haiq nx kxvq. yia xij Tevj meib Bua i taub kxvq waag yaag Faauj meib Bua xij zu'g Navq haiq nx zruj.  ",
    "13": "mq paag mo-se tau, “zyruq aa'b! Toq meib Paaiq kanb taub mivb maa'b!” ",
    "1": "mo-se tau, “sij kxvq i-saa-laa-en myenb maiq syenj yia yaag maiq mwavj yia kxvq Eei waag, ninb Bua kxvq, ‘zyruq maiq hing Zwrtq pun meib pwatg,’ uaq Euvg Navq haiq nx zruj?” ",
    "26": "zyruq zyrug maiq zruj haiq Euvg pun mo-se. (sipg-po-laa kxvq, “meib se yia lovg Ryaamq tu'q taaib Eei syavb laavb,” uaq teij waag kxvq zu'g Jiaj kaatq Eei leid.) ",
    "25": "sipg-po-laa zyrug zx'q Kwaaiq la'pyeiq laig Eei, kaatq ninb Eei txn Eei Jaib zweiq Dopq taaib kua'q mo-se Eei zauj yaag kxvq, “meib se yia lovg Ryaamq tu'q taaib Eei syavb laavb.”  "
  },
  "10": {
    "18": "mo-se zyrug yem faa-lo uaq Zwrtq. ninb mivb tauj kauj Toq zyruq Tevj.  ",
    "8": "myenb cvj mivb lxd mo-se Zauj aa-lon Rwrnj Tauj faa-lo huvb uaq. faa-lo kxvq, “meib Bua mivb zavg zyruq meib Bua Eei Tinb huvb tu'q Eei. mq paag haiq taub Zauj haiq taub mivb?” ",
    "3": "mo-se Zauj aa-lon zyrug mivb kxvq Buaj faa-lo, “zyruq, hipq-lu myenb Eei Tinb huvb, Navq naaiq nx kxvq, ‘meib xij vcvg Jyenq, maiq Kavq yem yia Eei Ra'Myen Eyemg kanb zruj faij Dovg haaij laub? puvj yia Eei pc'g fivj weig pun ninb Bua mivb zavg yia maa'b!  ",
    "21": "  zyruq cvj Buaj mo-se, “suv Jiad meib Eei puad zyavq luvb weig pun zyavb nxm i-yipq teib puv mapq mcvb mapq Mwavj Eei, Navq Lua tu'q haid Eei nx.”  ",
    "14": "Jopg Eeig faatg faatq Eei Fiag i-yipq teib puv. haiq nxm txvj yaag Jopg Eeig pwavq Revg. zinb Daavg maiq kcvb maaib Jiaj Jopg Eeig Dovg naaiq Zamq. Ga'haaq hivq yetg liud yaag maiq maaib.  ",
    "23": "pua Nxi ka'Euad ninb Bua laanb mavg maiq pwatg laanb yaag maiq haib Zwrtq pyauq mivb haiq Dau. mq paag i-saa-laa-en myenb yem Eei txvj Fav Eei. ",
    "6": "Jopg Eeig xij pia'g pwavq meib Eei ting Zauj meib Eei Jyen Zauj meib Eei pc'g fivj Eei pyauq. meib Bua Eei ovb Taaij, meib Bua Eei tia taaib yem Jyenq naaiq luvb Diaq Tauj ib zang maiq pwatg Jiaj Dovg naaiq Kruq.’+” kxvq liud, mo-se Bua mivb mig a'q. ",
    "2": "weig pun meib Bua kxvq Buaj meib Bua Eei txnb Jweiq funb fa'q mwavj yia Navq haiq nx zruj pun i-yipq myenb, lyemb yia yem i-yipq myenb Bu'Dovj zruj Bua'g hxvb Eei Javb hog. meib Bua zyrug hiuq tu'q yia se zyruq. ” ",
    "20": "mq paag zyruq pun faa-lo Eei Hruq vcvg, maiq Kavq puvj i-saa-laa-en myenb mivb. ",
    "24": "faa-lo pun myenb mivb heug mo-se taaib zyrug kxvq, “meib Bua kunq mivb zavg zyruq a'q. lyemb meib Bua Eei msia'q txn Zauj fu'Jweiq mivb yaag tu'q. mq paag meib Bua Eei vovb kwanb, yuvb Zauj pa'ki yuvb kwanb xij zu'g yem Jyenq naaiq.” ",
    "28": "faa-lo kxvq Buaj mo-se, “pyauj Gxi yia maa'b! faij fim a'q. yavb naaiq Jiaj maiq tuvq pun yia pwatg meib. haiq Nxi meib cvj pwatg yia Eei Myen, meib zyrug zu'g taij a'q.” ",
    "7": "faa-lo huvb Eei Jyen kxvq Buaj faa-lo, “naaiq taub myenb xij hxig Bua Tauj haiq zang? pun naaiq teij myenb mivb zavg zyruq, ninb Bua Eei Tinb huvb a'q maa'b! meib zia'q maiq tu'q fai? Bua Eei teib puv zuvq waaig Revg a'q.” ",
    "29": "mo-se kxvq, “meib kxvq tu'q hxpg Eei. yia zuvq maiq cvj taaib pwatg meib Eei Myen a'q.” ",
    "19": "zyruq zyrug Tiuq tov puv Ryaauj penj fai puv Eei tomb Ryaauj pwrng taaib Lxq Jopg Eeig mivb kwavg uaq Kxib si'q. i-yipq teib puv maiq zevg yetg nxm Jopg Eeig a'q.  ",
    "17": "ib zang Toq cvj kwavg Rung yia Eei zwid, weig yia tauj kauj Toq zyruq, meib Bua Eei Tinb huvb, Tevj yia simq Dutq naaiq teij hxig mcvg Eei tomb sig.” ",
    "27": "mq paag zyruq pun faa-lo Eei Hruq vcvg, maiq Kavq puvj ninb Bua Zwrtq.  ",
    "11": "yia maiq pun mivb! yia Kuvj pun mJavg txn mivb zavg zyruq Navq, weig zu'g meib Bua Toq Eei se pun mJavg txn mivb.” kxvq liud naaiq teij waag, mo-se Zauj aa-lon yem faa-lo Eei Ra'Myen zu'g zung Zwrtq mig a'q. ",
    "5": "Jopg Eeig xij Fiag taaib yem pwavq Daub peib, zuvq mavg maiq pwatg Dau. tovb px'g Bx'q zevg uaq teij ka'naaiq, Jopg Eeig xij Eang Tauj Revg. lyemb zevg Fiag Eei Dyavj, Jopg Eeig yaag xij Eang Fav Revg.  ",
    "9": "mo-se tau, “yia Bua koj lunj Lo faij, yia Bua Eei txn, sia'q, vovb kwanb, yuvb kwanb Zauj pa'ki yuvb kwanb yetg zuvq xij zu'g mivb Revg weig zu'g Tauj uaq yia Bua xij zu'g zruj nxm yinb hrug zyruq. ” ",
    "16": "faa-lo syepg syepq Eei heug mo-se Zauj aa-lon taaib. ninb kxvq, “yia paamd zwid txvg zyruq meib Bua Eei Tinb huvb, yaag txvg meib Bua.  ",
    "4": "meib maiq Kavq puvj yia Eei pc'g fivj mivb nx, Fav Nxi yia pun Jopg Eeig pia'g meib Eei kua'q.  ",
    "10": "faa-lo kxvq, “sij kxvq yia pun meib Bua Zauj meib Bua Eei msia'q txn Zauj fu'Jweiq mivb Revg, Toq zyruq Zauj meib Bua yem. mq paag yia hiuq tu'q meib Bua taaq kuq kwaij Eei za'eij.  ",
    "22": "mo-se zyrug suv puad zyavq Jyenq luvb. kxmj i-yipq teib puv zyrug Mwavj pua Nxi.   ",
    "12": "  zyruq kxvq Buaj mo-se, “suv meib Eei puad Jiaj i-yipq teib puv kub vwaaig pun Jopg Eeig faanq pwavq teib puv Eang Revg px'g Bx'q zevg Fiag uaq teij ka'naaiq.” ",
    "15": "Jopg Eeig Dwi Dipg Daub peib Mwavj Revg. px'g Bx'q liud zevg Fiag Eei Euvb Euvg ka'naaiq Jopg Eeig Eang Revg. yem Deig Eei kcvb zwavj ka'naaiq Zauj yem Dyavj Eei pyruq Eang Revg. i-yipq teib puv maiq maaib yetg Kwaaiq Dyavb nxmb mcv fai yetg tiub miab mcv a'q. ",
    "13": "mo-se zyrug suv pyaab Byaag Jiaj i-yipq teib puv kub vwaaig. zyruq pun tov puv mcvj Eei Ryaauj pwrng yetg Nxi yetg mwrnd. ta'Eeig Dxm Ryaauj zyrug pwrng Jyenq Jopg Eeig Funb Funb Eei pia'g teib puv a'q.  ",
    "1": "  zyruq cvj kxvq Buaj mo-se, “meib cvj mivb lxd faa-lo. yia pun ninb Zauj ninb Eei Jyen Hruq vcvg, weig pun yia yem ninb Bua Bu'Dovj zruj naaiq teij Bua'g hxvb Eei Javb hog,  ",
    "26": "yia Bua Eei scvb Kuq yetg zuvq yaag xij zu'g txb mivb Revg. lyemb yetg nxm teib yaag maiq lyrub. yia Bua xij zu'g yem scvb Kuq kwanb kinq Zwrtq teij zavg zyruq yia Bua Eei Tinb huvb, mq paag Tauj uaq zang Zivj taaib hiuq tu'q lovg haiq Euvg ziag ninb.” ",
    "25": "mo-se kxvq, “meib zuvq xij zu'g pun yia Bua maaib puaq ziag Eei Zauj fovg hxg ziag Eei scvb Kuq pun yia Bua ziag pun zyruq, yia Bua Eei Tinb huvb.  "
  },
  "22": {
    "18": "“zruj faatq Eei msia'q txn, xij zu'g taij kwavg. ",
    "8": "zx'q maiq tu'q Janb za'g nx, xij zu'g txb syru ka'naaiq uaq taub pyaub zyruq mivb tunj sig myenb uaq zaab mavg kaaj, zeid ninb kanb nimg fai maiq zeid.  ",
    "3": "mq paag sij kxvq Ba'Nxi Zwrtq taaib ninb Bx'q taig nx, ninb zyrug maaib taij myenb Eei zwid. “Janb za'g zuvq xij zu'g pwib ninb nimg Eei ka'naaiq. maiq maaib haiq Euvg pwib nx, xij zu'g maaig ninb kanb taaib pwib. ",
    "21": "“maiq tuvq zruj to'g hxig Zauj meib Bua yem Eei kanb fivj myenb, weig zu'g zinb Daavg meib Bua yaag yem i-yipq teib puv penj kanb fivj myenb. ",
    "14": "“kxvq Navq maaib myenb kaaq laavd zavg kxb yrud Eei scvb Kuq mivb lovg, scvb Kuq Eei zyruq maiq pwatg Eei zyavb hog uaq taub scvb Kuq zu'g mun fai taig nx, kaaq Eei myenb xij zu'g Tipq Junb.  ",
    "23": "sij kxvq zruj hxig ninb Bua, ninb Bua heug Jyenq Toq yia Tevj, yia Dovg haaij zuvq xij mwavj ninb Bua.  ",
    "6": "“haiq taub yem Deig puaq trud, trud yaag lanb Fimb Byx'g, cvj lanb zu'g myenb Eei Byaub Dwi fai maiq kcvb kaatq Eei Byaub fai puaq Revg zyavb Rov Deig, puaq trud uaq laanb myenb xij zu'g Tipq Junb Revg. ",
    "2": "“sij kxvq myenb pwatg Janb za'g wetq Kwrtq pia'g pyauq zyrug Bx'q Janb za'g taig nx, Bx'q Janb za'g uaq taub maiq maaib taij myenb Eei zwid.  ",
    "20": "“haiq taub txb ka'naaiq ziag pun kanb taub zyenb, maiq zeid Kuvj ziag pun zyruq Navq, uaq taub zuvq xij zu'g myetg a'q. ",
    "24": "yia zyrug Qiaj Jiad! haig, pun meib Bua zu'g Ru'g Daauq taij. meib Bua Eei auq zyrug penj aub kwaaq, meib Bua Eei fu'Jweiq yaag penj kub hanb fu'Jweiq mig a'q. ",
    "28": "“maiq tuvq Ki Tinb huvb. yaag maiq tuvq zyruj kruj pc'g fivj Eei Jyen. ",
    "7": "“sij kxvq maaib myenb txb Eaanb fai Jaaij Eei ka'naaiq pun taub Jwavg laavd Eei kxb yrud Tevj syru, uaq teij ka'naaiq yaag zu'g Janb za'g nimg mig a'q, zx'q tu'q Janb za'g nx, Janb za'g kanb xij zu'g pwib. yetg kruq xij zu'g pwib i kruq.   ",
    "29": "“maiq tuvq vaib, Pyatq Nxi txb meib Bua Eei laavb zi'g, a'vung tiuq Zauj ka'lanq yrub fovg hxg pun yia. “xij zu'g txb taub taub txnb la'kauq taaib pun yia.   ",
    "19": "“haiq taub myenb Yenj scvb Kuq, uaq taub xij zu'g tivg zwid taij taig. ",
    "17": "kxvq Navq sia'q Eei tia maiq Kavq pun uaq taub mJavg txn lovg, mJavg txn Zxg xij zu'g Zwrtq Bua'g tovb maiq pweij Jiaj txn Eei sia'q Eei leib kiv Eaanb. ",
    "31": "“meib Bua zruj yia Eei Zivb Revg myenb. weig naaiq maiq tuvq Eang Yiab ka'naaiq vaatg Eei scvb Kuq xq. xij zu'g kwavg pun Juq Eang. ",
    "30": "meib Bua Eei vovb, yuvb Zauj pa'ki yuvb txn Eei taaub Txi txn yaag xij zu'g fuvj pun yia. pun txn Zauj maa yem pwavq siag Nxi. Yetg Nxi uaq Nxi xij zu'g fuvj pun yia. ",
    "27": "weig zu'g ninb Kuvj maaib naaiq Du'g teij tomb lwib Daauq pwij sin Navq. ninb maiq maaib nx, ninb lovg haiq Euvg homg Jyenq pweij mFxmb? sij kxvq ninb heug Jyenq Toq yia Tevj, yia zyrug mwavj ninb Eei waag, weig zu'g yia Kxb lyenb myenb. ",
    "11": "Tevj mavg Eei myenb xij zu'g txv Jyenq zyruq hruq waag kxvq, maiq zeid ninb nimg uaq taub Eei ka'naaiq. scvb Kuq Eei zyruq kanb xij zu'g lcvd Dxtq. Tevj kruj uaq taub maiq zu'g pwib a'q.  ",
    "5": "“haiq taub puvj scvb Kuq yem ninb kanb Eei Deig fai a'vung Wivj Eang miaq, scvb Kuq yaag saau mivb pia'g kanb taub Eei Deig Eang ka'naaiq, scvb Kuq zyruq xij zu'g zx'q kanb Eei Deig kaub lovj Jiaj Eei ka'naaiq fai a'vung Wivj kaub lovj Jiaj Eei pyruq taaib Tipq. ",
    "9": "haiq zang maaib koj Eei sig, maiq kunq se laaij vovb, fai lxb, pa'ki yuvb, lwib hruj fai haiq Euvg ka'naaiq tivj laaib, sij kxvq maaib taub kxvq, ‘naaiq se yia Eei,’ xij zu'g txb ninb Bua i taub mivb Tauj tunj sig myenb uaq tunj. tivg haiq taub txvg, txvg uaq taub xij zu'g pwib i kruq. ",
    "16": "“sij kxvq maaib taub sia'q maiq Ryaaug Jiaj txn yaag maiq kcvb maaib haiq taub kxvq zyavb ninb mq paag maaib taub mJavg txn Duaq ninb Zauj pweij nx, uaq taub mJavg txn zuvq xij zu'g Zwrtq leib kiv Eaanb yaag xij zu'g lovg uaq taub sia'q zruj ninb Eei auq a'q.   ",
    "4": "“sij kxvq ninb nimg taaib Eei scvb Kuq, maiq kunq vovb fai lxb fai pa'ki yuvb, Zxg yem ninb Eei puab Diaq, maiq kcvb maaig maiq kcvb taij, yetg taub xij zu'g pwib i taub. ",
    "10": "“haiq taub txb lxb fai vovb fai pa'ki yuvb fai haiq Euvg scvb Kuq yaag tu'q, pun taub Jwavg laavd Eei kxb yrud Tevj ninb kruj, sij kxvq scvb Kuq taig fai zu'g mun, fai zu'g myenb Zaavq mivb yaag maiq maaib haiq taub pwatg nx,  ",
    "22": "“maiq tuvq zruj to'g aub kwaaq Zauj kub hanb fu'Jweiq.   ",
    "12": "mq paag sij kxvq Tevj kruj Eei myenb kruj Jyenq Eei zyavb hog zu'g Janb za'g nimg uaq taub scvb Kuq nx, kruj Eei myenb xij zu'g Tipq Junb.  ",
    "15": "sij kxvq scvb Kuq Eei zyruq Zauj Jyenq yem nx, kaaq lovg Eei myenb maiq zu'g Tipq. sij kxvq penj kruq taaib Eei scvb Kuq, scvb Kuq zyruq tu'q kruq Eei Eaanb tiq scvb Kuq Eei mGxvq Navq. ",
    "13": "sij kxvq Yiab ka'naaiq taaib vaatg scvb Kuq taig, xij zu'g txb Yiab ka'naaiq Eang zevg Eei xq taaib pun scvb Kuq zyruq mavg. kruj Eei myenb zyrug maiq zu'g Tipq a'q. ",
    "1": "“sij kxvq maaib myenb zruj za'g nimg vovb fai pa'ki yuvb txb mivb taij fai maaig, yetg taub vovb xij zu'g pwib pyaa taub, yetg taub pa'ki yuvb pwib pyei taub. ",
    "26": "sij kxvq meib lovg haiq taub Eei tomb lwi zruj txvb taaub nx, Ba'Nxi maiq kcvb mwrtq xij zu'g Twij Rwrnj pun ninb,   ",
    "25": "“sij kxvq yem meib Bua Bu'Dovj maaib taub yia Eei pc'g fivj Jomg haig, Tevj meib Bua kaaq Eaanb, maiq tuvq zruj Navq puvj zc'q Eei myenb heug ninb Zwrtq leig zinb.   "
  },
  "12": {
    "18": "zib Laaj zyepg feij uaq Nxi luvb maanb Mwavj, Tauj Eig zyepg yetq luvb maanb Mwavj, xij zu'g Eang maiq an pivq Eei Fuaq.  ",
    "45": "“Zauj yem meib Bua Eei pyauq Zaamj paaq Eei Kc'q myenb fai Zivq taaib Eei kovb myenb Eang maiq tu'q. ",
    "3": "xij zu'g Buaj i-saa-laa-en Eei zwavj myenb, naaiq nxm Laaj Tauj scvb zyepg uaq Nxi, taub taub mJavg txn xij zu'g Tevj kanb Eei Mwavq txig kinq taub yuvb txn fai pa'ki yuvb txn, yetg pwrng myenb lovg yetg taub.  ",
    "43": "  zyruq kxvq Buaj mo-se Zauj aa-lon, “naaiq se siaj mcvg zipq Eei leib Eeig. “maiq tuvq pun kanb fivj myenb Eang.  ",
    "50": "  zyruq Navq haiq nx Buaj mo-se Zauj aa-lon, i-saa-laa-en Eei zwavj myenb Navq uaq nx zruj.  ",
    "14": "“naaiq nxm Nxi meib Bua xij zu'g Javj Jyenq. yetg txig Jiaj yetg txig xij zu'g lovg naaiq nxm Nxi Jiaj zipq hrug zyruq, se yetg liud xij zu'g kan Eei leib Eeig. ",
    "48": "“sij kxvq maaib kanb fivj myenb taaib yem meib Bua Bu'Dovj, ninb yaag xij Jiaj zyruq Eei siaj mcvg zipq, uaq laanb myenb Eei pyauq zov mJavg txn yetg zuvq xij zu'g Jiaj kaatq Eei leid Revg. ninb zyrug Navq pwrnb teig myenb nx, Eang tu'q Eei. mq paag haiq taub mJavg txn maiq Jiaj kaatq Eei leid, maiq tu'q Zauj Jyenq Eang.  ",
    "34": "i-saa-laa-en myenb zyrug zx'q Zaij zyavj maiq kcvb an pivq Eei Fuaq tapq Jyenq ninb Bua Zaij Fuaq Eei punb, lovg lwi peu Jyenq, cvj pwij Jyenq mivb a'q.  ",
    "2": "“naaiq nxm Laaj xij zu'g penj meib Bua Eei zib Laaj, se syavb Havj Eei taaub nxm Laaj.  ",
    "36": "zyruq pun i-yipq myenb Gxi fim Gxi eij ninb Bua. ninb Bua Toq haiq Euvg, i-yipq myenb zyrug pun uaq Euvg. ninb Bua Navq naaiq nx Duaq tu'q i-yipq myenb Eei ka'naaiq txb Jyenq mivb Revg. ",
    "35": "ninb Bua ei Jyenq mo-se Paaiq Eei waag zruj, Tevj i-yipq myenb Toq Jyem Eaanb Eei syrub setq Zauj lwib hruj.   ",
    "24": "“meib Bua Zauj meib Bua Eei zeib fun xij zu'g yetg liud kan naaiq tiub leid.  ",
    "7": "yem haiq nxm pyauq Eang, xij zu'g zx'q uaq taub yuvb txn Eei Ryaamq Raatq Jyenq kcvb kub vwaaig Zauj i puv kcvb zrug.  ",
    "17": "“xij zu'g Jiaj maiq an pivq Eei Fuaq Eei zipq weig zu'g tovb naaiq nxm Nxi yia txb meib Bua kwanb kwanb yem i-yipq teib puv Zwrtq. weig naaiq meib Bua xij zu'g Jiaj naaiq nxm zipq, penj meib Bua yetg txig Jiaj yetg txig Eei leib Eeig.  ",
    "49": "pwrnb teig i-saa-laa-en myenb fai yem meib Bua Bu'Dovj Eei kanb fivj myenb xij zu'g Jwavg naaiq tiub leid lovg.” ",
    "11": "Eang Eei zyavb hog xij zu'g Navq naaiq nx Eang. xij zu'g sai Jyenq hrub Laav, taapg Jyenq heb, nanq Jyenq pyaab Byaag kaanq Jyenq Eang. naaiq se zyruq Eei siaj mcvg zipq. ",
    "33": "i-yipq myenb pe'q i-saa-laa-en myenb kaanq Zwrtq ninb Bua Eei teib puv. ninb Bua kxvq, “meib Bua maiq pyauj nx c'q, yia Bua yetg zuvq taig Revg a'q.” ",
    "16": "ta'yetq Nxi xij zu'g kapq zunq zruj leib paaij. ta'Zyetq Nxi fib Navq Eei. naaiq teij Nxi ka'Euad, Zwrtq liud Beng Eang Beng hopq pun zwavj myenb Eang, maiq tuvq zruj kanb Euvg kov. ",
    "40": "i-saa-laa-en myenb yem i-yipq teib puv feij pc'q faab zyepg Havj.   ",
    "37": "i-saa-laa-en myenb yem laa-maa-setg Zwrtq Jauq mivb Tauj sukg-Kotq. mJavg txn maaib leib maiq ko Ju'q sinj taub, Zib Zwrtq msia'q txn Zauj fu'Jweiq.  ",
    "4": "haiq pwrng myenb Mwavq zo'g, Eang maiq Revg yetg taub pa'ki yuvb txn nx, xij zu'g Zauj yem nitq fatq uaq pwrng Jwavg Eang. yaag xij zu'g funj pa'ki yuvb txn ziuj myenb laanb Eang tu'q Bu'ziaj.  ",
    "51": "tovb uaq Nxi, zyruq txb kwanb kwanb i-saa-laa-en myenb Zwrtq i-yipq teib puv. ",
    "12": "“tovb naaiq mwrnd yia xij mivb kxmj i-yipq teib puv taij Revg taub taub txnb la'kauq Zauj scvb Kuq Fiag Eei taaub Txi txn. yia yaag xij syemq tivg i-yipq teib puv yetg zuvq zyenb Eei zwid. yia se zyruq.   ",
    "46": "“Eang Eei zyavb hog xij zu'g yem pyauq ka'Euad Eang. maiq tuvq txb Zwrtq kcvb Ka'Dau. Eang uaq taub yuvb txn maiq tuvq pun Buvq nauq yetg tiub.   ",
    "13": "Raatq kcvb zrug, kcvb kub vwaaig uaq teij Ryaamq zruj Javb hog pun Ziv meib Bua yem Eei txvj. yia pwatg naaiq teij Ryaamq, yia zyrug pcv za'g Jiaj, Genj Zwrtq meib Bua a'q. yia taij i-yipq myenb uaq zang, yia maiq pun meib Bua zu'g naaiq teij tovb yia hxig i-yipq myenb mcvg Eei ze'g naang. ",
    "26": "meib Bua Eei naamb Erud naaig kaaj meib Bua, ‘kan naaiq Euvg leib Eeig maaib haiq Euvg eij leid?’  ",
    "28": "i-saa-laa-en Eei zwavj myenb ei Jyenq zyruq Buaj mo-se Zauj aa-lon Eei waag zruj. ",
    "8": "tovb uaq mwrnd ninb Bua xij zu'g Eang zi'q taaib Eei yuvb xq Zauj maiq an pivq Eei Fuaq Zauj Jyenq laib im.  ",
    "9": "uaq teij xq maiq tuvq Eang Eyemd yaag maiq tuvq zruq. xij zu'g zyavb taub zi'q, lyemb mGxvq, lyemb puab zauj, lyemb Jaavb, Lan lo haaij.  ",
    "32": "txb Jyenq meib Bua Eei vovb kwanb, yuvb Zauj pa'ki yuvb kwanb, Navq meib Bua kxvq uaq nx mivb a'q. yaag Toq fu'q pun yia.” ",
    "21": "mo-se heug i-saa-laa-en Eei zwavj myenb koj taaib Rxib, kxvq Buaj ninb Bua, “meib Bua xij zu'g mivb ziuj meib Bua Eei pyauq zov Mwavq txig kinq taub pa'ki yuvb txn fai yuvb txn taij taaib zruj siaj mcvg zipq Eei pa'ki yuvb txn.  ",
    "23": "zyruq xij mivb kxmj i-yipq teib puv taij i-yipq myenb. ninb pwatg kcvb kub vwaaig Zauj i puv kcvb zrug Eei Ryaamq nx, ninb zyrug Jiaj kcvb Daavg, maiq pun myetg mcvg uaq taub pia'g meib Bua Eei pyauq taij meib Bua. ",
    "6": "kinq Zwrtq taaib wij Jyenq Tauj naaiq nxm Laaj zyepg feij uaq Nxi. luvb maanb Mwavj, i-saa-laa-en Eei zwavj myenb xij zu'g zx'q ninb Bua Eei yuvb txn taij.  ",
    "44": "mq paag lovg Eaanb maaid taaib Eei nrub kauq xij zu'g Jiaj kaatq Eei leid Daavg Zivj pun ninb Eang tu'q. ",
    "20": "maiq tuvq Eang haiq Euvg an pivq Eei ka'naaiq. maiq kunq yem haaij, xij zu'g Eang maiq an pivq Eei Fuaq.” ",
    "5": "lovg pa'ki yuvb txn yaag tu'q, yuvb txn yaag tu'q, mq paag xij zu'g lovg txij Havj, maiq maaib txvj Gemb Eei yuvb fai pa'ki yuvb kruq txn.  ",
    "19": "naaiq teij siag Nxi maiq tuvq pun haiq taub Eei pyauq maaib pivq. haiq taub Eang ta'faanb an pivq Eei ka'naaiq, maiq kunq kanb fivj myenb fai pwrnb fivj myenb, uaq taub xij zu'g yem i-saa-laa-en Eei zwavj myenb Bu'Dovj Pai kwavg mivb.  ",
    "38": "cvj maaib kanb fivj myenb Zamq Eei Zauj Jyenq vovb kwanb, yuvb Zauj pa'ki yuvb kwanb Zamq Eei, kan Jyenq ninb Bua mivb.  ",
    "31": "tovb uaq mwrnd faa-lo heug mo-se Zauj aa-lon taaib. ninb kxvq, “meib Bua kunq mivb a'q. lyemb meib Bua Zauj i-saa-laa-en Eei zwavj myenb kaanq Zwrtq yia Eei teib puv a'q. Navq meib Bua Toq uaq nx, kunq mivb zavg meib Bua Eei zyruq maa'b!  ",
    "27": "meib Bua xij zu'g Buaj ninb Bua, ‘naaiq se fovg hxg ziag pun zyruq, weig Jiaj zyruq siaj mcvg zipq. se yia Bua yem i-yipq teib puv, zyruq taij i-yipq myenb uaq zang, ninb Jiaj i-saa-laa-en myenb Eei pyauq, lyrub yia Bua Eei mcvg.’+” pc'g fivj zyrug kweig Fiag Dau paaij zyruq.   ",
    "41": "pwavq feij pc'q faab zyepg Havj uaq Nxi, zyruq Eei kwanb kwanb myenb Zwrtq i-yipq teib puv.  ",
    "1": "yem i-yipq teib puv zyruq kxvq Buaj mo-se Zauj aa-lon,   ",
    "39": "ninb Bua zi'q yem i-yipq teib puv txb taaib Eei Fuab Eyemd. ninb Bua maiq tu'q an pivq weig zu'g ninb Bua zu'g zung, pe'q Jyenq Zwrtq i-yipq zyrug maiq maaib Qavj Beng ninb Bua Eei Eang hopq. ",
    "47": "i-saa-laa-en Eei zwavj myenb xij zu'g Jiaj naaiq nxm zipq. ",
    "10": "maiq tuvq lyrub yetg teij Tauj luvb Dxm. sij kxvq maaib zevg Tauj luvb Dxm xij zu'g puaq kwavg.  ",
    "25": "meib Bua mivb Tauj zyruq lcvd pun meib Bua uaq nxm teib puv, meib Bua xij zu'g kan naaiq Euvg leib Eeig.  ",
    "22": "xij zu'g zx'q yetg zeiq hu-sopg miaq zyemj punb ka'Euad Eei Ryaamq, txb mivb Raatq kcvb kub vwaaig Zauj i puv kcvb zrug. maiq tuvq pun haiq taub Zwrtq kcvb Ka'Dau Tauj luvb Dxm.  ",
    "42": "i-saa-laa-en myenb Zwrtq i-yipq teib puv uaq mwrnd, zyruq zuaq Jyenq, kruj Jyenq ninb Bua. Navq naaig, i-saa-laa-en myenb yetg txig Jiaj yetg txig xij zu'g yetg liud Javj Jyenq uaq mwrnd. ",
    "15": "“siag Nxi ka'Euad xij zu'g Eang maiq an pivq Eei Fuaq. taaub Nxi xij zu'g zx'q yem pyauq Eei pivq Zwrtq Revg weig zu'g yem taaub Nxi Tauj ta'Zyetq Nxi ka'Euad, haiq taub Eang an pivq Eei ka'naaiq nx, xij zu'g yem i-saa-laa-en myenb Bu'Dovj zu'g Pai kwavg mivb.  ",
    "29": "Tauj Daamq mwrnd, zyruq taij i-yipq teib puv myenb Eei taub taub txnb la'kauq. yem zweid Jyenq huvb weig uaq taub faa-lo Eei txnb la'kauq taij Tauj yem lob Mwavj uaq taub zwib myenb Eei txnb la'kauq. lyemb scvb Kuq Eei taaub Txi txn yetg zuvq taij Revg.   ",
    "30": "uaq mwrnd faa-lo Zauj ninb Eei Jyen Zauj zwavj pc'g fivj Jiad sin taaib. i-yipq myenb yetg zuvq Byrub Byrub Eei Eyemq, weig zu'g maiq maaib yetg nxm pyauq maiq taig yetg laanb myenb. "
  },
  "15": {
    "18": "  zyruq yetg liud tu'q zruj huvb Tauj maang kruq maang txig.” ",
    "8": "meib lovg Ba'zxv Eei Qiaj pyomq Kxiq, Kxiq Eei uam zyrug Dwi Jyenq uaq, lyepg za'g Navq laatg nx. Kxib Do'q Do Jiaj Eei txvj vcvg mig a'q. ",
    "3": "  zyruq zruj Bx'q Jaaj Eei pcv, ninb Eei Buaj heug zyruq. ",
    "21": "mi-lyem zyrug paauj Ruv kxvq, “meib Bua xij zu'g paauj Ruv Zev zyruq weig zu'g ninb Bx'q tomb Jaaj hivb mig a'q. ninb zx'q maad Zauj keb maad myenb zxi Fiag Kxiq ka'Euad.” ",
    "14": "maang fivj myenb haid zyrug sin zinj Revg. fi-li-saa-tia myenb kevb! kamb Riaj haig. ",
    "23": "ninb Bua mivb Tauj nxm txvj, Buaj heug maa-laa, mq paag uam im haig, hopq maiq tu'q. laaij uam im myenb Zivj heug uaq nxm txvj maa-laa.   ",
    "6": "“o zyruq aag, meib Eei Byaaug Jia'q puad maaib Bua'g hxvb haig Eei tomb Qa'q. o zyruq aag, meib Eei Byaaug Jia'q puad zx'q winb wavq Bx'q paaig Revg. ",
    "2": "  zyruq zruj yia Eei Qa'q Zauj yia Eei Ruv, ninb se Fruj yia uaq taub. ninb zruj yia Eei Tinb huvb, yia xij Zev ninb. se yia Eei tia Eei Tinb huvb, yia xij Taaib ninb zruj Lo. ",
    "20": "aa-lon Eei txg, zyruq Eei trug waag myenb, mi-lyem, nanq Jyenq ninb Eei lxb Rod Bx'q Jyenq Ruv mivb. yetg zwavj msia'q txn yaag nanq Jyenq lxb Rod, yetg ping Bx'q Jyenq Ruv, yetg ping Zavj heij, kan Jyenq mi-lyem mivb.  ",
    "24": "pc'g fivj zyrug vopq mo-se cvj naaig ninb, “yia Bua xij zu'g hopq haiq Euvg lcb?”  ",
    "7": "meib lovg meib Lo haig Eei tomb Qa'q paaig Revg meib Eei winb wavq. meib Qiaj Jiad Navq Fopg trud, puaq Qwi ninb Bua Navq puaq Byaub Gaauq kxn nx. ",
    "19": "faa-lo huvb Eei maad Zauj Bx'q Jaaj Eei maab Zia Zauj keb maad myenb Fiag Kxiq uaq zang, zyruq pun Kxiq Eei uam cvj lyrug Rwrnj yemj Revg ninb Bua. mq paag i-saa-laa-en myenb yavb Kxiq Bu'Dovj Eei Daub Gaai Jiaj.  ",
    "17": "meib txb ninb Bua pia'g taaib lyepg vwaab kxn yem meib kanb Eei Bov. o zyruq aag, se meib kinq taaib zruj meib kanb yem Eei txvj. o zyruq aag, se meib kanb Eei puad Zeij taaib Eei sivj ting. ",
    "27": "ninb Bua cvj Jiaj mivb Tauj e-lim teig. maaib zyepg Eeig zivq uam Zauj Zyetq zyepg zuvb taau. ninb Bua zyrug yem uaq uamb Len lyepg Zyavq. ",
    "11": "“o zyruq aag, yetg zuvq zyenb maaib haiq taub Navq meib? maaib haiq taub Navq meib Ziv Revg Jiaj? haiq taub haib Navq meib zruj Bua'g hxvb haig, henq haig Eei tomb sig? ",
    "5": "Do haig Eei uam yemj ninb Bua, ninb Bua Navq la'pyeiq zemb Fiag Kxib Do'q. ",
    "9": "“winb wavq kxvq, ‘yia xij zung Jyenq mivb. yia xij zung zaaig, zx'q Jyenq ninb Bua. yia xij luq Revg ka'naaiq pun Gxi. yia xij sweib yia kanb lovg Tauj pwavq Hruq. yia xij pcv yia Eei Ru'g Daauq Zwrtq. yia kanb Eei puad xij myetg Revg ninb Bua.’ ",
    "16": "ninb Bua za'kevb! kamb Riaj haig, Hruq waaig Revg. o zyruq aag, laaij meib Eei tomb Qa'q ninb Bua kamb Riaj kau, zuvq maiq haib tovd Navq la'pyeiq nx, zuaq meib Eei pc'g fivj Jiaj mivb, se zuaq meib zua'g Eei myenb Jiaj Revg. ",
    "4": "ninb zx'q faa-lo huvb Bx'q Jaaj Eei maab Zia Zauj pcvb kwanb zxi Fiag Kxiq. faa-lo huvb kaub lovj Jiaj Eei pcvb pyeiq zu'g Kxib si'q yemj taig Revg. ",
    "10": "meib Eei Ryaauj pwrng taaib, Kxiq zyrug yemj Revg ninb Bua. ninb Bua Dxtq Fiag tomb uamb seij, zemb Fiag Navq Juvd nx. ",
    "22": "Ga'haaq mo-se cvj txb i-saa-laa-en myenb yem Kxib si'q Len Zwrtq mivb pia'g su-waa teib puvb Waav. yem teib puvb Waav yavb pua Nxi yaag lxd maiq tu'q uam hopq.  ",
    "12": "meib suv Zwrtq meib Eei Byaaug Jia'q puad, Daub peib zyrug na'q Revg yia Bua Eei winb wavq. ",
    "15": "zruj Lo Eei e-Dom myenb kamb Riaj Revg, mo-apg Eei pyeiq zeiq sin zinj Jyenq yem. Kaa-naa-an myenb kamb Riaj kau, Ba'Riu yu'g Revg. ",
    "13": "“meib yetg liud Namq myenb, xij yend meib zua'g Rwrnj uaq teij myenb Eei Jauq. meib lovg tomb Qa'q txb ninb Bua mivb Tauj meib yem Eei Zivb Revg txvj. ",
    "1": "uaq zang mo-se Zauj i-saa-laa-en myenb paauj naaiq tiub Ruv Zev zyruq. “yia xij paauj Ruv Zev zyruq weig zu'g ninb Bx'q tomb Jaaj hivb mig a'q. ninb zx'q maad Zauj keb maad Eei myenb fevj Fiag Kxiq ka'Euad. ",
    "26": "ninb kxvq, “sij kxvq meib Bua lovb lovj mwavj yia, zyruq, meib Bua Eei Tinb huvb, Eei waag, zruj Euvb Euvg ei yia pwatg hxpg Eei Jauq, meib Bua yaag mwavj lovj yia Eei leib latg, kan Revg yia Eei yetg zuvq leid, yia zyrug maiq pun meib Bua putq tovb yia pun i-yipq myenb putq Eei pcvg, weig zu'g yia se zyruq, zxg meib Bua Eei pcvg uaq taub.” ",
    "25": "mo-se Qa'q Toq zyruq,  zyruq pun ninb pwatg Ganj Dyavj. ninb zx'q uaq Ganj Dyavj kwcvj Fiag uam, uam zyrug Kuq taaib a'q. yem uaq nxm txvj zyruq lyepg tiub leid Zauj leib latg seij ninb Bua.  "
  },
  "13": {
    "18": "Tinb huvb zyrug txb ninb Bua wivg yavb teib puvb Waav, mivb Kxib si'q uaq tiub Jauq. Zwrtq i-yipq teib puv uaq zang, i-saa-laa-en myenb txb Jyenq Bx'q Jaaj Eei ua'g king mivb. ",
    "8": "“tovb uaq Nxi xij zu'g kxvq Buaj meib Bua Eei txn, ‘naaiq se aa tia Zwrtq i-yipq teib puv uaq zang, zyruq weig aa tia zruj Eei sig.’  ",
    "3": "mo-se kxvq Buaj i-saa-laa-en myenb, “xij zu'g Javj Jyenq naaiq nxm Nxi, tovb meib Bua Zwrtq i-yipq, zu'g zruj nrub Eei teib puv, uaq nxm Nxi, zyruq lovg ninb Eei tomb Qa'q txb meib Bua Zwrtq taaib. maiq tuvq Eang haiq Euvg an pivq Eei ka'naaiq.  ",
    "21": "luvb Nxi zang zyruq yem ninb Bua Eei uaq Daavg mcvj, Bwrnb Dyrub ka'Euad, txb ninb Bua Eei Jauq. luvb mwrnd zang ninb yem trub Dyrub ziuj Fav ninb Bua, pun ninb Bua luvb Nxi fai luvb mwrnd haib yavb Jauq mivb.  ",
    "14": "“Ga'haaq hivq meib Bua Eei txn naaig kaaj, ‘weig haiq tiug Navq naaiq nx zruj?’ xij zu'g Buaj ninb, ‘zyruq lovg ninb Eei tomb Qa'q txb yia Bua yem i-yipq teib puv zu'g zruj nrub Eei txvj Zwrtq taaib.  ",
    "6": "siag Nxi ka'Euad xij zu'g Eang maiq an pivq Eei Fuaq. ta'Zyetq Nxi uaq Nxi xij zu'g Jiaj zipq hrug zyruq.   ",
    "2": "“i-saa-laa-en myenb Eei mrud taub txnb la'kauq xij zu'g fuvj pun yia. maiq kunq myenb Eei fai scvb Kuq Eei, ta'faanb kruq uaq teij taaub Txi txn, xij zu'g fuvj pun yia.” ",
    "20": "i-saa-laa-en myenb Zwrtq sukg-Kotq mivb Zxv Dopg liub yem teib puvb Waav ka'Len, e-Taam uaq.  ",
    "7": "naaiq teij siag Nxi ka'Euad xij zu'g Eang maiq an pivq Eei Fuaq. yem meib Bua Bu'Dovj yaag maiq tuvq maaib haiq Euvg an pivq Eei ka'naaiq. lyemb maiq tuvq maaib pivq yem meib Bua Eei teib Jaaij ka'Euad. ",
    "19": "mo-se yaag txb Jyenq yo-sepq Eei Buvq mivb, weig zu'g zinb Daavg yo-sepq heug i-saa-laa-en myenb hruq Jyenq lcvd vcvg waag. ninb kxvq, “Tinb huvb Dovg haaij zuvq xij taaib Tevj meib Bua. Tauj uaq zang meib Bua xij zu'g txb Jyenq yia Eei Buvq Zwrtq naaiq nxm txvj.” ",
    "17": "faa-lo huvb puvj i-saa-laa-en pc'g fivj mivb uaq zang, Tinb huvb maiq txb ninb Bua yavb fi-li-saa-tia myenb Eei teib puv uaq tiub Jauq Jiaj, maiq kunq uaq tiub Jauq kaub za'g. Tinb huvb kxvq, “Riaj pc'g fivj pwavb zu'g Bx'q Jaaj Eei sig zyrug Tiuq Hruq cvj taauj sin Rwrnj i-yipq teib puv.”  ",
    "11": "“zyruq ziuj ninb Zauj meib Bua yaag Zauj meib Bua Eei ovb Taaij hruq Jyenq lcvd txb meib Bua pia'g Kaa-naa-an myenb Eei teib puv, zx'q uaq nxm teib puv Jiu pun meib Bua uaq zang,  ",
    "5": "zyruq txb meib Bua pia'g Kaa-naa-an myenb, hitq-Tai myenb, aa-mo-lai myenb, hi-wai myenb, ye-Butg myenb yem Eei teib puv, se tovb zyruq Zauj meib Bua Eei ovb Taaij hruq Jyenq lcvd Jiu pun meib Bua uaq nxm Daub Truq lovj Eei teib puv, Havb Havj Tauj naaiq nxm Laaj meib Bua xij zu'g Jiaj naaiq nxm zipq.  ",
    "9": "naaiq nxm zipq se Navq nxm Javb hog nctq Jyenq meib Bua Eei puad, Eatq Jyenq meib Bua Eei pyxvb, weig pun meib Bua kxvq zyruq Eei leib latg. weig zu'g zyruq lovg ninb henq haig Eei puad txb meib Bua Zwrtq i-yipq teib puv.  ",
    "16": "kan naaiq Euvg leid se Navq zruj Javb hog nctq Jyenq meib Bua Eei puad fai Eatq Jyenq meib Bua Eei pyxvb, Tevj yia Bua Javj zyruq lovg ninb henq haig Eei puad txb yia Bua Zwrtq i-yipq teib puv.” ",
    "4": "aa-Bipg Laaj, naaiq nxm Nxi, meib Bua Zwrtq a'q.  ",
    "10": "meib Bua xij zu'g Havb Havj Tauj tivg zyavj Eei zyavb hog Jiaj naaiq nxm zipq. ",
    "22": "luvb Nxi zang Bwrnb Dyrub, luvb mwrnd zang trub Dyrub zuvq maiq leib naaiq teij pc'g fivj Eei uaq Daavg mcvj. ",
    "12": "meib Bua xij zu'g zx'q mrud taub txnb la'kauq Zauj scvb Kuq Eei taaub Txi txn, kruq uaq teij, fuvj pun zyruq.     ",
    "15": "faa-lo huvb Hruq vcvg, maiq Kavq puvj yia Bua Zwrtq uaq zang, zyruq taij i-yipq myenb Eei yetg zuvq taaub taub txn. lyemb myenb Eei, lyemb scvb Kuq Eei taaub Txi txn, kruq uaq teij, ninb taij. Navq naaig yia Bua zx'q yetg zuvq scvb Kuq Eei taaub Txi txn, kruq uaq teij, ziag pun zyruq. mq paag yia Bua Eei yetg zuvq taaub taub txn yia Bua zua'g Rwrnj.’  ",
    "13": "xij zu'g lovg taub pa'ki yuvb txn zua'g taaub taub lxb kruq txn. sij kxvq maiq zua'g Rwrnj nx, xij zu'g Bx'q ninb Eei Jaav nauq. ta'faanb yem meib Bua Bu'Dovj Eei yetg zuvq taaub taub txn yaag xij zu'g zua'g. ",
    "1": "  zyruq kxvq Buaj mo-se,  "
  },
  "1": {
    "18": "i-yipq huvb zyrug heug Tevj yuvd kub vwaad uaq teij msia'q txn taaib, naaig ninb Bua, “meib Bua weig haiq tiug Navq naaiq nx zruj? weig haiq tiug lyrub Zwrtq kub vwaab txn Eei mcvg?” ",
    "8": "Ga'haaq kanb maaib taub syavb huvb kunq i-yipq teib puv. ninb maiq hiuq yetg teij Tauj yo-sepq.   ",
    "3": "itg-saaj-Kaa, sej-Bu-lun, Ben-yaa-min,  ",
    "21": "weig zu'g Tevj yuvd kub vwaad uaq teij msia'q txn kamb Riaj Tinb huvb, Taaib Tinb huvb, Tinb huvb pun ninb Bua kanb yaag haib maaib Jaab Junj. ",
    "14": "i-yipq myenb hxig i-saa-laa-en myenb zruj kov Kruq, pun ninb Bua maiq penj haiq Euvg mcvg a'q. aapq ninb Bua zruj niab zun, nctq niab zun, yaag hxig ninb Bua zruj Euvb Euvg lyavb Deig kov. ninb Bua zu'g hxig zruj kov Kruq Tauj Do'q. ",
    "6": "hod taaib, yo-sepq Zauj ninb Eei muab txig, lyemb uaq txig myenb yetg zuvq, kwei seij Revg mig a'q.  ",
    "2": "ninb Eei txn Eei Buaj heug lu-Ben, si-me-on, le-wi, yu-Daa,  ",
    "20": "Tinb huvb zyrug zruj lovj pun Tevj yuvd kub vwaad uaq teij msia'q txn. i-saa-laa-en myenb cvj Jaa Yaavj Jyenq faauj yaag henq Jyenq faauj.  ",
    "7": "mq paag i-saa-laa-en myenb maaib funb fa'q Zamq, yrug Yaavj yrug henq, zyrug yem pwavq uaq nxm teib puv. ",
    "19": "uaq teij msia'q txn tau, “hipq-lu myenb msia'q txn maiq Navq i-yipq myenb msia'q txn. ninb Bua yuvd kub vwaad syepq haig. yia Bua mivb maiq kcvb Tauj, ninb Bua zuvq yuvd Daavg mig a'q.” ",
    "17": "mq paag Tevj yuvd kub vwaad Eei msia'q txn kamb Riaj Tinb huvb, Taaib Tinb huvb, zyrug maiq ei i-yipq huvb Eei waag. ninb Bua lyrub kub vwaab txn Eei mcvg.  ",
    "11": "i-yipq myenb zyrug Paaiq kovb prub pyeiq kunq Jyenq i-saa-laa-en myenb, aapq ninb Bua zruj kov Kruq. ninb Bua Zeij pi-Tom Zauj laa-maa-setg zruj faa-lo huvb syru ka'naaiq Eei zivb.  ",
    "5": "yaa-Kopq Eei txnb Jweiq funb fa'q yetg zuvq maaib Zyetq zyepg taub. maaib yo-sepq uaq taub zuvq yem i-yipq teib puv mig a'q. ",
    "9": "uaq taub huvb tiaj kxvq Buaj ninb Eei pc'g fivj, “naaiq teij i-saa-laa-en myenb kaub Zamq Bua yaag kaub henq Bua.  ",
    "16": "“meib Bua Tevj hipq-lu myenb yuvd kub vwaad, pwatg yuvd tu'q kub vwaab txn nx, taij kwavg a'q. kub vwaab sia'q nx, lyrub ninb Eei mcvg.”  ",
    "4": "Daan, napq-Taa-li, kaatg Zauj aa-se.  ",
    "10": "taaib maa'b! Bua xij zu'g lovg kuq kwaij Eei za'eij pun ninb Bua maiq haib Yaavj. maiq zeid nx, ninb Bua haib Yaavj Zamq Jyenq faauj. Ga'haaq sij kxvq Zwrtq Bx'q tomb Jaaj Eei sig, ninb Bua haib Zauj Bua Eei winb wavq tovb Hruq taaib Bx'q Bua yaag haib pyauj Zwrtq Bua Eei teib puv.” ",
    "22": "zruj kau, faa-lo huvb hatg ninb Eei zwavj pc'g fivj, “xij zu'g zx'q hipq-lu myenb yuvd Eei yetg zuvq syavb kub vwaab txn kwavg nai-aa Daaib Revg. sia'q nx, lyrub Jyenq.” ",
    "12": "i-yipq myenb yetg zei zruj hxig, i-saa-laa-en myenb yetg zei Zamq Jyenq faauj, Yaavj Jyenq Zwrtq. i-yipq myenb zyrug kamb Riaj haig i-saa-laa-en myenb,  ",
    "15": "i-yipq teib puv Eei huvb kxvq Buaj Tevj hipq-lu myenb yuvd kub vwaad uaq teij msia'q txn, maaib taub Eei Buaj heug sipq-faa, maaib taub heug Pu-aa,  ",
    "13": "Qa'q hxig ninb Bua zruj kov Kruq.  ",
    "1": "naaiq se yaa-Kopq Eei txn Eei Buaj, tovb Zauj yaa-Kopq pia'g i-yipq teib puv, kx'g myenb txb kx'g myenb Eei Mwavq txig kan Jyenq mivb.   "
  },
  "26": {
    "18": "Dopg liub Eei naamb puv xij zu'g zruj Eig zyepg nxm Qxv.  ",
    "8": "zruj Kwaaib Kwaaiq fib Fyetq fib Daau, Daauq faab zyepg Dx'g, Javq pyei Dx'g.  ",
    "33": "xij zu'g zx'q Bc'g kcvb Dia Kwavj Jyenq vau, cvj zx'q lcvd vcvg waag faav ton Jyenq Bc'g kcvb Dia ka'Euad mcvj. naaiq Kwaaiq Dia Genj Jyenq kaub Zivb Revg Jiaj uaq Qovj Zauj Zivb Revg uaq Qovj.   ",
    "3": "zx'q pyaa Kwaaiq kapq Jyenq lunb penj yetg Kwaaiq. cvj maaib uaq teij pyaa Kwaaiq fib Navq Eei lunb penj yetg Kwaaiq.  ",
    "32": "naaiq Kwaaiq Dia xij zu'g lovg Jyemb vau Kwavj Jyenq pyei nxm tovg. tovg xij zu'g lovg ta'su'q Dyavj zruj yaag pwav Jyenq Jyem cvj Topq Jyenq pyei nxm Eaanb Taapq.  ",
    "21": "cvj zruj feij zyepg nxm Eaanb Taapq weig Topq Qxv Eei zauj. yetg nxm Qxv lovg i nxm Taapq.  ",
    "35": "zx'q tiab ton Jyenq uaq Kwaaiq Dia ka'Eiag mcvj, Dopg liub Eei pa'q puv. cvj zx'q tav ton naamb puv mcvj txij zyavj uaq nxm tiab. ",
    "14": "cvj lovg yuvb Dopq Eomg taaib si'q Eei komq yemg, Zauj fua'q taaib lovj Eei scvb Kuq Dopq komq yemg. ",
    "23": "cvj kanb zruj i nxm Qxv weig Dopg liub Ga'haaq mcvj Eei kx'q.  ",
    "6": "cvj lovg Jyem zruj Mmd zyepg nxm ka'naaib Kauj zx'q naaiq Kwaaiq Eei nekq pavg uaq Kwaaiq Eei nekq Kauj Jyenq penj yetg nxm Dopg liub mig a'q. ",
    "34": "xij zu'g zx'q Zeij en Eei weig komq Jyenq lcvd vcvg waag faav kub vwaaig, an Jyenq kaub Zivb Revg Jiaj uaq Qovj ka'Euad.  ",
    "2": "Kwaaib Kwaaiq xij zu'g fib Fyetq fib Daau, Daauq Eig zyepg petq Dx'g, Javq pyei Dx'g.  ",
    "36": "“Bc'g Dopg liub Eei kcvb Daavg uaq Kwaaiq Dia xij zu'g lovg la'maab swib mwrng zxpg Jyenq pa'ki swij setq Buaq, lua'g, Zauj si'g hovg Datq taaib yaag maaib puab taub Zovj Eei myenb Zovj Jyenq Rweig Eei.  ",
    "20": "weig Dopg liub Eei pa'q puv yaag xij zu'g zruj Eig zyepg nxm Qxv.  ",
    "24": "kx'q Eei i nxm Qxv xij zu'g yem ka'Diaq hxpg Tauj kub vwaaig yaag Jwavg nxm Kru Kru Jyenq. i puv kx'q xij zu'g zruj fib Navq Eei.  ",
    "28": "Bu'Dovj uaq wrng xij zu'g zruj penj yetg tiub Dyavj yem naaiq puv Zunj txv uaq puv.  ",
    "7": "“cvj lovg yuvb pyei Datq zyepg yetq Kwaaiq Dia taaib komq Dopg liub ka'Eiag uaq yemg.  ",
    "29": "naaiq teij Qxv yetg zuvq xij zu'g pwav Jyenq Jyem cvj lovg Jyem zruj Kwiv tivj Jyenq Zunj kuvb kavg uaq teij Fovb laan. kuvb kavg Fovb laan yetg zuvq yaag xij zu'g pwav Jyenq Jyem. ",
    "19": "cvj lovg Eaanb zruj feij zyepg nxm Taapq Topq Qxv Eei zauj. yetg nxm Qxv lovg i nxm Taapq.  ",
    "17": "nxmb nxm Qxv i puv Qxvb zauj Pai ka'Eiag mcvj pun ninb Zitq teij. yetg nxm Qxv Eei zauj zyrug Zauj ta'Eeig nxm Qxv Eei zauj kapq Jyenq. Dopg liub Eei yetg zuvq Qxv xij zu'g Navq naaiq nx zruj.  ",
    "31": "“xij zu'g lovg pa'ki swij setq Buaq, lua'g, si'g hovg zxpg Jyenq la'maab swib mwrng Datq Kwaaiq Bc'g kcvb Dia, cvj lxd puab taub lovj Eei myenb Zovj Jyenq Ke-lu-Bim Eei favj.  ",
    "30": "“xij zu'g ziuj yem Bov Buaj meib Eei Euvg zeiq Zxv naaiq nxm Dopg liub. ",
    "27": "uaq puv yaag xij zu'g maaib pyaa tiub. Ga'haaq mcvj, fai puv uaq puv, cvj maaib pyaa tiub.  ",
    "11": "cvj lovg tovb si'q zruj Mmd zyepg nxm ka'naaib Kauj, Kauj Jyenq uaq teij nekq pun ninb penj yetg nxm Dopg liub.  ",
    "5": "yetg Kwaaiq tivj Mmd zyepg nxm nekq. naaiq Kwaaiq Eei nekq Zauj uaq Kwaaiq Eei nekq xij zu'g txij zyavj.  ",
    "9": "zx'q pyaa Kwaaiq kapq Jyenq lunb penj yetg Kwaaiq. cvj zx'q Ju'q Kwaaiq fib Navq Eei lunb penj yetg Kwaaiq. naaiq Kwaaiq Eei ka'Len xij zu'g Ripq Rwrnj zruj i yemg yem Dopg liub Eei Ra'Myen mcvj.  ",
    "16": "nxmb nxm Qxv xij zu'g zruj Lav zyepg Dx'g, Javq Dx'g pyenj.  ",
    "37": "xij zu'g lovg ta'su'q Dyavj zruj pyaa nxm tovg, yaag pwav Jyenq Jyem, cvj tivj Jyenq Jyemb vau Kwavj Jyenq Bc'g kcvb Dia. cvj lovg tovb si'q zruj pyaa nxm Taapq weig Topq tovg. ",
    "4": "xij zu'g lovg Diab Buaq zruj nekq tivj Jyenq naaiq teij i Kwaaiq tomb Dia Eei Diab Len.  ",
    "10": "yem naaiq teij i Kwaaiq tomb Dia Eei Diab Len, yetg Kwaaiq xij zu'g tivj Mmd zyepg nxm nekq.  ",
    "22": "Dopg liub Gaav, fai puv uaq puv, xij zu'g zruj Ju'q nxm Qxv.  ",
    "12": "zevg Fiag uaq teij i Dx'g Dia xij zu'g puvj suab Fiag Dopg liub Ga'haaq mcvj.  ",
    "15": "“xij zu'g lovg ta'su'q Dyavj zruj Dopg liub Eei Qxv lyepg za'g.  ",
    "13": "komq Dopg liub Eei Dia i puv ka'Len, yetg puv Daauq yetg Dx'g weig Ria Jyenq zavg Tinb huvb Eei Dopg liub ka'Len pwav Jyenq.  ",
    "1": "“xij zu'g lovg zyepg Kwaaiq Dia zruj nxm zavg Tinb huvb Eei Dopg liub. naaiq teij Dia lovg la'maab swib mwrng zxpg Jyenq pa'ki swij setq Buaq, lua'g, si'g hovg Datq taaib. lxd puab taub lovj Eei myenb Zovj Jyenq Ke-lu-Bim Eei favj.  ",
    "26": "“xij zu'g lovg ta'su'q Dyavj zruj kuvb kavg Dyavj. yetg puv Dopg liub Eei Qxv xij zu'g maaib pyaa tiub.  ",
    "25": "Navq naaiq yetg zuvq maaib Yetg nxm Qxv yaag maaib zyepg lua'g nxm Eaanb Taapq. yetg nxm Qxv Topq i nxm Taapq. "
  },
  "25": {
    "18": "lovg Jyem taaq i taub Ke-lu-Bim taaib an i puv faavb taaub.  ",
    "8": "“zwavj myenb xij zu'g weig yia zruj nxm sivj ting, yia zyrug yem ninb Bua Bu'Dovj.  ",
    "33": "naaiq teij Gwaab, yetg Zaaj xij zu'g maaib pua nxm zaanq Navq an-man pyavb nx, nxmb nxm maaib pyavb Eweid Zauj pyavb ei. ta'Eeig Zaaj fib Navq Eei. yem tavb sin Zwrtq Eei Ju'q Zaaj fib Navq Revg.  ",
    "3": "meib xij zu'g zipq ninb Bua fovg hxg Eei ka'naaiq se Jyem, Eaanb, tovb si'q,  ",
    "32": "tavb sin xij zu'g pun zruj Ju'q Zaaj Gwaab, yetg puv maaib pua Zaaj.  ",
    "21": "zx'q yia xij Jiu pun meib uaq teij i Kwaaiq lcvd vcvg waag Eei la'pyeib penq tapq Jyenq faav ka'Euad cvj zx'q Gaaij komq Jyenq.  ",
    "35": "Ju'q Zaaj Gwaab, Zaab Zaaj Gwaab kxn ka'Diaq mcvj maaib nxm pyavb Eweid.  ",
    "40": "zruj naaiq teij ka'naaiq xij zu'g faij fim, ei Jyenq yem Bov Buaj meib Eei Euvg zeiq zruj.  ",
    "14": "zx'q taaib Zunj Jyenq faav ka'Len Eei Kwiv weig kcv faav.  ",
    "23": "“xij zu'g lovg ta'su'q Dyavj zruj nxm tiab, Daauq i Dx'g, Javq yetg Dx'g, Lav Dx'g pyenj.  ",
    "6": "Zauj puaq tav Eei ka'lanq yrub, Daav Eei laapg liug weig zxpg xn myenb Eei yrub Zauj huv,  ",
    "34": "tavb sin maaib pyei nxm zaanq Navq an-man pyavb, nxmb nxm maaib pyavb Eweid Zauj pyavb ei.  ",
    "2": "“xij zu'g Buaj i-saa-laa-en myenb txb ka'naaiq taaib fovg hxg pun yia. haiq taub Gxi fim Gxi eij fovg hxg, meib xij zu'g zipq taaib weig yia.  ",
    "36": "pyavb Eweid Zauj Zaab Zaaj Gwaab, Zauj tavb Jaaj tavb sin, xij zu'g Jwavg yetg Dunb Jyem taaq Zwrtq taaib penj yetg nxm. ",
    "20": "naaiq teij i taub Ke-lu-Bim xij zu'g Myen txij Myen, yav Daatq Ria Jyenq faav kub vwaaig. i taub zuvq mavg Jyenq faavb Gaaij.  ",
    "24": "cvj lovg Jyem pwav Jyenq tiab, yaag lovg Jyem zruj pin hxmb kxmj tiab Len.  ",
    "28": "kcv tiab Eei Dyavj xij zu'g lovg ta'su'q Dyavj zruj taaib yaag pwav Jyenq Jyem.  ",
    "7": "Zauj yetg Euvg Jaaij haig Eei la'pyeib si'q Rweig Eei, Zauj ziaj Euvg la'pyeiq weig tivj Jyenq tomb sai myenb Eei e-fotq Zauj pwav la'Kwrtq uaq Kwaaiq ka'naaiq. ",
    "29": "xij zu'g lovg Jyem zruj tiab Eei Jaab txvj, se pyenb, tomb pa'ken, Rxmg Zauj Ziaq a'vung tiuq Eei vwaab pcvb.  ",
    "19": "yetg puv maaib taub. pun i puv faavb taaub Eei Ke-lu-Bim zyavb Jyenq Zauj faavb Gaaij penj yetg Kwaaiq mig a'q.  ",
    "17": "“xij zu'g lovg Jyem zruj Zeij en Eei weig uaq nxm faavb Gaaij, Daauq i Dx'g pyenj, Javq Dx'g pyenj.    ",
    "38": "lovg Jyem taaq Fiuq Japq tavb Zoq Zauj an Fiuq Eei pyenb.  ",
    "31": "“xij zu'g lovg Jyem zruj nxm tav. tavb Jaaj tavb sin xij zu'g taaq taaib. tav Eei zaanq Zauj pyavb Eweid pyavb ei yaag xij zu'g Jwavg naaiq Dunb Jyem taaq Zwrtq taaib.  ",
    "30": "xij zu'g zx'q kevj Tinb huvb Eei Fuaq an Jyenq tiab kub vwaaig, yia Eei Ra'Myen, zanb zang kevj yia.  ",
    "27": "naaiq teij Kwiv xij zu'g tivj nitq Jyenq tiab pin weig Zunj kcv tiab Eei Dyavj.  ",
    "11": "lovg Jyem pwav Jyenq ka'Eiag Zauj ka'Euad. cvj lovg Jyem zruj pin hxmb kxmj.  ",
    "5": "Eomg taaib si'q Eei yuvb kruq Dopq Zauj fua'q taaib lovj Eei scvb Kuq Dopq,  ta'su'q Dyavj,  ",
    "9": "naaiq nxm zavg Tinb huvb Eei Dopg liub Zauj Dopg liub ka'Euad Eei Jaab txvj xij zu'g Navq yia Buaj meib uaq nx zruj. ",
    "16": "cvj zx'q yia xij Jiu pun meib uaq teij i Kwaaiq lcvd vcvg waag Eei la'pyeib penq tapq Jyenq faav ka'Euad. ",
    "37": "“xij zu'g zruj siag nxm tavb zaanq ton Jyenq siag Zaaj Gwaab tweib mweid pun tav ziuj Fav tavb Jaaj Eei Ra'Myen mcvj.  ",
    "39": "tav Zauj tav Eei Jaab sig xij zu'g lovg Eig zyepg yetq Jxib  Jyem taaq taaib.  ",
    "4": "pa'ki swij setq Buaq, lua'g, si'g hovg, la'maab Diab mwrng, yuvb pyei,  ",
    "10": "“xij zu'g lovg ta'su'q Dyavj zruj nxm faav, Daauq i Dx'g pyenj, Javq Dx'g pyenj, Lav Dx'g pyenj.  ",
    "22": "yia xij yem lcvd vcvg waag faav, Zeij en Eei weig kub vwaaig uaq teij i taub Ke-lu-Bim Bu'Dovj, pwavb meib, yaag zx'q yia xij hatg i-saa-laa-en myenb Eei yetg zuvq leid Jiu pun meib. ",
    "12": "xij zu'g toj pyei nxm Jyemb Kwiv tivj Jyenq pyei Jia'q faavb zauj Eei kub vwaaig, yetg puv faav maaib i nxm.  ",
    "15": "naaiq teij kcv faav Eei Dyavj xij zu'g zanb zang Zunj Jyenq, maiq tuvq pcv Zwrtq.  ",
    "13": "lovg ta'su'q Dyavj zruj i tiub kcv faav Eei Dyavj yaag pwav Jyenq Jyem.  ",
    "1": "  zyruq kxvq Buaj mo-se,  ",
    "26": "toj pyei nxm Jyemb Kwiv tivj Jyenq pyei puv tiab kx'q zcvj tiab zauj uaq nxm txvj.  ",
    "25": "yaag lovg Jyem hxmb tiab Len faauj yetg wcvb zaavq Lav, cvj lovg Jyem zruj pin hxmb kxmj.  "
  }
}
