{
  "21": {
    "15": "Yie qiemx zuqc butv-ndin mienh meih mbuo cingx daaih dorh naaiv dauh lov daaih yiem yie nyei nza'hmien zoux butv-ndin sic bun yie mangc fai? Naaiv nyungc mienh puix duqv bieqc yie nyei biauv fai?” ",
    "12": "Ndaawitv ziouc yiem hnyouv jangx jienv naaiv deix waac, yaac haiz gamh nziex haic Gatc Zingh nyei hungh, Aakitv.   ",
    "13": "Ndaawitv ziouc tiuv ninh nyei eix leiz daaih duqv-eix zoux benx butv-ndin mienh, la'guaih guetv zingh gaengh, wuom-nzuih yaac liouc njiec guoqv jienv ninh nyei siaam. ",
    "5": "Ndaawitv dau sai mienh, “Za'gengh nor, yie mbuo haaix zanc cuotv jauv, yie mbuo gec jienv m'sieqv dorn, maiv bun daaih nitv fatv yie mbuo. Cuotv mingh weic pou-tong nyei jauv naaiv deix mienh lunx mienh nyei sin m'daaih cing-nzengc nyei. Hnangv naaic, cuotv mingh weic lengc jeiv nyei jauv, ninh mbuo nyei sin gauh fatv cing-nzengc.”  ",
    "11": "Aakitv nyei bou gorngv mbuox Aakitv, “Naaiv dauh Ndaawitv benx ninh nyei deic-bung nyei hungh maiv zeiz? Se naaiv dauh yiem wuov nyei m'sieqv dorn cangx heix baaux nzung gorngv, “+‘Saulo daix mienh benx cin-cin. Ndaawitv daix mienh benx waanc-waanc’ maiv zeiz?” ",
    "14": "Aakitv ziouc gorngv mbuox ninh nyei bou, “Mangc gaax, meih mbuo buatc naaiv dauh butv-ndin mienh. Meih mbuo dorh ninh daaih lorz yie zoux haaix nyungc?  ",
    "3": "Meih maaih deix haaix nyungc nyanc yiem meih naaiv fai? Tov bun biaa norm njuov yie fai yiem meih naaiv maaih haaix nyungc nyanc hopv yaac duqv.” ",
    "10": "Wuov hnoi Ndaawitv biaux Saulo yaac mingh lorz Gatc Zingh nyei hungh, Aakitv.  ",
    "2": "Ndaawitv gorngv mbuox Aa^hi^me^lekv sai mienh, “Hungh diex paaiv yie zoux yietc nyungc jauv yaac gorngv mbuox yie, ‘Yie paaiv nyei waac yaac jiu bun meih zoux nyei maiv dungx mbuox haaix dauh.’ Yie caux guanh mienh lunx mienh dunx ziangx doic oix buangh yietc norm dorngx.  ",
    "1": "Ndaawitv ziouc mingh taux Nopv Mungv, Aa^hi^me^lekv sai mienh wuov. Aa^hi^me^lekv sin zinx jienv cuotv daaih zipv Ndaawitv. Ninh gorngv, “Weic haaix diuc meih ganh daaih hnangv, maiv maaih haaix dauh caux meih daaih fai?” ",
    "4": "Sai mienh dau Ndaawitv, “Yie maiv maaih pou-tong nyei njuov. Kungx maaih deix cing-nzengc nyei njuov hnangv. Da'faanh tov bun wuov deix mienh lunx mienh maiv duqv bueix m'sieqv dorn, ninh mbuo nyanc duqv nyei.” ",
    "6": "Hnangv naaic sai mienh ziouc zorqv cing-nzengc njuov bun Ndaawitv, weic zuqc yiem wuov maiv maaih ganh nyungc njuov. Kungx maaih gengx liuz Tin-Hungh zorqv njiec daaih nyei njuov. Se yiem Ziouv  nyei nza'hmien gengx liuz zorqv njiec daaih wuov hnoi tiuv siang-njuov-jorm wuov deix loz-njuov. ",
    "8": "Ndaawitv naaic Aa^hi^me^lekv, “Yiem naaiv meih maiv maaih yietc diuh cang fai yietc zung nzuqc ndaauv fai? Yie maiv duqv dorh nzuqc ndaauv fai wuoqc ginc daaih, weic zuqc hungh diex paaiv nyei jauv oix zuqc gaanv jienv daaih.” ",
    "9": "Sai mienh gorngv, “Dongh meih yiem Elaa Horngz daix wuov dauh Fi^li^saa^die Mienh, Go^li^atc, nyei nzuqc ndaauv corc beu jienv ndie an jienv efotv nyei nqa'haav maengx. Se gorngv meih oix longc nor, gunv zorqv dorh mingh aqv. Cuotv liuz wuov zung maiv maaih ganh zung aqv.” Ndaawitv gorngv, “Maiv maaih haaix zung nzuqc ndaauv ndongc wuov zung yaauc. Tov bun yie oc,” ",
    "7": "Wuov hnoi maaih dauh mienh yiem wuov. Ninh zoux Saulo nyei bou, se E^ndom Mienh, mbuox heuc Ndo^ekc. Ninh corc yiem jienv Ziouv nyei nza'hmien wuov. Ninh zoux goux Saulo nyei saeng-kuv bou nyei bieiv zeiv. "
  },
  "15": {
    "21": "Mv baac baeqc fingx zorqv caangv daaih nyei ga'naaiv, se ba'gi yungh, ngongh caux oix zuqc mietc gauh longx jiex nyei ga'naaiv, dorh daaih weic yiem Gin^gaan longc ziec bun Ziouv,  meih nyei Tin-Hungh.” ",
    "15": "Saulo dau, “Ninh mbuo yiem Aa^maa^lekv Mienh wuov dorh daaih, weic zuqc baeqc fingx liouh njiec gauh longx jiex nyei ba'gi yungh caux ngongh weic ziec bun Ziouv,  meih nyei Tin-Hungh. Zengc njiec nyei yietc zungv yie mbuo mietc nzengc mi'aqv.” ",
    "12": "Da'nyeic ndorm Saa^mu^en jiez sin nziouv nyei oix mingh lorz Saulo. Mv baac maaih mienh mbuox Saa^mu^en, “Saulo mingh taux Kaanmen Laangz weic taaih ganh liepc norm jangx-hoc. Nqa'haav ninh daaux sin njiec Gin^gaan mi'aqv.” ",
    "17": "Saa^mu^en ziouc gorngv, “Maiv gunv meih buatc ganh benx faix-fiuv mienh, meih duqv zoux fingx-fingx I^saa^laa^en Mienh nyei bieiv zeiv maiv zeiz? Ziouv  longc youh orn meih zoux hungh gunv I^saa^laa^en Mienh.  ",
    "30": "Saulo gorngv, “Yie baamz zuiz mi'aqv, mv baac ih zanc tov meih dorng jienv yie nyei baeqc fingx nyei mienh gox caux I^saa^laa^en Mienh taaih yie, ziouc caux yie nzuonx, weic bun yie baaix Ziouv, meih nyei Tin-Hungh.”  ",
    "20": "Saulo gorngv mbuox Saa^mu^en, “Yie za'gengh muangx Ziouv  nyei waac yaac ei jienv Ziouv  paaiv yie mingh zoux nyei zoux. Yie zorqv duqv Aa^maa^lekv Mienh nyei hungh, Aagakc, daaih yaac mietc nzengc Aa^maa^lekv Mienh.  ",
    "4": "Weic naaiv Saulo diuc nzoih baeng daaih yiem Te^laa^im. Ninh saauv yangh ndau nyei baeng, maaih nyic ziepc waanc dauh. Yu^ndaa Fingx maaih yietc waanc dauh.  ",
    "28": "Saa^mu^en gorngv mbuox Saulo, “Ih hnoi Ziouv  betv I^saa^laa^en Guoqv cuotv meih nyei buoz-ndiev mi'aqv, yaac jiu bun ganh dauh gauh longx meih.  ",
    "33": "Saa^mu^en gorngv mbuox Aagakc, “Meih nyei nzuqc ndaauv hnangv haaix nor zoux bun m'sieqv dorn guangc fu'jueiv, meih nyei maa yiem zuangx m'sieqv dorn mbu'ndongx yaac fih hnangv nyei oix zuqc guangc fu'jueiv.” Saa^mu^en ziouc yiem Gin^gaan dorng jienv Ziouv hngaqv Aagakc benx ziex nqanx, ziex nqanx nyei. ",
    "35": "Saa^mu^en taux ninh guei seix nyei hnoi, maiv daaih buangh Saulo. Mv baac Saa^mu^en weic Saulo hnyouv mun haic. Ziouv  yaac hnamv-nzuonx weic zuqc ninh liepc Saulo zoux hungh gunv I^saa^laa^en Mienh. ",
    "19": "Meih weic haaix diuc maiv muangx Ziouv nyei waac? Meih weic haaix diuc gaanv jienv caangv ga'naaiv, ziux Ziouv  mangc zoux waaic sic?” ",
    "34": "Saa^mu^en ziouc mingh Laamaa Zingh mi'aqv. Saulo yaac nzuonx ninh ganh nyei biauv yiem Saulo nyei buonv-zingh, Gi^mbe^aa.  ",
    "18": "Ziouv  paaiv meih cuotv mingh yaac hatc meih, ‘Mingh aqv! Oix zuqc mietc nzengc Aa^maa^lekv Mienh, se baamz zuiz nyei mienh. Oix zuqc mborqv taux ninh mbuo zutc nzengc.’  ",
    "22": "Saa^mu^en gorngv, “Ziouv  a'hneiv buov ziec caux ziec weic jiu tong nyei ga'naaiv gauh camv a'hneiv muangx Ziouv  nyei waac fai? Mienh muangx waac se gauh longx fongc horc buov ziec. Mienh ei jienv zoux se gauh longx yietc zungv ba'gi yungh gouv nyei hmei, ",
    "23": "laaix mienh ngaengc Ziouv  se hnangv mbouv guaax nyei zuiz. Zoux maux se orqv nyei zuiz hnangv baaix miuc-fangx. Laaix meih guangc Ziouv  nyei waac, Ziouv  cingx daaih tutv meih nyei hungh weic.” ",
    "13": "Saa^mu^en taux Saulo wuov zanc, Saulo gorngv mbuox ninh, “Tov Ziouv ceix fuqv bun meih oc. Yie ei jienv Ziouv  hatc nyei waac zoux ziangx aqv.” ",
    "9": "Mv baac Saulo caux baeqc fingx liouh Aagakc nyei maengc, yaac liouh gauh longx jiex nyei ba'gi yungh, ngongh, ngongh dorn-junc caux ba'gi yungh dorn aengx caux yietc zungv longx nyei ga'naaiv, maiv kangv mietc. Kungx mietc mangc piex nyei, maiv zic zinh nyei ga'naaiv hnangv. ",
    "26": "Mv baac Saa^mu^en gorngv mbuox Saulo, “Yie maiv caux meih nzuonx, weic zuqc meih guangc Ziouv  nyei waac. Ziouv  tutv meih nyei hungh weic, bun meih maiv duqv gunv I^saa^laa^en Mienh.” ",
    "5": "Saulo ziouc mingh taux Aa^maa^lekv Mienh nyei zingh, yiem wuov horngz bingx jienv.  ",
    "27": "Saa^mu^en guinh sin oix mingh wuov zanc, Saulo baeng jienv Saa^mu^en nyei lui-juoqv, yaac betv mi'aqv.   ",
    "14": "Saa^mu^en gorngv, “Wuov nyungc, ba'gi yungh heuc nyei qiex bieqc yie nyei m'normh. Yie yaac haiz ngongh heuc nyei qiex. Maaih haaix nyungc eix leiz?” ",
    "3": "Ih zanc meih mingh mborqv Aa^maa^lekv Mienh, yaac mietc nzengc ninh mbuo maaih nyei yietc zungv ga'naaiv. Maiv dungx liouh yietc nyungc. Oix zuqc daix nzengc m'jangc, m'sieqv, fu'jueiv caux hopv jienv nyorx nyei gu'nguaaz. Liemh ngongh, ba'gi yungh, lorh torh caux lorh oix zuqc daix nzengc.’+” ",
    "7": "Saulo ziouc mborqv hingh Aa^maa^lekv Mienh, yiem Haa^wi^laa mingh taux Suwaa, yiem I^yipv nyei dong bung maengx wuov.  ",
    "10": "  Ziouv  mbuox Saa^mu^en,  ",
    "2": "Nernh Jiex nyei Ziouv hnangv naaiv gorngv, ‘Yie oix dingc Aa^maa^lekv Mienh nyei zuiz weic zuqc zinh ndaangc I^saa^laa^en Mienh cuotv I^yipv Deic-Bung nyei ziangh hoc, Aa^maa^lekv Mienh dangv jienv I^saa^laa^en Mienh nyei jauv.   ",
    "1": "Saa^mu^en gorngv mbuox Saulo, “Ziouv  paaiv yie daaih longc youh orn meih zoux hungh gunv ninh nyei baeqc fingx, I^saa^laa^en Mienh. Weic naaiv ih zanc tov muangx Ziouv nyei waac.   ",
    "31": "Saa^mu^en ziouc caux jienv Saulo nzuonx. Saulo yaac zaangc Ziouv.  ",
    "6": "Saulo gorngv mbuox Kenai Mienh, “Mingh aqv. Meih mbuo oix zuqc simv nqoi Aa^maa^lekv Mienh. Nziex yie bun meih mbuo caux ninh mbuo yietc njiec zuqc mietc nzengc. Weic zuqc I^saa^laa^en Mienh cuotv I^yipv Deic-Bung wuov zanc meih mbuo korv-lienh ninh mbuo.” Kenai Mienh ziouc leih nqoi Aa^maa^lekv Mienh mi'aqv. ",
    "8": "Ninh longc nzuqc ndaauv daix nzengc Aa^maa^lekv baeqc fingx, yaac zorqv duqv Aa^maa^lekv Mienh nyei Hungh, Aagakc, maiv daix.  ",
    "24": "Saulo gorngv mbuox Saa^mu^en, “Yie baamz zuiz mi'aqv, weic zuqc yie ngaengc jienv Ziouv  nyei lingc caux meih nyei waac. Yie gamh nziex baeqc fingx cingx daaih muangx ninh mbuo.  ",
    "25": "Ih zanc tov guangc nqoi yie nyei zuiz, yaac caux yie nzuonx weic bun yie zaangc Ziouv.  ",
    "29": "I^saa^laa^en nyei Qaqv Wuov Dauh, maiv gorngv-baeqc yaac maiv goiv za'eix, weic zuqc ninh maiv zeiz baamh mienh. Ninh maiv goiv za'eix.” ",
    "11": "“Yie liepc Saulo zoux hungh ih zanc yie hnamv-nzuonx aqv, weic zuqc ninh huin nqaang, maiv gan yie, maiv ei jienv yie nyei leiz-latc zoux.” Saa^mu^en nzauh haic ziouc daux gaux ziangh muonz jouh Ziouv  taux lungh njang. ",
    "32": "Saa^mu^en gorngv, “Meih mbuo oix zuqc dorh Aa^maa^lekv Mienh nyei hungh, Aagakc, daaih yie naaiv.” Aagakc ziouc njang hmien njang mueic nyei daaih yiem Saa^mu^en nyei nza'hmien. Aagakc yiem hnyouv hnamv, “Yie biaux ndutv zuqc daic nyei kouv naanc mi'aqv.” ",
    "16": "Saa^mu^en ziouc gorngv mbuox Saulo, “Gaux aqv! Yie oix gorngv bun meih hiuv duqv a'hmuangx Ziouv  mbuox yie nyei waac.” Saulo dau, “Gunv gorngv maah!” "
  },
  "12": {
    "21": "Maiv dungx huin mingh gan maiv lamh longc nyei zienh. Ninh mbuo maiv haih tengx meih mbuo duqv longx, yaac maiv haih njoux meih mbuo, weic zuqc ninh mbuo maiv lamh longc.  ",
    "15": "Mv baac se gorngv meih mbuo maiv muangx Ziouv nyei waac yaac ngaengc Ziouv  nyei lingc, Ziouv nyei buoz ziouc caux meih mbuo caux meih mbuo nyei hungh diex doix-dekc. ",
    "12": "“Meih mbuo buatc Ammon Mienh nyei hungh, Naa^haatc, daaih mborqv meih mbuo wuov zanc, maiv gunv maaih Ziouv,  meih mbuo nyei Tin-Hungh, zoux meih mbuo nyei hungh diex, meih mbuo gorngv mbuox yie, ‘Maiv zeiz! Yie mbuo oix longc dauh mienh zoux hungh diex gunv yie mbuo.’   ",
    "17": "Ih hnoi maiv zeiz siou mbiauh witv nyei ziangh hoc fai? Yie oix tov Ziouv bun lungh borngz mba'ong, duih mbiungc, bun meih mbuo hiuv duqv yaac samx duqv cuotv ziux Ziouv  mangc, meih mbuo tov liepc hungh, meih mbuo zoux orqv sic ndongc haaix hlo.” ",
    "20": "Saa^mu^en gorngv mbuox baeqc fingx, “Maiv dungx gamh nziex. Maiv gunv meih mbuo zoux naaiv deix yietc zungv orqv sic mv baac meih mbuo maiv dungx leih nqoi Ziouv.  Oix zuqc longc nzengc meih mbuo nyei hnyouv fu-sux Ziouv.   ",
    "4": "Zuangx mienh gorngv, “Meih maiv kuei jiex yie mbuo, yaac maiv zeix jiex yie mbuo, yaac maiv yiem haaix dauh nyei buoz zipv jiex haaix nyungc.” ",
    "19": "Zuangx baeqc fingx gorngv mbuox Saa^mu^en, “Tov weic yie mbuo, meih nyei bou, daux gaux tov Ziouv,  meih nyei Tin-Hungh, bun yie mbuo maiv zuqc daic, weic zuqc yie mbuo tov liepc dauh hungh diex za'gengh benx orqv sic jaa jienv yie mbuo nyei yietc zungv zuiz.” ",
    "18": "Saa^mu^en ziouc tov Ziouv. Wuov hnoi Ziouv  bun lungh borngz mba'ong, duih mbiungc. Zuangx baeqc fingx za'gengh gamh nziex haic Ziouv  caux Saa^mu^en. ",
    "22": "Ziouv  weic ninh ganh hlo haic nyei mengh maiv guangc ninh nyei mienh, weic zuqc Ziouv  a'hneiv bun meih mbuo benx ninh ganh nyei baeqc fingx.  ",
    "23": "Yie ganh oix zuqc weic meih mbuo maiv dingh liouh nyei daux gaux. Maiv zei aeqv, yie baamz zuiz dorngc Ziouv.  Yie yaac oix njaaux meih mbuo hiuv duqv haaix nyungc longx nyei, horpc zuqc zoux nyei jauv.  ",
    "13": "Mangc maah! Ih zanc naaiv se meih mbuo ginv daaih nyei hungh diex, dongh meih mbuo tov daaih wuov dauh. Ziouv  liepc dauh hungh daaih gunv meih mbuo.  ",
    "9": "“Mv baac ninh mbuo la'kuqv Ziouv,  ninh mbuo nyei Tin-Hungh mi'aqv. Ninh ziouc zorqv ninh mbuo jiu bun yiem Haaso Zingh nyei hungh, Yaa^mbin, nyei domh baeng-bieiv, Si^se^laa nyei buoz-ndiev, yaac jiu bun yiem Fi^li^saa^die Mienh nyei buoz-ndiev, yaac jiu bun yiem Mo^apc nyei hungh diex nyei buoz-ndiev. Ninh mbuo ziouc caux meih mbuo nyei ong-taaix mborqv jaax.   ",
    "5": "Saa^mu^en ziouc gorngv mbuox ninh mbuo, “Ih hnoi Ziouv caux ninh longc youh orn daaih wuov dauh, dorng jienv meih mbuo zoux zorng-zengx gorngv, ‘Meih mbuo maiv buatc yie maaih haaix nyungc dorngc nyei dorngx.’+” Yietc zungv baeqc fingx gorngv, “Ziouv  zoux zorng-zengx mi'aqv.” ",
    "14": "Se gorngv meih mbuo taaih Ziouv  yaac fu-sux ninh, muangx ninh nyei waac, maiv ngaengc ninh nyei lingc, meih mbuo caux gunv meih mbuo nyei hungh diex yaac gan longx Ziouv,  meih mbuo nyei Tin-Hungh, ziouc longx aqv.  ",
    "3": "Yie yiem naaiv. Tov meih mbuo yiem Ziouv nyei nza'hmien caux ninh longc youh orn daaih zoux hungh wuov dauh nyei nza'hmien tengx yie zoux zorng-zengx. Yie zorqv jiex haaix dauh nyei ngongh fai? Yie caangv jiex haaix dauh nyei lorh fai? Yie kuei jiex haaix dauh fai? Yie zeix jiex haaix dauh fai? Yie yiem haaix dauh nyei buoz zipv jiex nyaanh hmuangx ziouc zoux bun yie nyei m'zing maengh nyei fai? Gunv gorngv aqv. Yie ziouc tuix nzuonx bun meih mbuo.” ",
    "7": "Hnangv naaic, ih zanc meih mbuo oix zuqc souv jienv dingc nyei. Yie oix dorng jienv Ziouv gox meih mbuo, bun meih mbuo jangx Ziouv weic meih mbuo caux meih mbuo nyei ong-taaix zoux nyei yietc zungv kuv sic. ",
    "10": "Meih mbuo nyei ong-taaix heuc jienv tov Ziouv yaac gorngv, ‘Yie mbuo baamz zuiz mi'aqv, weic zuqc yie mbuo guangc Ziouv mingh fu-sux Mbaa^an zienh caux Atc^taa^lotv zienh. Mv baac ih zanc tov njoux yie mbuo biaux ndutv yie mbuo nyei win-wangv nyei buoz-ndiev. Yie mbuo ziouc fu-sux Ziouv.  ’   ",
    "2": "Ih zanc meih mbuo maaih hungh dorh meih mbuo. Yie ganh hnyangx-jeiv gox, mba'biei baeqc aqv. Yie nyei dorn mbuo yaac caux meih mbuo yiem naaiv. Yiem yie lunx nyei ziangh hoc taux ih hnoi yie dorh meih mbuo.  ",
    "1": "Saa^mu^en gorngv mbuox I^saa^laa^en nyei zuangx mienh, “Yie muangx meih mbuo gorngv nyei yietc zungv waac yaac liepc dauh hungh diex gunv meih mbuo.  ",
    "6": "Saa^mu^en gorngv mbuox baeqc fingx, “Zinh ndaangc Ziouv liepc Mose caux Aalon yaac dorh meih mbuo nyei ong-taaix yiem I^yipv Deic-Bung cuotv daaih.   ",
    "8": "“Yaakopv bieqc I^yipv Deic-Bung wuov zanc, meih mbuo nyei ong-taaix heuc jienv tov Ziouv.   Ziouv  ziouc paaiv Mose caux Aalon. Ninh mbuo dorh meih mbuo nyei ong-taaix yiem I^yipv Deic-Bung cuotv daaih yiem naaiv norm deic-bung. ",
    "24": "Meih mbuo oix zuqc taaih Ziouv,  longc nzengc hnyouv ziepc zuoqv nyei fu-sux ninh. Oix zuqc jangx jienv ninh weic meih mbuo zoux hlo haic nyei sic.  ",
    "25": "Mv baac se gorngv meih mbuo aengx zoux jienv orqv sic yiem nor, meih mbuo caux meih mbuo nyei hungh diex zungv oix zuqc mietc aqv.” ",
    "11": "Ziouv  paaiv Yelupv Mbaa^an, Mbaalaakv, Yepv^taa caux Saa^mu^en, yaac njoux meih mbuo biaux ndutv faam-bung feix louc wuov deix win-wangv nyei buoz-ndiev. Meih mbuo ziouc duqv taaix-baengh nyei yiem. ",
    "16": "“Hnangv naaic, ih zanc meih mbuo souv dingc mangc jienv Ziouv  oix yiem meih mbuo nyei nza'hmien zoux hlo haic nyei sic.  "
  },
  "17": {
    "21": "I^saa^laa^en Mienh caux Fi^li^saa^die Mienh ziouc doix hmien mbaih jienv mborqv, guanh caux guanh mborqv jaax.  ",
    "15": "Mv baac Ndaawitv mingh mingh nzuonx-nzuonx, yiem deix Saulo wuov, nzuonx deix Mbetc^le^hem tengx ninh nyei die goux ba'gi yungh. ",
    "23": "Ninh mbuo gorngv jienv waac wuov zanc, Gatc Mungv nyei Fi^li^saa^die Mienh, dongh mborqv jaax henv nyei wuov dauh Go^li^atc, yiem Fi^li^saa^die nyei mborqv jaax ciangv cuotv daaih hnangv yietc gau gorngv nor. Ndaawitv yaac haiz mi'aqv.  ",
    "47": "Gapv zunv yiem naaiv nyei zuangx mienh ziouc hiuv duqv Ziouv  maiv zeiz longc nzuqc ndaauv fai cang njoux mienh, weic zuqc mborqv naaiv nzunc jaax se Ziouv nyei sic. Ninh zungv oix zorqv meih mbuo yietc zungv jiu bun yiem yie mbuo nyei buoz-ndiev.” ",
    "56": "Hungh diex ziouc gorngv, “Wuov nyungc, mingh zaah naaic gaax wuov dauh mienh lunx mienh se haaix dauh nyei dorn.” ",
    "20": "Da'nyeic ndorm Ndaawitv jiez sin nziouv nyei zorqv ba'gi yungh jiu bun ganh dauh mienh goux. Ninh ziouc ziux ninh nyei die paaiv nyei waac dorh nyanc hopv mingh. Ninh daaih taux mborqv jaax ciangv ga'hlen, baeng jang-jang cuotv ziux mborqv jaax nyei yietc nyeic mbaih jienv ziouc qaqv heuc oix mborqv jaax.  ",
    "18": "Yaac zorqv naaiv deix ziepc ndunh nyorx-hmei ngaengc dorh mingh bun gunv yietc cin dauh baeng nyei baeng-bieiv. Mangc gaax meih nyei gorx mbuo yiem longx nyei fai? Yaac zorqv deix ninh mbuo nyei ga'naaiv dorh nzuonx daaih.  ",
    "33": "Saulo gorngv mbuox Ndaawitv, “Meih maiv haih mingh caux wuov dauh Fi^li^saa^die Mienh mborqv jaax lorqc, weic zuqc meih corc benx dorn-lunx. Wuov dauh mienh yiem faix nyei ziangh hoc hoqc mborqv jaax daaih taux ih zanc aqv.” ",
    "43": "Wuov dauh Fi^li^saa^die Mienh ziouc naaic Ndaawitv, “Yie zoux juv meih cingx daaih dorh jienv biaav-mbiaac daaih mborqv yie fai?” Wuov dauh Fi^li^saa^die Mienh ziouc dengv ninh nyei zienh nyei mbuox zioux Ndaawitv.  ",
    "48": "Wuov dauh Fi^li^saa^die Mienh gunv zoux gunv daaih fatv Ndaawitv, Ndaawitv siepv-siepv nyei tiux mingh taux mborqv jaax nyei dorngx oix caux ninh mborqv jaax.  ",
    "22": "Ndaawitv ziouc zorqv ninh dorh daaih nyei nyanc hopv jiu bun goux ga'naaiv nyei mienh liuz, ziouc tiux jienv mingh mborqv jaax ciangv caux ninh nyei gorx mbuo gorngv wuic buangh waac.  ",
    "42": "Wuov dauh Fi^li^saa^die Mienh mangc buatc Ndaawitv ziouc mangc maiv faaux mueic ninh, weic zuqc Ndaawitv hnyangx-jeiv lunx, ndopv nzanc siqv nyei, hmien-fangx ziangh duqv nzueic haic.  ",
    "50": "Hnangv naaic Ndaawitv longc diuh ndopv-hlaang caux norm la'bieiv hingh jiex wuov dauh Fi^li^saa^die Mienh, bun ninh da'nqopv king njiec ndau daic. Ndaawitv maiv maaih nzuqc ndaauv yiem ninh nyei buoz. ",
    "31": "Maaih mienh haiz Ndaawitv gorngv nyei waac ziouc mingh mbuox Saulo. Saulo ziouc bun mienh mingh heuc Ndaawitv daaih. ",
    "4": "Maaih dauh mborqv jaax henv haic nyei mienh, se Gatc Mienh, mbuox heuc Go^li^atc, yiem Fi^li^saa^die Mienh nyei ciangv cuotv daaih. Naaiv dauh mienh hlang juqv ndorqc caux yietc naamx.  ",
    "29": "Ndaawitv gorngv, “Yie zoux haaix nyungc laeh? Yie maiv horpc zuqc gorngv waac fai?”  ",
    "9": "Se gorngv ninh mborqv duqv hingh yaac daix yie daic nor, yie mbuo ziouc zoux meih mbuo nyei nouh. Mv baac se gorngv yie hingh ninh, zorqv ninh daix daic, meih mbuo oix zuqc zoux yie mbuo nyei nouh fu-sux yie mbuo.”  ",
    "37": "Ndaawitv aengx gorngv, “Ziouv, dongh njoux yie biaux ndutv sienh nyei nyiuv caux jiepv nyei nyiuv wuov dauh, yaac oix njoux yie biaux ndutv naaiv dauh Fi^li^saa^die Mienh nyei buoz.” Saulo gorngv mbuox Ndaawitv, “Gunv mingh aqv. Tov Ziouv  caux meih yiem.” ",
    "58": "Saulo naaic ninh, “Meih naaiv dauh mienh lunx mienh aah! Meih haaix dauh nyei dorn?” Ndaawitv dau, “Yie se meih nyei bou, Mbetc^le^hem Mienh, Jetc^si nyei dorn.” ",
    "5": "Ninh nyei m'nqorngv ndongx jienv dongh siqv muoc. Ninh yaac zuqv jienv dongh siqv nyei mborqv jaax lui, hniev-daauh leih maiv go faah ziepc hmz joih.   ",
    "3": "Fi^li^saa^die Mienh souv jienv wuov norm zorng, I^saa^laa^en Mienh souv jienv naaiv norm zorng. Mbu'ndongx maaih norm horngz nqaeqv jienv. ",
    "39": "Ndaawitv ziouc zorqv ninh nyei nzuqc ndaauv buix jienv mborqv jaax lui-houx ga'nyiec maengx, yangh jauv seix mangc gaax, weic zuqc ninh maiv guenx. Ndaawitv ziouc gorngv mbuox Saulo, “Yie zuqv maiv duqv naaiv deix mborqv jaax nyei ga'naaiv, weic zuqc yie maiv guenx.” Ndaawitv ziouc jaiv nzengc wuov deix ga'naaiv mi'aqv.  ",
    "6": "Ninh yaac longc dongh siqv daav daaih buang jienv cingh zorng. Mba'dauh buix jienv dongh siqv cang-nangv.  ",
    "8": "Go^li^atc souv jienv huin mingh longc qaqv heuc qiex mbui nyei mbuox I^saa^laa^en nyei jun-baeng guanh, “Meih mbuo cuotv daaih mbaih jienv oix mborqv jaax zoux haaix nyungc laeh? Yie maiv zeiz Fi^li^saa^die Mienh fai? Meih mbuo zoux Saulo nyei bou maiv zeiz? Ginv dauh mienh div meih mbuo, bun ninh njiec daaih caux yie mborqv jaax maah!  ",
    "57": "Ndaawitv mingh daix liuz Fi^li^saa^die Mienh nzuonx daaih, Apc^ne ziouc dorh ninh mingh yiem Saulo nyei nza'hmien. Ndaawitv yaac dorh jienv Go^li^atc nyei m'nqorngv mingh. ",
    "46": "Ih hnoi Ziouv  oix zorqv meih jiu bun yiem yie nyei buoz-ndiev. Yie oix daix meih, hngaqv ndutv meih nyei m'nqorngv. Ih hnoi yie oix zorqv Fi^li^saa^die Mienh nyei jun-baeng nyei sei bun lungh zaangc nyei norqc caux lomc zaangc nyei hieh zoih nyanc, weic bun lungh ndiev mienh hiuv duqv yiem I^saa^laa^en gu'nyuoz maaih dauh Tin-Hungh.  ",
    "7": "Cang-baengx ndaauv nyei hnangv ndatv ndie nyei ndiangx nor, longc hlieqv zaengx jienv dueiv-mueiz, hniev-daauh leih maiv go biei joih ziepc feix lungz. Tengx ninh nanv torngv-baaih wuov dauh baeng cuotv mingh ndaangc. ",
    "32": "Ndaawitv gorngv mbuox Saulo, “Maiv dungx bun haaix dauh laaix Fi^li^saa^die Mienh daamv mapv. Yie, meih nyei bou, oix mingh caux ninh mborqv jaax.” ",
    "25": "I^saa^laa^en Mienh gorngv, “Faaux daaih wuov dauh mienh meih buatc nyei fai? Ninh zanc-zanc cuotv daaih ndouv I^saa^laa^en Mienh. Se gorngv haaix dauh daix duqv ninh daic nor, hungh diex oix bun zinh nyaanh ninh camv haic. Ninh yaac oix zorqv ninh ganh nyei sieqv bun wuov dauh longc zoux auv, yaac bun wuov dauh nyei die nyei biauv zong mienh yiem I^saa^laa^en Mienh mbu'ndongx maiv zuqc cuotv nzou-zinh.” ",
    "17": "Maaih hnoi Jetc^si gorngv mbuox ninh nyei dorn, Ndaawitv, “Zorqv naaiv tongv caauv daaih nyei hmeiv caux ziepc norm njuov, siepv-siepv nyei dorh mingh wuov ciangv bun meih nyei gorx mbuo.  ",
    "12": "Ndaawitv se Yu^ndaa Deic, Mbetc^le^hem Mungv, E^faa^taa Mienh, Jetc^si nyei dorn. Jetc^si maaih hietc dauh dorn. Saulo gunv guoqv nyei ziangh hoc, Jetc^si nyei hnyangx-jeiv hlang, gox haic aqv.  ",
    "34": "Mv baac Ndaawitv gorngv mbuox Saulo, “Yie, meih nyei bou, tengx yie nyei die goux yie nyei die nyei ba'gi yungh. Haaix zanc maaih sienh fai jiepv daaih ngaatc ba'gi yungh dorn tor mingh,  ",
    "30": "Ndaawitv ziouc huin hmien mingh caux ganh dauh gorngv, yaac hnangv zinh ndaangc wuov nzunc naaic. Baeqc fingx yaac hnangv zinh ndaangc wuov nzunc nor dau ninh.  ",
    "11": "Saulo caux I^saa^laa^en nyei zuangx mienh haiz liuz wuov dauh Fi^li^saa^die Mienh nyei waac, ninh mbuo gamh nziex gau, mba'nziu oix yuqc nzengc aqv. ",
    "28": "Ndaawitv nyei domh gorx, E^li^apc, haiz Ndaawitv caux wuov deix mienh gorngv waac. E^li^apc qiex jiez haic Ndaawitv ziouc gorngv, “Meih daaih naaiv zoux haaix nyungc laeh? Meih guangc wuov deix i ziex dauh ba'gi yungh wuov deic-bung-huaang bun haaix dauh tengx goux? Yie hiuv duqv meih zoux maux, yaac hiuv duqv meih nyei hnyouv ndongc haaix orqv. Meih daaih kungx oix mangc ninh mbuo mborqv jaax hnangv.” ",
    "44": "Wuov dauh Fi^li^saa^die Mienh gorngv mbuox Ndaawitv, “Daaih yie naaiv maah! Yie oix zorqv meih nyei orv bun lungh zaangc nyei norqc caux lomc zaangc nyei hieh zoih nyanc.” ",
    "45": "Ndaawitv yaac gorngv mbuox wuov dauh Fi^li^saa^die Mienh, “Meih nanv nzuqc ndaauv, nanv cang caux biu nyei cang daaih caux yie mborqv jaax, mv baac yie dengv Nernh Jiex nyei Ziouv  nyei mbuox daaih, se I^saa^laa^en jun-baeng nyei Tin-Hungh, dongh meih ndouv wuov dauh.  ",
    "19": "Ninh mbuo caux Saulo caux I^saa^laa^en nyei zuangx mienh, yiem Elaa Horngz caux Fi^li^saa^die Mienh mborqv jaax.” ",
    "54": "Ndaawitv dorh jienv wuov dauh Fi^li^saa^die Mienh nyei m'nqorngv daaih taux Ye^lu^saa^lem Zingh. Mv baac wuov dauh nyei wuoqc ginc Ndaawitv an jienv ninh ganh nyei ndopv-liuh. ",
    "35": "yie ziouc zunc zaaic mborqv ninh yaac zorqv yiem ninh nyei nzuih baengx nyei ba'gi yungh dorn nzuonx daaih. Se gorngv ninh jiez sin daaih caux yie borngz nor, yie ziouc nyau jienv ninh nyei jaang-ndiev mborqv ninh daic mi'aqv.  ",
    "41": "Wuov dauh Fi^li^saa^die Mienh maaih nanv torngv-baaih nyei mienh yiem ninh nyei wuov ndaangc maengx gunv zoux gunv mingh nitv fatv Ndaawitv.  ",
    "13": "Jetc^si nyei buo dauh dorn-hlo caux Saulo cuotv mingh mborqv jaax mi'aqv. Dongh mingh mborqv jaax wuov deix dorn nyei mbuox, dorn-hlo heuc E^li^apc, da'nyeic dauh Aa^mbi^naa^ndapc, da'faam dauh heuc Sammaa.  ",
    "40": "Ninh ziouc nanv jienv ninh nyei biaav-mbiaac mingh wuov ndoqv-hlen ginv duqv biaa norm hliouv njang nyei la'bieiv daaih dapv jienv ninh buix mingh goux ba'gi yungh nyei mbuoqc jorngx. Buoz nanv jienv fengx la'bieiv nyei ndopv-hlaang. Ninh ziouc mingh nitv fatv wuov dauh Fi^li^saa^die Mienh. ",
    "55": "Saulo buatc Ndaawitv cuotv mingh caux wuov dauh Fi^li^saa^die Mienh mborqv jaax wuov zanc, ninh naaic ninh nyei domh baeng-bieiv, Apc^ne, “Apc^ne aac, naaiv dauh mienh lunx mienh haaix dauh nyei dorn?” Apc^ne dau, “O hungh diex aac, yie za'gengh! maiv hiuv duqv.” ",
    "26": "Ndaawitv naaic souv ninh nyei ga'hlen wuov deix mienh, “Se gorngv mienh daix naaiv dauh Fi^li^saa^die Mienh, bun I^saa^laa^en Mienh maiv zuqc nyaiv, daix ninh wuov dauh haih duqv haaix nyungc? Naaiv dauh maiv jiex gaatv nyei leiz nyei Fi^li^saa^die Mienh dongh haaix dauh laeh, ninh cingx daaih gaamv ndouv ziangh jienv nyei Tin-Hungh nyei jun-baeng?” ",
    "52": "I^saa^laa^en Mienh caux Yu^ndaa Mienh ziouc jiez daaih nauc jienv zunc jienv Fi^li^saa^die Mienh mingh taux Gatc Zingh caux E^ko^lon nyei zingh gaengh. Hnangv naaic yiem Saa^aa^laa^im mingh taux Gatc caux E^ko^lon wuov diuh jauv kungx maaih zuqc daix daic nyei Fi^li^saa^die Mienh hnangv.  ",
    "14": "Ndaawitv benx dorn-laai. Wuov deix buo dauh domh gorx gan Saulo mingh mi'aqv.  ",
    "27": "Baeqc fingx ziouc ziux zinh ndaangc gorngv nyei waac mbuox ninh, “Haaix dauh haih daix duqv ninh daic ziouc duqv zipv hnangv gorngv jiex nyei waac nor.” ",
    "38": "Saulo ziouc zorqv ninh ganh nyei mborqv jaax lui-houx tengx Ndaawitv zuqv jienv, tengx ninh ndongx jienv dongh siqv muoc, yaac zuqv jienv mborqv jaax nyei hlieqv-lui.  ",
    "49": "Ndaawitv longc ninh nyei buoz lom bieqc mbuoqc jorngx mingh, zorqv duqv norm la'bieiv cuotv daaih hietv jienv ndopv-hlaang fengx mingh mborqv wuov dauh Fi^li^saa^die Mienh nyei biorngh. La'bieiv bieqc muotv gu'nyuoz mingh, ninh ziouc da'nqopv king njiec ndau. ",
    "36": "Yie, meih nyei bou, daix daic sienh caux jiepv mi'aqv. Naaiv dauh maiv jiex gaatv nyei leiz nyei Fi^li^saa^die Mienh yaac oix zuqc hnangv dauh wuov deix hieh zoih nor, weic zuqc ninh ndouv ziangh jienv nyei Tin-Hungh nyei jun-baeng.”  ",
    "53": "I^saa^laa^en Mienh zunc liuz Fi^li^saa^die Mienh, ninh mbuo daaux nqaang daaih luv Fi^li^saa^die Mienh nyei ciangv.  ",
    "10": "Wuov dauh Fi^li^saa^die Mienh aengx gorngv, “Ih hnoi yie ndouv I^saa^laa^en nyei jun-baeng bun dauh mienh cuotv daaih caux yie mborqv jaax maah!”  ",
    "2": "Saulo caux I^saa^laa^en Mienh gapv zunv yiem Elaa Horngz liepc ciangv. Ninh mbuo ziux mborqv jaax nyei yietc nyeic mbaih jienv oix caux Fi^li^saa^die Mienh mborqv jaax.  ",
    "1": "Fi^li^saa^die Mienh ziouc diuc nzoih ninh mbuo nyei jun-baeng yaac gapv zunv yiem Yu^ndaa Deic nyei Soko Mungv. Ninh mbuo liepc ciangv yiem Soko Mungv caux Aa^se^kaa Zingh mbu'ndongx, Efetv Ndammim wuov.  ",
    "24": "I^saa^laa^en nyei zuangx mienh buatc wuov dauh mienh, ninh mbuo gamh nziex gau, ziouc tiux biaux. ",
    "16": "Wuov dauh Fi^li^saa^die Mienh ndorm-ndorm, muonz-muonz cuotv daaih hnangv naaiv souv jienv ndouv I^saa^laa^en Mienh buangv feix ziepc hnoi. ",
    "51": "Ndaawitv tiux mingh souv jienv wuov dauh Fi^li^saa^die Mienh nyei sin-hlen, ziouc zorqv Fi^li^saa^die Mienh nyei nzuqc ndaauv yiem paiv baeng cuotv daaih daix daic ninh. Yaac longc wuov zung nzuqc ndaauv hngaqv wuov dauh nyei m'nqorngv ndutv. Fi^li^saa^die Mienh buatc ninh mbuo mborqv jaax henv nyei baeng daic mi'aqv, ninh mbuo daaux sin tiux biaux.  "
  },
  "30": {
    "21": "Ndaawitv nzuonx taux mau kouv, maiv maaih qaqv gan Ndaawitv mingh ziouc liouh jienv yiem Mbeso Ndoqv wuov deix nyic baeqv dauh. Ninh mbuo ziouc cuotv daaih zipv Ndaawitv caux gan Ndaawitv mingh nyei mienh. Ndaawitv caux ninh nyei mienh taux fatv deix, ninh ziouc zorqv yieqv gorngv wuic buangh waac bun ninh mbuo.  ",
    "15": "Ndaawitv naaic ninh, “Meih haih dorh yie mbuo njiec taux wuov guanh baeng nyei fai?” Ninh dau, “Meih oix zuqc ziangv jienv Tin-Hungh laengz waac gorngv meih maiv daix yie yaac maiv zorqv yie jiu bun yie nyei ziouv, yie ziouc dorh meih mingh taux wuov guanh zaqc baeng.” ",
    "12": "bun kuaaiv ngongh nyorx biouv nyei njuov ninh nyanc caux i ndunh a'ngunc biouv-nqaai. Ninh nyanc liuz ziouc henv jiez daaih, weic zuqc ninh maiv duqv nyanc hnaangx, maiv duqv hopv wuom duqv buo hnoi buo muonz aqv. ",
    "17": "Yiem da'nyeic ndorm lungh mbiouz-mbiouz njang nyei ziangh hoc, Ndaawitv daix jienv Aa^maa^lekv Mienh mingh taux lungh maanz-hmuangx. Maiv maaih haaix dauh duqv cuotv singx maengc cuotv liuz feix baeqv dauh mienh lunx mienh geh jienv lorh torh biaux.  ",
    "30": "yiem Homaa Zingh, Mbo^laa^qaan Mungv caux Aataakv Mungv nyei mienh,  ",
    "20": "Ndaawitv aengx zorqv Aa^maa^lekv Mienh nyei yietc zungv ngongh guanh yungh guanh. Ninh nyei mienh ziouc zunc jienv yietc zungv saeng-kuv guanh nyei wuov ndaangc maengx yaac gorngv, “Naaiv se Ndaawitv caangv duqv daaih nyei buonc.” ",
    "4": "Ndaawitv caux jienv ninh nyei baeqc fingx nyiemv qiex mbui haic. Ninh mbuo nyiemv gau liemh maiv maaih qaqv aqv.  ",
    "28": "yiem Aa^lo^e Zingh, Sipc^motv, Etc^te^mo^aa nyei mienh,  ",
    "19": "Ninh maiv caa yietc nyungc, maiv gunv ga'naaiv cou fai ga'naaiv muonc, dorn fai sieqv, dongh ninh mbuo caangv mingh nyei ga'naaiv fai luv dorh mingh nyei ga'naaiv, Ndaawitv zorqv nzuonx nzengc.  ",
    "18": "Aa^maa^lekv Mienh luv mingh nyei yietc zungv ga'naaiv Ndaawitv zorqv nzuonx nzengc daaih, liemh ninh nyei i dauh auv.  ",
    "22": "Gan Ndaawitv mingh nyei mienh maaih deix orqv mienh caux mienh waaic mienh gorngv, “Naaiv deix mienh maiv gan mbuo mingh. Mbuo caangv daaih nyei ga'naaiv mbuo maiv bun ninh mbuo. Kungx bun gorqv-mienh dorh gorqv-mienh nyei auv-jueiv mingh aqv.” ",
    "23": "Mv baac Ndaawitv gorngv, “Yie nyei gorx-youz aac, meih mbuo maiv dungx hnangv naaic nor zoux bun dongh Ziouv  jiu bun mbuo caangv duqv daaih nyei ga'naaiv. Ninh beu jienv mbuo yaac zorqv dongh daaih luv mbuo wuov guanh zaqc baeng jiu bun yiem mbuo nyei buoz-ndiev.  ",
    "13": "Ndaawitv naaic ninh, “Meih haaix dauh nyei mienh yaac yiem haaix ndau daaih?” Ninh dau, “Yie I^yipv Mienh, zoux Aa^maa^lekv Mienh nyei nouh, dongh buo hnoi jiex daaih naaiv yie maiv longx. Yie nyei ziouv guangc jienv yie mingh mi'aqv.  ",
    "9": "Ndaawitv ziouc caux jienv ninh nyei luoqc baeqv dauh mienh zunc jienv Aa^maa^lekv Mienh mingh. Ninh mbuo daaih taux Mbeso Ndoqv. Nqa'haav laai wuov deix baeng ziouc dingh jienv wuov.  ",
    "26": "Ndaawitv nzuonx taux Sikc^laakv Zingh, ninh zorqv deix caangv duqv daaih nyei ga'naaiv fungx bun ninh nyei doic, se dongh Yu^ndaa Deic-Bung nyei mienh gox. Ninh gorngv, “Yie zorqv naaiv deix zingh nyeic fungx bun meih mbuo, se yiem Ziouv  nyei win-wangv caangv duqv daaih nyei ga'naaiv.” ",
    "5": "Ndaawitv nyei i dauh auv se Yitv^le^en Mienh, Aa^hi^no^am, caux Kaanmen Mienh, Naa^mbaan nyei auv-guaav, mbuox heuc Aa^mbi^gaa^yin, yaac zuqc zorqv dorh jienv mingh mi'aqv.   ",
    "27": "Ndaawitv fungx zingh nyeic bun yiem Mbetc^en Zingh nyei mienh, Negepc, Laamotv Zingh caux Yaatv^ti Mungv nyei mienh,  ",
    "14": "Yie mbuo daaih luv Ke^le^ti Mienh nyei Negepc, yaac luv Yu^ndaa Deic caux Kaalepv Deic nyei Negepc. Yie mbuo longc douz buov nzengc Sikc^laakv Zingh.” ",
    "3": "Wuov zanc Ndaawitv caux jienv ninh nyei mienh daaih taux Sikc^laakv Zingh, ziouc buatc wuov norm zingh zuqc douz buov nzengc. Ninh mbuo nyei auv caux dorn sieqv zuqc Aa^maa^lekv Mienh dorh mingh nzengc.  ",
    "7": "Ndaawitv gorngv mbuox Aa^hi^me^lekv nyei dorn, Aa^mbi^yaa^taa sai mienh, “Tov meih dorh efotv daaih bun yie.” Aa^mbi^yaa^taa ziouc dorh daaih bun Ndaawitv.  ",
    "10": "Mv baac Ndaawitv ganh caux feix baeqv dauh mienh zunc jienv Aa^maa^lekv Mienh mingh. Maaih nyic baeqv dauh mienh mau haic, jiex maiv duqv Mbeso Ndoqv, ziouc dingh jienv wuov. ",
    "2": "Ninh mbuo zorqv yiem wuov norm mungv nyei yietc zungv m'sieqv dorn, liemh fu'jueiv caux domh mienh, maiv daix haaix dauh, yaac zorqv ninh mbuo dorh jienv mingh nzengc. ",
    "1": "Nqa'haav taux da'faam hnoi, Ndaawitv caux jienv ninh nyei mienh daaih taux Sikc^laakv Zingh, Aa^maa^lekv Mienh zungv daaih luv Negepc yaac luv Sikc^laakv mi'aqv. Ninh mbuo mborqv hingh Sikc^laakv, yaac longc douz buov qui nzengc.  ",
    "31": "caux yiem He^mbo^lon Zingh nyei mienh. Ninh fungx ga'naaiv bun norm-norm dorngx nyei mienh, dongh Ndaawitv caux ninh nyei mienh jiex mingh jiex daaih nyei dorngx. ",
    "6": "Ndaawitv kuonx hnyouv camv haic, weic zuqc baeqc fingx gorngv oix longc la'bieiv zong daic ninh aqv. Yietc zungv baeqc fingx weic ganh nyei dorn sieqv nzauh kouv haic. Mv baac Ndaawitv kaux Ziouv, ninh nyei Tin-Hungh, duqv qaqv faaux daaih. ",
    "8": "Ndaawitv naaic Ziouv, “Yie horpc zuqc mingh zunc naaiv guanh zaqc baeng nyei fai? Yie mbuo haih zunc duqv zaaic ninh mbuo nyei fai?” Tin-Hungh dau ninh, “Gunv mingh zunc maah! Meih ndongc haaix zungv zunc duqv zaaic ninh mbuo yaac tengx duqv meih nyei mienh.” ",
    "24": "Naaiv deix sic maaih haaix dauh haih muangx meih mbuo? Mingh mborqv jaax nyei mienh duqv caangv daaih nyei ga'naaiv mbu'ziex, zuov ga'naaiv nyei mienh yaac horpc duqv mbuoqc wuov. Duqv camv zoqc, ninh mbuo oix zuqc duqv fih mbuoqc nzengc.”  ",
    "25": "Yiem naaic daaih, Ndaawitv ziouc liepc naaiv diuc leiz-fingx benx I^saa^laa^en Mienh nyei leiz-latc taux ih jaax hnoi. ",
    "29": "yiem Laakaan Zingh nyei mienh caux yiem Ye^laa^me^en caux Kenai Mienh nyei zingh nyei mienh,  ",
    "11": "Ninh mbuo buangh zuqc dauh I^yipv Mienh yiem wuov ndau-njang ziouc dorh ninh daaih buangh Ndaawitv. Ninh mbuo bun njuov ninh nyanc, bun wuom ninh hopv,  ",
    "16": "Ninh dorh Ndaawitv mbuo njiec taux wuov, mangc maah! Buangh wuov deix mienh yiem buangv nzengc wuov buoqv ndau. Ninh mbuo nyanc yaac hopv yaac cangx heix, weic zuqc ninh mbuo luv Fi^li^saa^die Deic-Bung caux Yu^ndaa Deic-Bung nyei nyanc hopv camv haic.  "
  },
  "20": {
    "21": "Buonv liuz, yie ziouc paaiv dauh dorn mingh yaac mbuox ninh, ‘Mingh nzauz forng daaih maah!’ Se gorngv yie mbuox wuov dauh dorn, ‘Mangc maah! Forng yiem naaiv bung. Nzauz daaih maah!’ gunv daaih aqv, weic zuqc yie ziangv jienv ziangh jienv nyei Ziouv  laengz meih haih yiem duqv longx. Maiv maaih haaix nyungc sic.  ",
    "15": "Ziouv  mietc nzengc yiem ndau-beih meih nyei yietc zungv win-wangv wuov zanc, tov meih yietc liuz ziepc zuoqv nyei zoux longx bun yie nyei zeiv-fun.” ",
    "37": "Wuov dauh dorn mingh taux Yo^naa^taan nyei forng ndortv nyei dorngx, Yo^naa^taan heuc jienv gorngv, “Forng maiv zeiz yiem meih nyei wuov ndaangc fai?”  ",
    "12": "Yo^naa^taan gorngv mbuox Ndaawitv, “Tov Ziouv,  I^saa^laa^en nyei Tin-Hungh, tengx zoux zorng-zengx. Njang hnoi leih maiv go naaiv norm ziangh hoc, fai taux da'faam hnoi, yie oix seix yie nyei die nyei hnyouv. Se gorngv maaih hnyouv zoux longx bun Ndaawitv nor, yie ziouc paaiv mienh mingh mbuox meih.  ",
    "17": "Yo^naa^taan hnamv Ndaawitv ziouc bun Ndaawitv aengx laengz nzunc waac, weic zuqc ninh hnamv Ndaawitv, ndongc hnamv ganh nyei maengc. ",
    "30": "Saulo ziouc qiex jiez! haic Yo^naa^taan. Saulo gorngv, “Meih naaic dauh mbienv hnyouv, guv guaix m'sieqv dorn nyei fu'jueiv aah! Yie fungc maiv hiuv duqv meih ginv Jetc^si nyei dorn zoux bun meih ganh zuqc nyaiv, bun meih ganh nyei maa zuqc baaic hmien.   ",
    "20": "Yie oix hungx jienv wuov norm la'bieiv ga'hlen buonv buo nzitv forng hnangv buonv mbaeqc nor.  ",
    "4": "Yo^naa^taan ziouc gorngv mbuox Ndaawitv, “Meih hnangv haaix nor mbuox yie, yie ziouc weic meih hnangv wuov nor zoux.” ",
    "28": "Yo^naa^taan dau Saulo, “Ndaawitv qaqv tov yie bun ninh nzuonx Mbetc^le^hem.  ",
    "33": "Saulo ziouc biu ninh nyei cang mingh oix nzopv Yo^naa^taan. Yo^naa^taan ziouc hiuv duqv ninh nyei die za'gengh jiez hnyouv oix daix Ndaawitv aqv. ",
    "35": "Da'nyeic ndorm, Yo^naa^taan cuotv mingh wuov lomc-huaang, ziux ninh caux Ndaawitv dunx ziangx doic. Aengx maaih dauh dorn-faix caux jienv ninh mingh.  ",
    "42": "Yo^naa^taan gorngv mbuox Ndaawitv, “Gunv baengh orn nyei mingh aqv, weic zuqc mbuo i dauh ziangv jienv Ziouv  nyei mbuox laengz ngaengc waac gorngv, ‘Tov Ziouv  yiem meih caux yie mbu'ndongx, yaac yiem meih nyei zeiv-fun caux yie nyei zeiv-fun mbu'ndongx, yietc liuz zoux zorng-zengx.’+” Ndaawitv ziouc mingh mi'aqv. Yo^naa^taan yaac nzuonx wuov zingh aqv. ",
    "19": "Hnaang hnoi oix zuqc siepv-siepv nyei njiec mingh taux meih zinh ndaangc bingx nyei dorngx, yiem Esen nyei la'bieiv ga'hlen zuov jienv.  ",
    "34": "Yo^naa^taan za'gengh qiex jiez haic, ziouc jiez sin daaih njiec dieh mi'aqv. Saeng-nyeic wuov hnoi maiv nyanc hnaangx aqv, weic zuqc ninh nzauh haic Ndaawitv, yaac weic zuqc ninh nyei die ndongc naaic baaic Ndaawitv nyei hmien. ",
    "18": "Yo^naa^taan aengx gorngv mbuox Ndaawitv, “Njang hnoi se saeng-yietv hnoi, mienh ziouc buatc meih maiv yiem weic zuqc meih nyei eiv kungx.  ",
    "22": "Se gorngv yie mbuox wuov dauh dorn, ‘Mangc maah! Forng yiem meih nyei wuov ndaangc maengx,’ nor, meih oix zuqc mingh aqv, weic zuqc Ziouv  paaiv meih mingh.  ",
    "23": "Hnangv naaic yie caux meih gorngv naaiv deix jauv-louc, tov Ziouv  yiem yie mbuo mbu'ndongx yietc liuz zoux zorng-zengx.” ",
    "13": "Mv baac se gorngv yie nyei die maaih hnyouv oix hoic meih nyei maengc, yie yaac maiv bun meih hiuv, maiv tengx meih baengh orn nyei biaux ndutv nor, tov Ziouv hniev-hniev nyei dingc yie, Yo^naa^taan, nyei zuiz. Tov Ziouv  caux meih yiem, hnangv zinh ndaangc caux yie nyei die yiem nor.  ",
    "9": "Yo^naa^taan ziouc gorngv, “Maiv dungx bun maaih naaiv deix sic cuotv, se gorngv yie hiuv duqv yie nyei die jiez hnyouv hoic meih, yie fungc maiv gorngv mbuox meih?” ",
    "40": "Yo^naa^taan ziouc zorqv juang-zinx caux forng bun wuov dauh dorn, heuc ninh, “Nzuonx aqv. Dorh naaiv deix ga'naaiv nzuonx wuov zingh aqv.” ",
    "26": "Wuov hnoi Saulo maiv gorngv haaix nyungc weic zuqc ninh yiem hnyouv hnamv, “Nziex Ndaawitv buangh zuqc sic. Daaix ninh maaih uix, ninh ndongc haaix zungv maiv cing-nzengc.”  ",
    "41": "Wuov dauh dorn yietv mingh liuz, Ndaawitv ziouc yiem wuov norm la'bieiv nyei naamh bung cuotv daaih yaac puoqv njiec hmien taux ndau baaix Yo^naa^taan buo baaix. Ninh mbuo i dauh ziouc zom jaax yaac nyiemv mv baac Ndaawitv nyiemv gauh camv. ",
    "5": "Ndaawitv ziouc mbuox Yo^naa^taan, “Njang hnoi se saeng-yietv hnoi. Yie oix zuqc caux hungh diex juangc dieh nyanc hnaangx, mv baac tov bun yie mingh bingx jienv wuov lomc-huaang taux saeng-faam wuov hnoi lungh maanz-hmuangx.   ",
    "27": "Mv baac da'nyeic hnoi, se saeng-nyeic wuov hnoi, Ndaawitv nyei dorngx corc kungx nyei. Saulo ziouc naaic ninh nyei dorn, Yo^naa^taan, “Jetc^si nyei dorn a'hnoi caux ih hnoi weic haaix diuc maiv daaih nyanc hnaangx?” ",
    "38": "Yo^naa^taan aengx heuc jienv mbuox wuov dauh dorn, “Gaanv siepv-siepv nyei mingh. Maiv dungx ngaih.” Wuov dauh dorn ziouc nzauz forng daaih, nzuonx ninh nyei ziouv wuov.  ",
    "14": "Se gorngv yie corc maaih maengc ziangh jienv, tov meih hnangv Ziouv  ziepc zuoqv nyei zoux longx bun yie maiv zuqc daic.   ",
    "3": "Mv baac Ndaawitv aengx houv waac gorngv, “Meih nyei die za'gengh hiuv duqv yie horpc meih nyei hnyouv haic. Ninh yiem hnyouv hnamv, ‘Maiv dungx bun Yo^naa^taan hiuv duqv naaiv deix sic. Nziex ninh hnyouv mun haic.’ Yie ziangv jienv ziangh jienv nyei Ziouv  caux meih ganh nyei maengc zien-zien nyei gorngv, yie leih zuqc daic nyei jauv yietc mbiec hnangv.” ",
    "7": "Se gorngv hungh diex gorngv, ‘Longx aqv,’ yie, meih nyei bou, ziouc yiem longx. Mv baac se gorngv ninh qiex jiez nor, meih ziouc hiuv duqv ninh ndongc haaix zungv oix hoic yie.  ",
    "39": "Mv baac wuov dauh dorn maiv hiuv duqv naaiv deix jauv-louc. Kungx Yo^naa^taan caux Ndaawitv ganh hiuv hnangv.  ",
    "36": "Yo^naa^taan mbuox wuov dauh dorn, “Tiux mingh nzauz yie buonv mingh nyei forng oc.” Wuov dauh dorn tiux mingh wuov zanc, Yo^naa^taan ziouc buonv nzitv forng mingh ndortv wuov dauh dorn nyei wuov ndaangc maengx.  ",
    "10": "Ndaawitv ziouc gorngv mbuox Yo^naa^taan, “Se gorngv meih nyei die gorngv ciouv bun meih nor, haaix dauh haih mbuox yie?” ",
    "2": "Yo^naa^taan dau ninh, “Zungv maiv maaih! Meih maiv zuqc daic lorqc. Yie nyei die zoux haaix nyungc maiv gunv sic hlo fai faix, maiv maaih yietc nyungc ninh maiv bun yie hiuv. Yie nyei die fungc bingx naaiv deix sic maiv mbuox yie? Daaix maiv zeiz hnangv naaic saah?” ",
    "1": "Ndaawitv yiem Laamaa Zingh, Naayotv wuov biaux mingh lorz Yo^naa^taan. Ndaawitv gorngv, “Yie zoux haaix nyungc fai? Yie dorngc haaix nyungc zuiz? Yie zoux haaix nyungc dorngc meih nyei die ninh cingx daaih oix zorqv yie nyei maengc?” ",
    "31": "Da'faanh Jetc^si nyei dorn corc maaih maengc ziangh naaiv norm lungh ndiev nor, meih ganh fai meih nyei guoqv maiv haih liepc duqv wuonv aqv. Ih zanc paaiv mienh mingh dorh ninh daaih yie naaiv. Ninh ndongc haaix zungv oix zuqc daic aqv.” ",
    "6": "Se gorngv meih nyei die buatc yie maiv yiem naaic dieh nor, tov meih tengx mbuox hungh diex, ‘Ndaawitv tov yie bun ninh gaanv nzuonx ninh ganh nyei buonv-mungv, Mbetc^le^hem Mungv, weic zuqc yiem wuov ninh nyei biauv zong mienh fongc horc hnyangx-hnyangx ziec nyei ga'naaiv.’  ",
    "8": "Weic naaiv tov meih zoux longx bun yie, meih nyei bou, weic zuqc meih caux yie dorng jienv Ziouv   laengz jiez ngaengc waac mi'aqv. Mv baac se gorngv yie zoux dorngc zuiz nor, tov meih ganh daix yie. Weic haaix diuc dorh yie mingh bun meih nyei die daix?” ",
    "24": "Ndaawitv ziouc mingh bingx wuov lomc-huaang. Taux saeng-yietv hnoi, hungh diex ziouc zueiz jienv dieh nyanc hnaangx.  ",
    "25": "Hungh diex zueiz jienv ninh yietc gau zueiz nyei dorngx nitv jienv njongc. Yo^naa^taan doix hmien zueiz, Apc^ne zueiz Saulo nyei ga'hlen, mv baac Ndaawitv nyei dorngx kungx-kungx wuov.  ",
    "29": "Ninh gorngv, ‘Tov bun yie mingh, weic zuqc yie nyei biauv zong mienh yiem wuov norm mungv fongc horc ziec. Yie nyei gorx mbuo heuc yie oix zuqc mingh. Se gorngv meih buatc horpc nor, tov bun yie nzuonx mingh mangc yie nyei gorx mbuo.’ Weic naaiv ninh cingx daaih maiv duqv daaih caux hungh diex juangc dieh nyanc hnaangx.” ",
    "11": "Yo^naa^taan dau Ndaawitv, “Daaih maah! Mbuo mingh wuov lomc-huaang.” Ninh mbuo i dauh ziouc mingh lomc-huaang aqv. ",
    "32": "Yo^naa^taan ziouc dau ninh nyei die, Saulo, “Ninh weic haaix diuc oix zuqc daix daic? Ninh zoux haaix nyungc?”  ",
    "16": "Yo^naa^taan ziouc caux Ndaawitv, liemh weic ninh nyei zeiv-fun, laengz jiez ngaengc waac, yaac gorngv “Tov Ziouv  jaauv win bun Ndaawitv nyei yietc zungv win-wangv.”  "
  },
  "4": {
    "21": "Ninh tengx ninh nyei dorn cuotv mbuox heuc I^kaa^mbotc yaac gorngv, “Njang-laangc leih nqoi I^saa^laa^en mi'aqv.” Weic zuqc Tin-Hungh nyei Laengz Ngaengc Waac Faang zuqc caangv mingh, ninh nyei ong-buoc caux ninh nyei nqox yaac daic mi'aqv.  ",
    "15": "Wuov zanc Eli nyei hnyangx-jeiv duqv juov ziepc betv hnyangx. Ninh nyei m'zing dingc mi'aqv, mangc maiv buatc haaix nyungc.  ",
    "12": "Dongh wuov hnoi maaih dauh Mben^yaa^min Fingx nyei mienh yiem mborqv jaax ciangv tiux mingh taux Silo. Ninh nyei lui-houx betv huv, m'nqorngv yaac maaih nie-mbung hiaamx jienv.  ",
    "17": "Dorh fienx nyei mienh dau, “I^saa^laa^en Mienh yiem Fi^li^saa^die Mienh nyei wuov ndaangc maengx biaux. Yiem baeqc fingx nyei mbu'ndongx mienh zuqc daix daic camv haic. Meih nyei i dauh dorn, Hopv^ni caux Fi^ne^hatc, yaac zuqc daic mi'aqv. Tin-Hungh nyei Laengz Ngaengc Waac Faang yaac zuqc caangv mingh mi'aqv.” ",
    "20": "Dongh ninh aav lamh dangx qiex wuov zanc, tengx goux ninh wuov deix m'sieqv dorn gorngv mbuox ninh, “Maiv dungx gamh nziex oc, weic zuqc meih yungz duqv dauh dorn.” Mv baac ninh maiv dau, yaac hnangv muangx maiv haiz nor. ",
    "4": "Ninh mbuo ziouc paaiv mienh mingh Silo wuov, dorh Laengz Ngaengc Waac Faang daaih, se maaih Nernh Jiex nyei Ziouv yiem wuov deix i dauh ke^lu^mbim mbu'ndongx nyei weic nyei faang. Eli nyei i dauh dorn, Hopv^ni caux Fi^ne^hatc, caux jienv Tin-Hungh nyei Laengz Ngaengc Waac Faang daaih. ",
    "19": "Wuov zanc Eli nyei mbuangz, Fi^ne^hatc nyei auv, maaih jienv sin aav lamh taux ndutv sin nyei ziangh hoc. Ninh haiz fienx gorngv Tin-Hungh nyei Laengz Ngaengc Waac Faang zuqc caangv mingh, ninh nyei ong-buoc caux ninh nyei nqox yaac daic mi'aqv. Ninh ziouc liemh zeih mun gu'nguaaz, yungz duqv dauh dorn. Ninh za'gengh mun duqv kouv haic.  ",
    "18": "Wuov dauh mienh yietv gorngv taux Tin-Hungh nyei Laengz Ngaengc Waac Faang, Eli ziouc yiem zingh gaengh ga'hlen, ninh zueiz nyei dorngx wuov, da'nziaaux king nqa'haav maengx. Ninh nyei jaang nauv, ziouc daic mi'aqv, weic zuqc ninh gox haic, sin-sei yaac hniev. Eli zoux I^saa^laa^en Mienh nyei domh jien feix ziepc hnyangx. ",
    "22": "Ninh aengx gorngv, “Njang-laangc leih nqoi I^saa^laa^en, weic zuqc Tin-Hungh nyei Laengz Ngaengc Waac Faang zuqc caangv mingh mi'aqv.” ",
    "13": "Naaiv dauh mienh daaih taux wuov zanc, Eli yiem wuov jauv-hlen zueiz jienv ninh ganh nyei dorngx zuov mangc. Ninh weic Tin-Hungh nyei Laengz Ngaengc Waac Faang hnyouv huaang. Wuov dauh mienh bieqc zingh daaih mbuox fienx, yiem zingh nyei yietc zungv mienh nauc jiez daaih. ",
    "9": "O Fi^li^saa^die Mienh aah! Meih mbuo oix zuqc zungx daamv yaac zoux jun-zeiv mienh. Maiv zei aeqv, meih mbuo zuqc zoux Hipv^lu Mienh nyei nouh hnangv zinh ndaangc ninh mbuo zoux meih mbuo nyei nouh nor. Oix zuqc zoux jun-zeiv mienh cuotv mingh mborqv jaax.” ",
    "5": "  Ziouv  nyei Laengz Ngaengc Waac Faang bieqc ciangv gu'nyuoz wuov zanc, I^saa^laa^en nyei zuangx mienh qaqv heuc qiex mbui nyei, zungv ndanc zuqc ndau dongz.  ",
    "14": "Eli haiz mienh heuc nyei qiex mbui ziouc naaic, “Zoux haaix nyungc mbiouh mbiouh nyei heuc ndongc naaic mbui?” Dorh fienx wuov dauh mienh ziouc gaanv jienv daaih mbuox fienx Eli.  ",
    "3": "I^saa^laa^en Mienh nyei baeng nzuonx taux ciangv wuov zanc, I^saa^laa^en nyei mienh gox gorngv, “Ziouv  ih hnoi weic haaix diuc bun mbuo suei Fi^li^saa^die Mienh? Oix zuqc mingh Silo dorh Ziouv nyei Laengz Ngaengc Waac Faang daaih weic bun Ziouv  daaih yiem mbuo mbu'ndongx, tengx mbuo biaux ndutv win-wangv nyei buoz-ndiev.” ",
    "7": "Fi^li^saa^die Mienh gamh nziex haic. Ninh mbuo gorngv, “Maaih dauh zienh daaih taux ciangv mi'aqv.” Ninh mbuo aengx gorngv, “Mbuo oix zuqc kouv aqv, weic zuqc mbuo maiv buangh jiex naaiv nyungc sic.  ",
    "10": "Fi^li^saa^die Mienh ziouc caux I^saa^laa^en Mienh mborqv jaax. I^saa^ laa^en Mienh suei ninh mbuo, gorqv-mienh biaux nzuonx gorqv-mienh ganh nyei ndopv-liuh mingh. Wuov nzunc za'gengh maaih baeng camv nyei zuqc daix daic, weic zuqc I^saa^laa^en nyei buo waanc dauh yangh ndau baeng zuqc daix daic mi'aqv.  ",
    "2": "Fi^li^saa^die Mienh bun ninh mbuo nyei baeng dorng jienv I^saa^laa^en Mienh mbaih jienv. Mborqv jaax gunv zoux gunv hlo nyei ziangh hoc, I^saa^laa^en Mienh suei Fi^li^saa^die Mienh. Fi^li^saa^die Mienh yiem wuov mborqv jaax ciangv daix daic leih maiv go biei cin dauh I^saa^laa^en Mienh.  ",
    "1": "Saa^mu^en nyei waac ziouc mingh gormx I^saa^laa^en Deic-Bung. I^saa^laa^en Mienh cuotv mingh caux Fi^li^saa^die Mienh mborqv jaax. Ninh mbuo liepc ciangv yiem E^mben^e^se. Fi^li^saa^die Mienh liepc ciangv yiem Aafekv.  ",
    "6": "Fi^li^saa^die Mienh muangx haiz heuc nyei qiex mbui, ninh mbuo gorngv, “Yiem Hipv^lu Mienh nyei ciangv fungc maaih heuc nyei qiex ndongc naaic mbui? Zoux haaix nyungc mv bei?” Nqa'haav ninh mbuo hiuv duqv I^saa^laa^en Mienh dorh Ziouv nyei Laengz Ngaengc Waac Faang daaih taux ciangv mi'aqv.  ",
    "8": "Mbuo oix zuqc kouv aqv. Haaix dauh haih tengx mbuo biaux ndutv naaiv deix henv haic nyei zienh? Dongh naaiv deix zienh zinh ndaangc yiem deic-bung-huaang longc nyungc-nyungc zeqc naanc daix daic I^yipv Mienh.  ",
    "11": "Tin-Hungh nyei Laengz Ngaengc Waac Faang yaac zuqc caangv mingh. Eli nyei i dauh dorn, Hopv^ni caux Fi^ne^hatc, yaac zuqc daix daic mi'aqv. ",
    "16": "Wuov dauh mienh gorngv mbuox Eli, “Se dongh yie yiem mborqv jaax ciangv daaih. Ih hnoi yie yiem mborqv jaax nyei ziangh hoc biaux nzuonx.” Eli naaic, “Aa dorn aac, hnangv haaix nor?” "
  },
  "28": {
    "21": "Wuov dauh m'sieqv dorn mingh taux Saulo wuov, buatc ninh za'gengh! gamh nziex haic. Wuov dauh m'sieqv dorn ziouc gorngv, “Yie, meih nyei m'sieqv bou, maiv longc maengc nyei ei jienv meih nyei waac zoux.  ",
    "15": "Saa^mu^en naaic Saulo, “Meih la'nyauv yie, heuc yie cuotv daaih zoux haaix nyungc?” Saulo dau, “Yie maaih kuonx hnyouv nyei sic hniev haic, weic zuqc Fi^li^saa^die Mienh daaih oix caux yie mborqv jaax. Tin-Hungh yaac guangc maiv mangc yie, maiv dau yie daux gaux nyei waac. Ninh maiv longc douc waac mienh fai mbeix nyei mbeix dau yie. Weic naaiv yie cingx daaih heuc meih cuotv daaih mbuox yie, yie yaac oix zuqc hnangv haaix nor zoux?” ",
    "12": "Wuov dauh m'sieqv dorn yietv buatc Saa^mu^en, ninh ziouc heuc qiex mbui! nyei. Ninh gorngv Saulo, “Meih weic haaix diuc nduov yie? Meih se Saulo Hungh.” ",
    "17": "Ziouv  zoux bun meih hnangv ninh longc yie gorngv mbuox meih nor. Ziouv zungv caangv meih nyei guoqv mingh jiu bun Ndaawitv mi'aqv,   ",
    "20": "Saulo haiz Saa^mu^en hnangv naaiv nor gorngv, ziouc liemh zeih haeqv ninh gamh nziex haic, king njiec ndau mingh. Ninh mau haic, maiv maaih yietc deix qaqv, weic zuqc duqv yietc hnoi caux yietc muonz ninh maiv nyanc haaix nyungc. ",
    "4": "Fi^li^saa^die Mienh gapv zunv daaih liepc ciangv yiem Sunem. Saulo yaac heuc I^saa^laa^en nyei zuangx mienh gapv zunv daaih ziouc liepc ciangv yiem Gin^mbo^aa Mbong.  ",
    "19": "Maiv daan mbuoqc naaiv. Ziouv  oix zorqv I^saa^laa^en caux jienv meih jiu bun yiem Fi^li^saa^die Mienh nyei buoz-ndiev. Njang hnoi meih ganh caux meih nyei dorn mbuo ziouc caux yie yiem naaiv. Ziouv  yaac oix zorqv I^saa^laa^en nyei jun-baeng jiu bun yiem Fi^li^saa^die Mienh nyei buoz-ndiev.” ",
    "18": "weic zuqc meih maiv muangx Ziouv  nyei waac. Ninh qiex jiez! haic Aa^maa^lekv Mienh. Meih yaac maiv ei ninh hatc nyei waac mietc ninh mbuo. Weic naaiv ih hnoi Ziouv  cingx daaih hnangv naaiv nor zoux bun meih.   ",
    "22": "Ih zanc tov meih muangx yie, meih nyei m'sieqv bou, nyei waac. Tov bun yie mbenc diqv dien ga'naaiv bun meih nyanc. Weic bun meih haih maaih qaqv cuotv jauv.” ",
    "23": "Saulo maiv kangv. Ninh gorngv, “Yie maiv nyanc.” Mv baac ninh nyei bou caux wuov dauh m'sieqv dorn kuinx ninh. Ninh ziouc muangx ninh mbuo nyei waac, yiem ga'ndiev ndau jiez sin daaih zueiz jienv coux. ",
    "13": "Saulo gorngv mbuox ninh, “Maiv dungx gamh nziex oc. Meih buatc haaix nyungc?” Wuov dauh m'sieqv dorn dau Saulo, “Yie buatc dauh zienh yiem ndau-ndiev cuotv daaih.” ",
    "9": "Wuov dauh m'sieqv dorn gorngv mbuox hungh diex, “Meih zungv hiuv duqv Saulo hnangv haaix nor zoux. Ninh pai guangc yiem deic-bung nyei gaanv hei nyei mienh caux mbouv guaax nyei mienh, maiv bun ninh mbuo yiem deic-bung. Wuov nyungc meih weic haaix diuc daaih nduov yie, hnangv zaeng koux hlopv oix zorqv yie nyei maengc?” ",
    "5": "Saulo mangc buatc Fi^li^saa^die Mienh nyei jun-baeng guanh ziouc haeqv ninh gamh nziex haic. Ninh nyei hnyouv yaac lunc nzengc.  ",
    "14": "Saulo naaic wuov dauh m'sieqv dorn, “Buatc ninh nyei fangx zeiv hnangv haaix nor?” Wuov dauh m'sieqv dorn dau, “Maaih dauh mienh gox mienh zuqv jienv domh lui-ndaauv cuotv daaih” Saulo ziouc hiuv duqv se Saa^mu^en. Saulo ziouc mbaapv njiec ndau baaix. ",
    "3": "Saa^mu^en guei seix mi'aqv. I^saa^laa^en nyei zuangx mienh weic ninh nzauh nyiemv yaac dorh ninh mingh zangx jienv ninh ganh nyei buonv-mungv, Laamaa. Saulo zunc cuotv nzengc gaanv hei mienh caux mbouv guaax nyei mienh, maiv bun yiem deic-bung. ",
    "7": "Saulo gorngv mbuox ninh nyei bou, “Tov lorz dauh gaanv hei nyei m'sieqv dorn, weic bun yie duqv mingh naaic ninh.” Saulo nyei bou dau, “Yiem En^ndo Laangz maaih dauh gaanv hei nyei m'sieqv dorn.”  ",
    "10": "Saulo ziangv jienv Ziouv houv waac gorngv mbuox wuov dauh m'sieqv dorn, “Yie ziangv jienv ziangh jienv nyei Ziouv laengz meih zungv maiv zuqc weic naaiv deix sic dingc zuiz.” ",
    "2": "Ndaawitv dau Aakitv, “Longx aqv. Meih ziouc hiuv duqv yie meih nyei bou, haih zoux duqv haaix nyungc.” Aakitv gorngv mbuox Ndaawitv, “Longx nyei. Yie oix orn meih yietc liuz zoux yie nyei sin-hlen mienh.” ",
    "1": "Wuov deix ziangh hoc. Fi^li^saa^die Mienh gapv zunv oix mingh caux I^saa^laa^en Mienh mborqv jaax. Aakitv gorngv mbuox Ndaawitv, “Meih oix zuqc bieqc hnyouv, meih caux gan meih nyei mienh oix zuqc caux jienv yie cuotv mingh mborqv jaax.” ",
    "6": "Saulo naaic Ziouv mv baac Ziouv  maiv dau ninh, maiv box mbeix bun ninh, yaac maiv longc Ulim fai douc waac mienh dau.  ",
    "8": "Saulo yienc ninh nyei lui-houx zorng benx ganh dauh ziouc caux i dauh m'jangc dorn lungh muonz zanc mingh lorz wuov dauh gaanv hei nyei m'sieqv dorn. Hungh diex gorngv, “Tov tengx yie naaic dauh daic mingh nyei mienh nyei wuonh. Yie gorngv haaix dauh nyei mbuox, meih heuc wuov dauh cuotv daaih oc.” ",
    "24": "Wuov dauh m'sieqv dorn maaih dauh ngongh dorn junc yiem wuov biauv ziouc siepv-siepv nyei daix daaih. Ninh yaac zorqv mbuonv caix daaih zoux maiv an bingv nyei njuov ziqv ziangx.  ",
    "25": "Ninh ziouc dorh daaih mbenc bun Saulo caux ninh nyei bou mbuo nyanc. Ninh mbuo nyanc liuz, dongh naaic muonz ninh mbuo ziouc mingh mi'aqv. ",
    "11": "Wuov dauh m'sieqv dorn naaic, “Meih oix yie heuc haaix dauh cuotv daaih?” Saulo dau, “Tengx yie heuc Saa^mu^en cuotv daaih.” ",
    "16": "Saa^mu^en dau, “Meih weic haaix diuc naaic yie? Weic zuqc Ziouv guangc, maiv mangc meih yaac benx meih nyei win-wangv mi'aqv.  "
  },
  "19": {
    "21": "Maaih mienh dorh naaiv deix sic mingh mbuox Saulo. Ninh ziouc aengx paaiv deix mienh mingh. Wuov deix mienh yaac caux jienv douc Tin-Hungh nyei waac. Saulo aengx paaiv da'faam nzunc mienh mingh. Wuov deix yaac fih hnangv nyei douc Tin-Hungh nyei waac.  ",
    "15": "Saulo aengx paaiv mienh mingh mangc Ndaawitv, yaac gorngv mbuox ninh mbuo, “Liemh coux gaeng jienv ninh daaih yie naaiv, weic bun yie daix ninh aqv.”  ",
    "12": "Mikaan ziouc bungx Ndaawitv yangh fong muonh njiec. Ndaawitv ziouc biaux ndutv mi'aqv.  ",
    "17": "Saulo gorngv Mikaan, “Meih weic haaix diuc hnangv naaiv nduov yie, bungx yie nyei win-wangv biaux mingh, ninh ziouc biaux ndutv mi'aqv.” Mikaan dau Saulo, “Ninh gorngv mbuox yie, ‘Bungx yie mingh maah! Oix bun yie daix meih zoux haaix nyungc?’+” ",
    "20": "Saulo ziouc paaiv mienh mingh zorqv Ndaawitv. Mingh nyei mienh buatc guanh douc waac mienh yiem wuov douc Tin-Hungh nyei waac, Saa^mu^en zoux bieiv zeiv souv jienv dorh ninh mbuo. Tin-Hungh nyei Singx Lingh njiec daaih yiem jienv Saulo paaiv mingh nyei mienh, ninh mbuo ziouc caux jienv douc waac.  ",
    "4": "Yo^naa^taan ceng Ndaawitv bun ninh nyei die muangx. Ninh gorngv, “Tov aa die maiv dungx zoux zuiz hoic meih nyei bou, Ndaawitv, weic zuqc Ndaawitv maiv zoux haaix nyungc zuiz dorngc aa die. Ninh zoux nyei nyungc-nyungc yaac tengx duqv die camv haic.  ",
    "19": "Maaih mienh mingh gorngv mbuox Saulo, “Ndaawitv mingh yiem Laamaa Zingh, Naayotv wuov norm dorngx.”  ",
    "18": "Ndaawitv ziouc biaux ndutv mi'aqv. Ninh mingh Laamaa Zingh lorz Saa^mu^en, yaac zorqv Saulo zoux bun ninh nyei yietc zungv jauv gorngv bun Saa^mu^en muangx. Ninh caux Saa^mu^en ziouc mingh yiem Naayotv.  ",
    "22": "Saulo ganh ziouc mingh Laamaa Zingh. Daaih taux Seku Mungv nyei domh wuom-kuotv ga'hlen ninh naaic mienh, “Saa^mu^en caux Ndaawitv yiem haaix?” Maaih mienh dau ninh, “Ninh mbuo i dauh yiem Laamaa Zingh gu'nyuoz, Naayotv wuov norm dorngx.” ",
    "23": "Saulo ziouc mingh Laamaa Zingh, Naayotv wuov. Tin-Hungh nyei Singx Lingh njiec daaih yiem jienv Saulo. Ninh ziouc yietc binc mingh, yietc binc douc Tin-Hungh nyei waac, taux Laamaa Zingh, Naayotv wuov.  ",
    "13": "Mikaan aengx zorqv miuc-fangx an jienv coux, zorqv longc yungh biei zoux daaih nyei nzomz-dauh bun nzomz jienv, yaac zorqv lui homc jienv. ",
    "9": "Yiem Ziouv  daaih nyei orqv mienv aengx daaih morh Saulo mi'aqv. Wuov zanc Saulo yiem ninh nyei dinc nanv jienv cang. Ndaawitv yaac patv daanh baah bun ninh muangx.  ",
    "5": "Ninh maiv longc maengc nyei mingh daix wuov dauh Fi^li^saa^die Mienh. Ziouv  tengx I^saa^laa^en nyei zuangx mienh duqv hingh jiex. Wuov zanc aa die buatc yaac a'hneiv haic. Ih zanc weic haaix diuc oix zoux zuiz daix Ndaawitv bun maiv zoux dorngc nyei mienh nyei nziaamv liouc cuotv yaac maiv maaih gorn-baengx.” ",
    "14": "Saulo paaiv mienh mingh zorqv Ndaawitv wuov zanc Mikaan gorngv, “Ndaawitv maiv longx.” ",
    "3": "Meih bingx haaix nzopv lomc-huaang, yie oix mingh wuov souv jienv yie nyei die nyei ga'hlen gorngv meih nyei jauv bun yie nyei die muangx. Yie hiuv duqv meih nyei jauv hnangv haaix nor, yie ziouc mbuox meih.” ",
    "7": "Yo^naa^taan ziouc heuc Ndaawitv, yaac zorqv naaiv deix yietc zungv sic gorngv mbuox ninh. Yo^naa^taan yaac dorh Ndaawitv mingh Saulo wuov. Ndaawitv ziouc yiem Saulo nyei nza'hmien hnangv zinh ndaangc nor. ",
    "10": "Saulo biu cang mingh oix nzopv Ndaawitv bangc njongc ding jienv, mv baac Ndaawitv simv ndutv mi'aqv. Cang ziouc ding jienv wuov njongc. Wuov muonz Ndaawitv biaux ndutv mi'aqv. ",
    "2": "Yo^naa^taan ziouc gorngv mbuox Ndaawitv, “Yie nyei die, Saulo, lorz qangx daix meih. Weic naaiv, njang hnoi ndorm meih oix zuqc faix fim, oix zuqc lorz dorngx bingx jienv mbueiz nyei.  ",
    "1": "Saulo heuc ninh nyei dorn, Yo^naa^taan, caux ninh nyei zuangx bou, daix Ndaawitv. Mv baac Saulo nyei dorn, Yo^naa^taan, hnamv haic Ndaawitv.  ",
    "6": "Saulo ziouc muangx Yo^naa^taan nyei waac. Saulo houv jienv waac gorngv, “Yie ziangv jienv ziangh jienv nyei Ziouv laengz waac, Ndaawitv zungv maiv zuqc daix daic aqv.” ",
    "8": "Nqa'haav aengx maaih mborqv jaax nyei sic. Ndaawitv ziouc cuotv mingh caux Fi^li^saa^die Mienh mborqv jaax, yaac daix Fi^li^saa^die Mienh daic camv! haic. Fi^li^saa^die Mienh ziouc yiem ninh nyei wuov ndaangc maengx biaux. ",
    "24": "Ninh yaac jaiv nqoi lui-houx dorng jienv Saa^mu^en douc Tin-Hungh nyei waac, aengx laengh gaengv nyei bueix yietc hnoi, yietc muonz. Weic naaic mienh cingx daaih gorngv, “Saulo yaac benx dauh douc waac mienh fai?” ",
    "11": "Saulo paaiv mienh mingh Ndaawitv nyei biauv cienh mangc, zuov taux lungh njang daix ninh aqv. Mv baac Ndaawitv nyei auv, Mikaan, gorngv mbuox Ndaawitv, “Se gorngv ih muonz meih maiv biaux maengc nor, njang hnoi meih zungv oix zuqc daix daic aqv.”   ",
    "16": "Paaiv mingh nyei mienh bieqc mingh, buatc miuc-fangx yiem wuov coux, yaac maaih yungh biei nyei nzomz-dauh yiem m'nqorngv. "
  },
  "18": {
    "21": "Saulo yiem hnyouv hnamv, “Yie bungx yie nyei sieqv bun ninh weic bun yie nyei sieqv hnangv hlaang hlopv jienv ninh, Fi^li^saa^die Mienh nyei buoz ziouc haih hoic ninh aqv.” Hnangv naaic, Saulo ziouc gorngv da'nyeic nzunc mbuox Ndaawitv, “Meih oix zuqc zoux yie nyei sieqv-laangh.” ",
    "15": "Saulo buatc Ndaawitv zoux duqv cuotv nyungc-nyungc ninh ziouc gamh nziex haic Ndaawitv.  ",
    "12": "Saulo ziouc gamh nziex Ndaawitv, weic zuqc Ziouv  caux Ndaawitv yiem mv baac leih nqoi Saulo mi'aqv.  ",
    "17": "Saulo gorngv mbuox Ndaawitv, “Naaiv se yie nyei sieqv-hlo, mbuox heuc Melaapv. Yie oix bun meih longc zoux auv. Meih kungx oix zuqc weic yie zoux daamv hlo, tengx Ziouv  mborqv jaax.” Weic zuqc Saulo yiem hnyouv hnamv, “Yie maiv longc yie nyei buoz hoic ninh. Yie bun Fi^li^saa^die Mienh hoic ninh hnangv.” ",
    "30": "Fi^li^saa^die Mienh nyei baeng-bieiv zanc-zanc cuotv daaih mborqv jaax. Maiv gunv ninh mbuo cuotv daaih mbu'ziex nzunc, Ndaawitv mborqv hingh gauh camv Saulo nyei zuangx baeng-bieiv. Ndaawitv ziouc duqv mengh dauh hlo haic. ",
    "20": "Saulo nyei ganh dauh sieqv, Mikaan, hnamv Ndaawitv. Maaih mienh mingh mbuox Saulo. Saulo yaac horpc hnyouv nyei.  ",
    "4": "Yo^naa^taan ziouc jaiv ninh nyei lui-ndaauv caux mborqv jaax nyei lui, liemh ninh nyei nzuqc ndaauv caux juang-zinx caux houx-hlaang bun Ndaawitv. ",
    "28": "Saulo mangc yaac hiuv duqv Ziouv caux Ndaawitv yiem. Saulo nyei sieqv Mikaan yaac hnamv Ndaawitv.  ",
    "19": "Nqa'haav taux ziangh hoc bungx Saulo nyei sieqv, Melaapv, jiu bun Ndaawitv, mv baac Saulo bungx bun Aatc^li^en Mienh, Me^hox^laa, longc zoux auv mi'aqv. ",
    "18": "Ndaawitv dau Saulo, “Yiem I^saa^laa^en Guoqv yie dongh haaix dauh? Yie nyei cien-ceqv fai yie nyei die nyei douh zong yaac dongh haaix dauh? Yie fungc haih puix duqv zoux hungh diex nyei sieqv-laangh?”  ",
    "22": "Saulo gorngv mbuox ninh nyei bou, “Oix zuqc bingx jienv gorngv mbuox Ndaawitv, ‘Hungh diex a'hneiv haic meih. Hungh diex nyei yietc zungv bou yaac hnamv meih. Hnangv naaic, meih gunv zoux hungh diex nyei sieqv-laangh aqv’+” ",
    "23": "Saulo nyei bou ziouc zorqv naaiv deix waac gorngv bun Ndaawitv muangx, mv baac Ndaawitv gorngv “Meih mbuo laaic zoux hungh diex nyei sieqv-laangh se faix-fiuv nyei sic fai? Yie benx mienh jomc mienh, maiv maaih haaix nyungc mengh hoc nyei mienh.” ",
    "13": "Hnangv naaic Saulo heuc suiv Ndaawitv mingh leih nqoi ninh, yaac orn ninh gunv yietc cin dauh baeng. Ndaawitv dorh baeng bieqc bieqc cuotv-cuotv nyei mborqv jaax.  ",
    "9": "Yiem wuov hnoi daaih Saulo bungx m'zing mangc jienv Ndaawitv. ",
    "26": "Wuov deix bou ziouc gorngv naaiv deix waac bun Ndaawitv muangx. Ndaawitv ziouc buangv hnyouv zoux hungh diex nyei sieqv-laangh. Dingc ziangx nyei ziangh hoc maiv gaengh taux,  ",
    "5": "Maiv gunv Saulo paaiv Ndaawitv mingh zoux haaix nyungc, Ndaawitv yaac zoux duqv cuotv nyei. Saulo ziouc orn Ndaawitv zoux jun-baeng nyei bieiv. Hnangv naaiv zoux, zuangx baeqc fingx caux Saulo nyei jien yietc zungv a'hneiv nyei. ",
    "27": "Ndaawitv caux gan ninh nyei mienh mingh daix nyic baeqv dauh Fi^li^saa^die Mienh. Ndaawitv ziouc dorh wuov deix mienh nyei yietc zungv jaix-zueiv ndopv daaih zorqv buangv soux mouc bun hungh diex weic bun ninh duqv zoux hungh diex nyei sieqv-laangh. Saulo ziouc zorqv ninh nyei sieqv Mikaan, bungx bun Ndaawitv longc zoux auv. ",
    "14": "Maiv gunv Ndaawitv zoux haaix nyungc ninh yaac zoux duqv cuotv nyei, weic zuqc Ziouv  caux ninh yiem.  ",
    "3": "Yo^naa^taan ziouc caux Ndaawitv laengz jiez ngaengc waac, weic zuqc ninh hnamv Ndaawitv ndongc hnamv ninh ganh nyei maengc.  ",
    "7": "Wuov deix m'sieqv dorn yietc binc cangx heix, yietc binc baaux nzung, dau jaax gorngv, “Saulo daix mienh benx cin-cin, Ndaawitv daix mienh benx waanc-waanc.” ",
    "10": "Da'nyeic hnoi maaih dauh orqv nyei mienv yiem Tin-Hungh daaih morh Saulo. Saulo yiem ganh nyei biauv qaqv gorngv maiv nzang nyei waac. Ndaawitv hnangv yietc gau patv daanh baah bun Saulo muangx. Saulo nyei buoz nanv jienv cang.  ",
    "2": "Wuov hnoi Saulo liouh jienv Ndaawitv caux ninh yiem, maiv bun nzuonx ninh nyei die nyei biauv.  ",
    "1": "Ndaawitv caux Saulo gorngv liuz waac, Yo^naa^taan za'gengh hnamv haic Ndaawitv, zungv hnamv ndongc hnamv ninh ganh nyei maengc.  ",
    "6": "Ndaawitv daix liuz wuov dauh Fi^li^saa^die Mienh, caux jienv zuangx mienh nzuonx wuov zanc, maaih deix m'sieqv dorn yiem I^saa^laa^en nyei zuangx zingh cuotv daaih cangx heix baaux jienv nzung daaih zipv Saulo Hungh. Ninh mbuo njien-youh nyei baaux nzung mborqv lorh mborqv nzoz yaac patv daanh baah.  ",
    "8": "Saulo za'gengh! qiex jiez haic. Naaiv deix waac maiv horpc ninh nyei hnyouv. Ninh gorngv, “Ninh mbuo ceng Ndaawitv daix mienh benx waanc-waanc, mv baac ninh mbuo gorngv yie daix mienh benx cin-cin hnangv. Cuotv liuz guoqv zaangc Ndaawitv aengx haih duqv haaix nyungc?”  ",
    "24": "Saulo nyei bou mbuox Saulo, “Ndaawitv hnangv naaiv gorngv.”  ",
    "25": "Saulo gorngv mbuox ninh mbuo, “Meih mbuo gunv hnangv naaiv gorngv mbuox Ndaawitv, ‘Hungh diex maiv longc haaix nyungc leiz-ging. Kungx oix longc Fi^li^saa^die Mienh nyei yietc baeqv norm jaix-zueiv ndopv weic jaauv siouh bun hungh diex nyei win-wangv.’+” Saulo daav za'eix bun Fi^li^saa^die Mienh nyei buoz daix Ndaawitv. ",
    "29": "Saulo ziouc gauh fatv gamh nziex Ndaawitv. Hnangv naaic Saulo zanc-zanc zoux Ndaawitv nyei win-wangv. ",
    "11": "Saulo ziouc biu cang mingh. Ninh yiem hnyouv hnamv, “Yie oix nzopv Ndaawitv bangc njongc ding jienv.” Mv baac i nzunc Ndaawitv zungv simv ndutv mi'aqv. ",
    "16": "Mv baac I^saa^laa^en nyei zuangx mienh caux Yu^ndaa Mienh hnamv Ndaawitv, weic zuqc Ndaawitv zanc-zanc dorh ninh mbuo bieqc bieqc cuotv-cuotv. "
  },
  "22": {
    "21": "Aa^mbi^yaa^taa yaac gorngv mbuox Ndaawitv, Saulo daix Ziouv  nyei sai mienh mi'aqv.  ",
    "15": "Wuov hnoi yie tengx ninh naaic Tin-Hungh daauh nzunc fai? Zungv maiv zeiz? Tov hungh diex maiv dungx dingc yie, meih nyei bou fai meih nyei bou nyei die nyei douh zong haaix dauh maaih nyei zuiz, weic zuqc yie, meih nyei bou, maiv hiuv haaix nyungc taux naaiv deix sic.” ",
    "12": "Saulo ziouc gorngv, “Aa^hi^tupv nyei dorn aah! Muangx maah!” Aa^hi^me^lekv dau Saulo, “Yie nyei ziouv aah! Yie yiem naaiv oc.” ",
    "17": "Hungh diex ziouc paaiv souv jienv ninh nyei ga'hlen wuov deix sin-hlen mienh, “Huin mingh daix nzengc Ziouv  nyei naaiv deix sai mienh maah! Weic zuqc ninh mbuo tengx Ndaawitv wuov bung. Ninh mbuo hiuv duqv Ndaawitv biaux, yaac maiv mingh mbuox yie.” Mv baac hungh diex nyei sin-hlen mienh maiv kangv njiec buoz daix Ziouv  nyei sai mienh. ",
    "20": "Mv baac maaih dauh Aa^hi^tupv nyei fun, Aa^hi^me^lekv nyei dorn, mbuox heuc Aa^mbi^yaa^taa, biaux ndutv ziouc mingh taux Ndaawitv wuov.  ",
    "4": "Ndaawitv ziouc dorh ninh nyei die maa daaih caux Mo^apc nyei hungh yiem. Da'faanh Ndaawitv corc bingx jienv yiem nyei ziangh hoc, ninh nyei die maa caux Mo^apc nyei hungh yiem.  ",
    "19": "Ninh longc nzuqc ndaauv aengx daix sai mienh nyei mungv, Nopv, nyei m'jangc m'sieqv, fu'jueiv caux gu'nguaaz, liemh ngongh, lorh caux ba'gi yungh.  ",
    "18": "Hungh diex ziouc gorngv mbuox Ndo^ekc, “Meih mingh daix wuov deix sai mienh maah!” E^ndom Mienh, Ndo^ekc, ziouc mingh daix wuov deix sai mienh. Wuov hnoi ninh longc nzuqc ndaauv daix zuqv la'maah ndie efotv nyei mienh betv ziepc hmz dauh.  ",
    "22": "Ndaawitv gorngv mbuox Aa^mbi^yaa^taa, “Wuov hnoi yie buatc E^ndom Mienh, Ndo^ekc, yiem wuov, yie hiuv duqv ninh ndongc haaix zungv oix mbuox Saulo. Se laaix yie meih nyei die nyei douh zong mienh cingx zuqc daix daic nzengc.  ",
    "23": "Meih gunv caux yie yiem naaiv aqv. Maiv dungx gamh nziex weic zuqc oix zorqv meih nyei maengc wuov dauh yaac oix zorqv yie. Meih caux yie yiem naaiv nor meih ziouc biaux ndutv maengc aqv.” ",
    "13": "Saulo gorngv mbuox ninh, “Meih weic haaix diuc caux Jetc^si nyei dorn gapv zunv doic caangh laangh hoic yie? Meih bun njuov caux nzuqc ndaauv ninh, yaac tengx ninh naaic Tin-Hungh, ninh ziouc ngaengc yie, zuov jienv oix zorqv yie hnangv ih hnoi nor.” ",
    "9": "E^ndom Mienh, Ndo^ekc souv nitv jienv Saulo nyei bou. Ninh gorngv, “Yie buatc Jetc^si nyei dorn yiem Nopv wuov, lorz Aa^hi^tupv nyei dorn, Aa^hi^me^lekv.   ",
    "5": "Douc waac mienh, Gaatc, gorngv mbuox Ndaawitv, “Meih maiv dungx yiem naaiv aqv. Gaanv mingh Yu^ndaa Deic-Bung yiem.” Ndaawitv ziouc leih nqoi wuov norm dorngx mingh yiem He^letv^ti Lomc. ",
    "14": "Aa^hi^me^lekv dau hungh diex, “Yiem hungh diex nyei zuangx bou mbu'ndongx wuov deix zoux jien nyei mienh maaih haaix dauh haih ndongc hungh diex nyei sieqv-laangh, Ndaawitv, hnyouv zingx? Ninh zoux goux hungh diex wuov deix baeng nyei bieiv. Yiem meih nyei biauv zong gu'nyuoz nyei yietc zungv mienh yaac taaih ninh.  ",
    "3": "Ndaawitv ziouc cuotv wuov norm dorngx mingh Mo^apc Guoqv, Mitv^baa wuov norm dorngx. Ninh gorngv mbuox Mo^apc nyei hungh diex, “Tov bun yie nyei die maa daaih caux meih yiem naaiv, zuov taux yie hiuv duqv Tin-Hungh oix weic yie zoux haaix nyungc.”  ",
    "7": "Saulo ziouc gorngv mbuox souv weih gormx ninh wuov deix bou, “Mben^yaa^min Mienh aah! Muangx maah! Jetc^si nyei dorn oix zorqv lingh deic caux a'ngunc huingx jiu bun meih mbuo gorqv-mienh fai? Ninh oix liepc meih mbuo gorqv-mienh zoux baeng-bieiv gunv yietc cin dauh baeng fai yietc baeqv dauh baeng fai?  ",
    "10": "Aa^hi^me^lekv tengx Ndaawitv naaic Ziouv  yaac bun nyanc hopv caux Fi^li^saa^die Mienh, Go^li^atc, nyei nzuqc ndaauv ninh.” ",
    "2": "Da'faanh zuqc kouv nyei mienh caux qiemx zaeqv nyei mienh caux maiv buangv hnyouv nyei mienh daaih lorz ninh. Ndaawitv zoux wuov deix zuangx mienh nyei bieiv zeiv. Daaih gan ninh nyei mienh maaih leih maiv go feix baeqv dauh. ",
    "1": "Ndaawitv cuotv Gatc Zingh biaux mingh yiem Aa^ndun^lam Mbaengx-Kuotv. Ninh nyei gorx mbuo caux ninh nyei die nyei biauv zong mienh muangx haiz, ninh mbuo ziouc mingh wuov lorz ninh.   ",
    "6": "Saulo haiz gorngv maaih mienh duqv buatc Ndaawitv caux gan ninh nyei mienh. Wuov zanc Saulo yiem Gi^mbe^aa Deic, zueiz jienv zorng gu'nguaaic nyei linh liouz ndiangx ga'ndiev nanv jienv cang. Ninh nyei bou souv jienv weih gormx ninh.  ",
    "8": "Se weic naaiv meih mbuo cingx daaih beic ndiev caangh laangh oix hoic yie? Yie nyei dorn caux Jetc^si nyei dorn daav loz-gaeng nyei ziangh hoc maiv maaih haaix dauh mbuox yie, tengx yie nzauh. Yaac maiv maaih haaix dauh bun yie hiuv duqv yie nyei dorn coqv yie nyei bou hoic yie, zuov jienv zorqv yie hnangv ih hnoi nor.” ",
    "11": "Saulo ziouc paaiv mienh mingh heuc Aa^hi^tupv nyei dorn, Aa^hi^me^lekv sai mienh caux Aa^hi^me^lekv nyei die nyei douh zong mienh, dongh yiem Nopv zoux sai mienh wuov deix. Ninh mbuo yietc zungv ziouc daaih hungh diex wuov.  ",
    "16": "Hungh diex gorngv, “Aa^hi^me^lekv aah! Meih ndongc haaix zungv oix zuqc daic aqv, liemh meih caux meih nyei die nyei douh zong mienh.”  "
  },
  "23": {
    "21": "Saulo dau, “Tov Ziouv ceix fuqv bun meih mbuo, weic zuqc meih mbuo korv-lienh yie.  ",
    "15": "Ndaawitv hiuv duqv Saulo cuotv daaih oix zorqv ninh nyei maengc. Wuov zanc Ndaawitv yiem Sipc^aa Deic-Bung-Huaang, Holetv wuov.  ",
    "12": "Ndaawitv aengx naaic, “Ke^i^laa nyei baeqc fingx oix zorqv yie caux gan yie nyei mienh jiu bun yiem Saulo nyei buoz-ndiev fai?”   Ziouv  dau, “Ninh mbuo oix zorqv meih mbuo jiu bun aqv.” ",
    "17": "Yo^naa^taan gorngv mbuox Ndaawitv, “Maiv dungx gamh nziex oc. Yie nyei die, Saulo, zungv maiv haih hoic meih. Meih oix duqv zoux hungh gunv I^saa^laa^en Mienh. Yie zoux da'nyeic wuov dauh. Yie nyei die, Saulo, yaac hiuv duqv nzengc naaiv deix sic aqv.”  ",
    "20": "O hungh diex aah! Gunv ziux meih ganh nyei hnyouv daaih, yie mbuo laengz zorqv ninh jiu bun hungh diex.” ",
    "4": "Ndaawitv aengx naaic nzunc Ziouv.  Ziouv  dau ninh, “Meih gunv mingh Ke^i^laa, weic zuqc yie oix zorqv Fi^li^saa^die Mienh jiu bun yiem meih nyei buoz-ndiev.”  ",
    "28": "Saulo ziouc dingh, maiv zunc Ndaawitv. Ninh daaux nqaang nzuonx mingh caux Fi^li^saa^die Mienh mborqv jaax. Weic naaiv mienh cuotv wuov norm dorngx nyei mbuox heuc, Selaa Ham^maa^le^kotv.   ",
    "19": "Sipc^aa Mienh mingh Gi^mbe^aa Zingh lorz Saulo mbuox ninh, “Ndaawitv bingx jienv yiem yie mbuo nyei deic-bung, Holetv wuov, se yiem Haa^ki^laa Mbong, Ye^si^mon Deic nyei naamh bung maiv zeiz fai?   ",
    "18": "Ninh mbuo i dauh ziouc dorng jienv Ziouv  laengz ngaengc waac. Ndaawitv corc yiem jienv wuov Holetv, Yo^naa^taan nzuonx hungh dinc mi'aqv. ",
    "22": "Tov meih mbuo longx-longx nyei zaah mangc ninh bingx nyei norm-norm dorngx, yaac mangc gaax haaix dauh buatc ninh yiem naaic, weic zuqc yie haiz mienh gorngv ninh guv guaix haic.  ",
    "23": "Hnangv naaic, mingh samx mangc ninh bingx nyei norm-norm dorngx, dorh zien waac nzuonx daaih gorngv mbuox yie, yie ziouc caux jienv meih mbuo mingh. Se gorngv ninh corc yiem Yu^ndaa Deic nor, yie ziouc yiem cin-cin waanc-waanc dauh Yu^ndaa Mienh mbu'ndongx lorz buatc ninh.” ",
    "13": "Ndaawitv caux gan ninh nyei mienh, leih maiv go luoqc baeqv dauh, ziouc cuotv Ke^i^laa mi'aqv, aengx mingh dongh ninh mbuo haih mingh duqv nyei dorngx. Maaih mienh mbuox Saulo, Ndaawitv biaux cuotv wuov norm mungv mi'aqv. Saulo ziouc maiv zunc aqv. ",
    "9": "Ndaawitv hiuv duqv Saulo daav za'eix hoic ninh, ninh ziouc gorngv mbuox Aa^mbi^yaa^taa sai mienh, “Dorh efotv daaih naaiv maah!”  ",
    "26": "Saulo gan yietc bung mbong mingh. Ndaawitv caux ninh nyei mienh ganh yiem bung mbong gaanv biaux jienv mingh oix biaux Saulo, weic zuqc Saulo caux ninh nyei mienh zunc aav lamh zaaic, oix zorqv Ndaawitv caux ninh nyei mienh aqv.  ",
    "5": "Ndaawitv caux ninh nyei mienh ziouc mingh Ke^i^laa mborqv Fi^li^saa^die Mienh, caangv ninh mbuo nyei saeng-kuv yaac daix Fi^li^saa^die Mienh daic camv haic. Ninh yaac njoux Ke^i^laa Mungv nyei mienh.  ",
    "27": "Mv baac maaih dauh douc fienx mienh daaih gorngv mbuox Saulo, “Hungh diex aah! Fi^li^saa^die Mienh dorh baeng daaih caangv deic-bung aav loh! Tov hungh diex siepv-siepv nyei nzuonx.”  ",
    "14": "Ndaawitv mingh yiem wuov deic-bung-huaang wuonv nyei dorngx, se yiem wuov Sipc^aa Deic-Bung-Huaang nyei mbong-aiv. Saulo hnoi-hnoi zimh lorz ninh, mv baac Tin-Hungh maiv zorqv ninh jiu bun yiem Saulo nyei buoz-ndiev. ",
    "3": "Mv baac Ndaawitv nyei mienh gorngv mbuox ninh, “Yie mbuo yiem naaiv Yu^ndaa, yie mbuo zungv haiz gamh nziex nyei. Se gorngv yie mbuo mingh Ke^i^laa Mungv mborqv Fi^li^saa^die Mienh, yie mbuo gauh fatv gamh nziex” ",
    "7": "Maaih mienh mbuox Saulo, Ndaawitv mingh taux Ke^i^laa Mungv. Saulo ziouc gorngv, “Tin-Hungh zorqv ninh jiu bun yiem yie nyei buoz-ndiev mi'aqv, weic zuqc ninh bieqc wuov norm mungv maaih gaengh maaih gaengh sorn, ninh ziouc wuonx jienv ninh ganh aqv.”  ",
    "10": "Ndaawitv ziouc naaic, “O Ziouv I^saa^ laa^en Mienh nyei Tin-Hungh aah! Yie, meih nyei bou, haiz gorngv Saulo za'gengh daav za'eix daaih naaiv Ke^i^laa yaac laaix yie, ninh oix mietc nzengc naaiv norm mungv.  ",
    "2": "Ndaawitv ziouc naaic Ziouv, “Yie oix zuqc mingh mborqv Fi^li^saa^die Mienh horpc fai maiv horpc?”   Ziouv  gorngv mbuox Ndaawitv, “Gunv mingh mborqv Fi^li^saa^die Mienh yaac njoux Ke^i^laa Mungv maah!” ",
    "1": "Maaih mienh mbuox Ndaawitv, “Fi^li^saa^die Mienh mingh mborqv jienv Ke^i^laa Mungv, yaac luv ninh mbuo mborqv mbiauh nyei ciangv.”  ",
    "6": "Nqa'haav Aa^hi^me^lekv nyei dorn, Aa^mbi^yaa^taa, biaux mingh Ke^i^laa Mungv lorz Ndaawitv wuov zanc ninh dorh jienv efotv mingh. ",
    "8": "Saulo heuc ninh nyei yietc zungv baeng cuotv mingh mborqv jaax, oix mingh Ke^i^laa Mungv weih jienv Ndaawitv caux gan ninh nyei mienh. ",
    "24": "Wuov deix mienh ziouc mingh Sipc^aa Mungv ndaangc Saulo. Wuov zanc Ndaawitv caux ninh nyei mienh yiem Maa^on Deic-Bung-Huaang, Aa^laa^mbaa gu'nyuoz, Ye^si^mon nyei naamh bung maengx.  ",
    "25": "Saulo caux ninh nyei mienh ziouc mingh lorz Ndaawitv. Maaih mienh mingh gorngv mbuox Ndaawitv. Ninh ziouc njiec taux norm la'bieiv-mbaengx Maa^on Deic-Bung-Huaang gu'nyuoz. Saulo haiz gorngv Ndaawitv yiem Maa^on Deic-Bung-Huaang, ninh ziouc mingh wuov zunc Ndaawitv. ",
    "29": "Ndaawitv ziouc yiem naaic cuotv mingh yiem En Ge^ndi weih wuonv nyei dorngx. ",
    "11": "Ke^i^laa nyei baeqc fingx oix zorqv yie caux gan yie nyei mienh jiu bun yiem Saulo nyei buoz-ndiev nyei fai? Saulo za'gengh oix daaih daix yie, meih nyei bou, hnangv yie haiz nor fai? Ziouv,  I^saa^laa^en nyei Tin-Hungh aah! Tov mbuox yie, meih nyei bou, maah!”   Ziouv  gorngv, “Ninh oix daaih nyei.” ",
    "16": "Saulo nyei dorn, Yo^naa^taan, ziouc mingh Holetv lorz Ndaawitv, yaac tengx Ndaawitv kaux Tin-Hungh henv jienv faaux.  "
  },
  "13": {
    "21": "Nzioux laih bieiv caux porng nyei jaax-zinh se nyic zinh nyaanh. Nzioux bouv caux zaengx zunc ngongh biaav dueiv-mueiz nyei hlieqv nyei jaax-zinh se yietc zinh nyaanh. ",
    "15": "Saa^mu^en ziouc yiem Gin^gaan mingh taux Mben^yaa^min Deic nyei Gi^mbe^aa Zingh. Saulo saauv gan ninh nyei mienh, maaih leih maiv go luoqc baeqv dauh. ",
    "12": "Yie ziouc gorngv, ‘Ih zanc Fi^li^saa^die Mienh oix daaih Gin^gaan caux yie mborqv jaax. Yie maiv gaengh duqv tov Ziouv korv-lienh.’ Yie ziouc haiz oix zuqc aapv ganh fongc horc buov ziec nyei ga'naaiv.” ",
    "17": "Maaih buo guanh zaqc baeng yiem Fi^li^saa^die nyei ciangv cuotv daaih. Maaih yietc guanh hungx jienv mingh Su^an Deic nyei O^faa^laa Mungv.  ",
    "20": "Mv baac dauh dauh I^saa^laa^en Mienh oix zuqc mingh Fi^li^saa^die Mienh wuov nzioux ninh mbuo nyei laih bieiv caux porng caux bouv caux nzuqc limh.  ",
    "4": "I^saa^laa^en nyei zuangx mienh muangx haiz gorngv, “Saulo mborqv Fi^li^saa^die Mienh goux deic-bung baeng nyei zaamc mi'aqv. Fi^li^saa^die Mienh yaac za'gengh nzorng haic I^saa^laa^en Mienh. Saulo ziouc heuc baeqc fingx daaih caux ninh gapv zunv yiem Gin^gaan.” ",
    "19": "Wuov zanc gormx I^saa^laa^en Deic-Bung lorz maiv duqv yietc dauh hlieqv-zaangc weic zuqc Fi^li^saa^die Mienh gorngv, “Nzauh heix Hipv^lu Mienh haih weic ganh daav nzuqc ndaauv daav cang.”  ",
    "18": "Maaih guanh hungx jienv mingh Mbetc Holon. Aengx maaih guanh hungx jienv gapv-jaaix, dongh mangc njiec Se^mbo^im Horngz huin mingh deic-bung-huaang wuov norm dorngx. ",
    "22": "Weic naaiv, taux mborqv jaax nyei hnoi, gan Saulo caux Yo^naa^taan nyei mienh maiv maaih yietc dauh nyei buoz maaih nzuqc ndaauv caux cang. Kungx Saulo caux ninh nyei dorn, Yo^naa^taan ganh, maaih hnangv. ",
    "23": "Fi^li^saa^die Mienh goux deic-bung nyei baeng cuotv mingh taux jiex mbong-qangx, bieqc Mikv^maatv wuov norm dorngx. ",
    "13": "Saa^mu^en gorngv mbuox Saulo, “Meih zoux hngongx nyei sic aqv. Meih maiv ei jienv Ziouv,  meih nyei Tin-Hungh, jiu bun meih nyei lingc, dongh Ziouv hatc ziangx bun meih nyei lingc. Se gorngv meih ei nor, ninh zungv oix bun meih caux meih nyei zeiv-fun yietc liuz gunv I^saa^laa^en Deic-Bung.  ",
    "9": "Hnangv naaic, Saulo gorngv, “Gunv dorh buov ziec nyei ga'naaiv caux ziec weic jiu tong nyei ga'naaiv daaih yie naaiv.” Saulo ziouc fongc horc buov ziec nyei ga'naaiv.  ",
    "5": "Fi^li^saa^die Mienh gapv zunv oix caux I^saa^laa^en Mienh mborqv jaax. Ninh mbuo maaih mborqv jaax nyei maaz-cie buo waanc jaax, geh maaz baeng juqv cin dauh, caux yangh ndau nyei baeng ndongc koiv-hlen nyei saa-ziou camv. Ninh mbuo mingh liepc ciangv yiem Mbetc Aawen nyei dong bung maengx, Mikv^maatv wuov.  ",
    "14": "Mv baac ih zanc meih nyei hungh hoc maiv haih yiem lauh. Ziouv lorz buatc laanh mienh maaih hnyouv hnangv Ziouv ganh nyei hnyouv nor, yaac liepc ninh zoux bieiv zeiv gunv Ziouv  nyei baeqc fingx, weic zuqc meih maiv ei jienv ninh hatc meih nyei waac.” ",
    "3": "Yo^naa^taan mborqv hingh yiem Ge^mbaa Mungv nyei Fi^li^saa^die Mienh goux deic-bung baeng nyei zaamc. Fi^li^saa^die Mienh yaac hiuv duqv mi'aqv. Saulo ziouc paaiv mienh mingh gormx deic-bung biomv jorng heuc Hipv^lu Mienh daaih gapv zunv cuotv mingh mborqv jaax.”   ",
    "7": "Maaih deix Hipv^lu Mienh zungv biaux jiex Jor^ndaen Ndaaih mingh taux Gaatc caux Gi^le^aatc Deic. Saulo corc yiem wuov Gin^gaan. Yietc zungv baeqc fingx sin zinx jienv gan ninh.  ",
    "10": "Saulo jang-jang fongc horc buov ziec liuz, Saa^mu^en ziouc taux daaih aqv. Saulo cuotv mingh zipv, caux ninh gorngv wuic buangh waac. ",
    "2": "Saulo yiem I^saa^laa^en Mienh mbu'ndongx ginv buo cin dauh mienh. I cin dauh gan Saulo yiem Mikv^maatv caux Mbetc^en nyei mbong-aiv dorngx. Maaih yietc cin dauh gan Yo^naa^taan yiem Mben^yaa^min Deic nyei Gi^mbe^aa Zingh. Zengc njiec nyei mienh ninh heuc gorqv-mienh nzuonx gorqv-mienh nyei biauv. ",
    "1": "Saulo faaux weic zoux hungh wuov zanc ninh nyei hnyangx-jeiv duqv faah ziepc hnyangx. Ninh gunv I^saa^laa^en Guoqv feix ziepc nyeic hnyangx. ",
    "6": "I^saa^laa^en Mienh buatc ganh zuqc sic hniev haic aqv, baeng yaac zuqc kouv jiex ndaangc, baeqc fingx ziouc biaux mingh bingx mbaengx-kuotv, mbaengx-ngaamh, la'bieiv-qangx, ndau-kuotv caux wuom-kuotv.  ",
    "8": "Saulo yiem wuov zuov siec hnoi, ziux Saa^mu^en dingc nyei ziangh hoc, mv baac Saa^mu^en maiv gaengh daaih Gin^gaan. Baeqc fingx ziouc jiez gorn mingh nzaanx aqv.  ",
    "11": "Saa^mu^en gorngv, “Meih zoux haaix nyungc sic laeh?” Saulo dau, “Yie buatc baeqc fingx guangc yie mingh nzaanx, meih yaac maiv ziux meih dingc nyei hnoi daaih. Fi^li^saa^die Mienh yaac gapv zunv yiem Mikv^maatv.  ",
    "16": "Saulo caux ninh nyei dorn, Yo^naa^taan, caux gan ninh nyei mienh yiem Mben^yaa^min Deic nyei Ge^mbaa Mungv. Mv baac Fi^li^saa^die Mienh liepc ciangv yiem Mikv^maatv.  "
  },
  "9": {
    "21": "Saulo dau, “Yie Mben^yaa^min Fingx nyei mienh, yiem I^saa^laa^en nyei fingx gu'nyuoz gauh faix jiex nyei fingx maiv zeiz? Yiem Mben^yaa^min Fingx gu'nyuoz yie nyei bungh buonc gauh faix jiex maiv zeiz? Meih weic haaix diuc caux yie hnangv naaiv nor gorngv?” ",
    "15": "Saulo maiv gaengh taux, zinh ndaangc wuov hnoi, Ziouv zungv bun Saa^mu^en hiuv mi'aqv. Ziouv  gorngv,  ",
    "12": "Wuov deix sieqv dau, “Ninh yiem nyei. Ninh jang-jang bieqc mingh. Se gorngv meih mbuo mingh siepv deix zungv zunc zaaic ninh. Ninh coqv hoqc bieqc zingh weic zuqc ih hnoi baeqc fingx yiem wuov jiex nyei ziec-dorngh fongc horc ziec.  ",
    "17": "Saa^mu^en buatc Saulo wuov zanc, Ziouv  gorngv mbuox ninh, “Naaiv se dongh yie gorngv mbuox meih wuov laanh mienh. Ninh se dongh oix gunv yie nyei baeqc fingx wuov dauh.” ",
    "20": "Meih nyei lorh, dongh dingx laaih duqv buo hnoi wuov deix, meih maiv zuqc guaax hnyouv aqv. Zungv lorz buatc daaih aqv. I^saa^laa^en nyei zuangx mienh maaih hnyouv oix longc nyei se haaix dauh? Se dongh meih caux meih nyei die nyei douh zong maiv zeiz?” ",
    "4": "Ninh mbuo i dauh ziouc yangh E^faa^im nyei mbong-aiv dorngx yaac jiex Saa^li^saa Deic mv baac lorz maiv buatc. Ninh mbuo aengx jiex Saa^aa^lim Deic mv baac lorh maiv yiem naaic. Ninh mbuo aengx bieqc Mben^yaa^min nyei deic yaac lorz maiv buatc wuov deix lorh. ",
    "19": "Saa^mu^en dau Saulo, “Yie se dongh hiuv duqv zinh hoz nyei mienh. Meih gunv mingh ndaangc yie aqv. Faaux mingh yiem hlang zaangc zienh nyei dorngx, weic zuqc ih hnoi meih oix zuqc caux yie nyanc hnaangx. Njang ndorm yie bun meih nzuonx yaac zorqv meih yiem hnyouv hnamv taux nyei nyungc-nyungc sic mbuox meih aqv.  ",
    "18": "Saulo mingh taux Saa^mu^en nyei nza'hmien, zingh gaengh wuov, naaic ninh, “Tov mbuox yie, hiuv duqv zinh hoz nyei sic wuov laanh mienh nyei biauv yiem haaix?” ",
    "22": "Saa^mu^en ziouc dorh Saulo caux Saulo nyei bou bieqc yietc qongx biauv hlo nyei yaac bun ninh mbuo zueiz jienv kaeqv mienh yiem wuov norm dorngx nyei dieh gorn. Maaih kaeqv mienh leih maiv go faah ziepc dauh.  ",
    "23": "Saa^mu^en gorngv mbuox zouh mienh, “Dongh yie gorngv, ‘Ganh ca'lengc liouh jienv’ wuov deix orv gunv dorh daaih aqv.” ",
    "13": "Meih mbuo i dauh yietv bieqc zingh mingh, meih mbuo ziouc duqv buangh ninh ndaangc ninh faaux taux yiem hlang zaangc zienh nyei dorngx nyanc hnaangx, weic zuqc ninh maiv gaengh taux, baeqc fingx zungv maiv nyanc. Ninh oix zuqc mingh weic ziec nyei ga'naaiv tov fuqv ndaangc. Nqa'haav cingv daaih nyei kaeqv mienh cingx daaih nyanc. Ih zanc gunv faaux mingh aqv. Meih mbuo ziouc siepv-siepv nyei duqv buangh ninh.” ",
    "9": "(Loz-hnoi yiem I^saa^laa^en Deic-Bung se gorngv haaix dauh mienh oix mingh naaic Tin-Hungh nor, wuov dauh mienh gorngv, “Daaih maah! Mbuo mingh lorz hiuv duqv zinh hoz nyei sic wuov laanh mienh.” Dongh ih jaax hnoi mbuo heuc douc waac mienh, loz-hnoi ninh mbuo heuc hiuv duqv zinh hoz nyei mienh.) ",
    "26": "Ninh mbuo i dauh nyie nziouv nyei. Lungh mbiouz-mbiouz njang, Saa^mu^en yiem biauv-ngorh heuc Saulo, “Jiez sin daaih. Yie oix fungx meih mbuo cuotv jauv.” Saulo ziouc jiez sin. Ninh caux Saa^mu^en cuotv jauv aqv.  ",
    "5": "Ninh mbuo mingh taux Supc Deic wuov zanc, Saulo gorngv mbuox gan ninh nyei bou, “Mbuo oix zuqc nzuonx biauv aqv. Nziex yie nyei die maiv nzauh lorh aqv, daaux nzuonx ninh nzauh mbuo.” ",
    "27": "Ninh mbuo njiec taux zingh hlen wuov zanc, Saa^mu^en gorngv mbuox Saulo, “Gunv mbuox meih nyei bou mingh ndaangc mbuo. Zuov ninh jiex mingh, meih ganh dingh dangh naaiv zuov yie zorqv Tin-Hungh nyei waac gorngv mbuox meih.” ",
    "14": "Ninh mbuo i dauh ziouc faaux mingh taux wuov norm zingh. Ninh mbuo yietv bieqc zingh wuov zanc, buatc Saa^mu^en jang-jang yiem zingh cuotv, hungx jienv ninh mbuo daaih, oix faaux mingh wuov jiex nyei ziec-dorngh. ",
    "3": "Saulo nyei die, Kitv, nyei ziex dauh lorh nyeiz dingx laaih mingh. Kitv ziouc gorngv mbuox ninh nyei dorn, Saulo, “Dorh yietc dauh bou caux jienv meih mingh lorz wuov deix lorh maah!”  ",
    "7": "Saulo gorngv mbuox ninh nyei bou, “Se gorngv mingh lorz ninh, mbuo maaih haaix nyungc dorh mingh bun wuov laanh mienh? Weic zuqc yiem mbuo nyei mbuoqc nyei bienh fuix nzengc mi'aqv. Mbuo maiv maaih haaix nyungc zoux zingh nyeic bun Tin-Hungh nyei mienh. Mbuo maaih deix haaix nyungc fai?” ",
    "10": "Saulo ziouc gorngv mbuox ninh nyei bou, “Longx aqv. Daaih maah! Mbuo mingh aqv.” Ninh mbuo i dauh ziouc mingh Tin-Hungh nyei mienh yiem wuov norm zingh. ",
    "2": "Ninh maaih dauh dorn, mbuox heuc Saulo, ziangh duqv longx, ziangh duqv nzueic. Yiem I^saa^laa^en Mienh mbu'ndongx maiv maaih yietc dauh m'jangc dorn ziangh duqv ndongc ninh nzueic. Yietc zungv baeqc fingx mbaengc ninh nyei mba'dauh hnangv. ",
    "1": "Maaih dauh Mben^yaa^min Fingx nyei mienh, mbuox heuc Kitv. Kitv zoux Aa^mbi^en nyei dorn, Selo nyei fun, Mbe^ko^latv nyei faqv. Mbe^ko^latv zoux Mben^yaa^min Fingx, Aa^fi^yaa nyei dorn. Kitv se butv-zoih mienh.  ",
    "6": "Mv baac wuov dauh bou dau Saulo, “Yiem naaiv norm mungv maaih dauh Tin-Hungh nyei mienh. Mienh za'gengh taaih haic ninh. Da'faanh ninh gorngv nyei nyungc-nyungc zungv cuotv daaih doix nzengc. Mbuo mingh ninh wuov orqc? Nziex ninh haih mbuox mbuo yangh haaix diuh jauv mingh.” ",
    "8": "Ninh nyei bou dau Saulo, “Yie maaih norm nyaanh lengx yie oix bun Tin-Hungh nyei mienh, tov ninh mbuox jauv mbuo.”  ",
    "24": "Zouh mienh ziouc dorh zaux-zuih an jienv Saulo nyei nza'hmien. Saa^mu^en gorngv, “Naaiv se liouh daaih bun meih, yaac an jienv meih nyei nza'hmien. Gunv nyanc maah! Weic zuqc yie cingv kaeqv mienh daaih wuov zanc naaiv deix orv liouh jienv taux dingc daaih nyei ziangh hoc bun meih.” Wuov hnoi Saulo ziouc caux Saa^mu^en nyanc aqv. ",
    "25": "Ninh mbuo yiem wuov jiex nyei ziec-dorngh njiec daaih bieqc zingh wuov zanc, Saa^mu^en caux Saulo yiem biauv-ngorh gu'nguaaic gorngv waac.   ",
    "11": "Ninh mbuo faaux mbong-aiv oix bieqc zingh wuov zanc, ninh mbuo buangh deix sieqv cuotv daaih zaangh wuom, ziouc naaic ninh mbuo, “Hiuv duqv zinh hoz wuov laanh mienh yiem naaiv fai?” ",
    "16": "“Njang hnoi leih maiv go naaiv norm ziangh hoc, yie oix bun dauh Mben^yaa^min Deic nyei mienh daaih meih naaiv. Meih oix zuqc longc youh orn ninh zoux yie nyei baeqc fingx, I^saa^laa^en Mienh, nyei bieiv zeiv. Ninh oix njoux yie nyei baeqc fingx biaux ndutv Fi^li^saa^die Mienh nyei buoz-ndiev. Yie buatc yie nyei baeqc fingx zuqc siouc kouv weic zuqc ninh mbuo heuc jienv tov nyei waac taux yie nyei m'normh aqv.” "
  },
  "26": {
    "21": "Saulo gorngv, “Yie zoux dorngc aqv. Yie nyei dorn, Ndaawitv aah! Gunv nzuonx daaih weic zuqc ih hnoi meih funx yie nyei maengc jaaix. Yiem naaiv mingh yie maiv aengx jiez hnyouv hoic meih aqv. Yie zoux hngongx nyei jauv yaac zoux dorngc hlo haic.” ",
    "15": "Ndaawitv dau Apc^ne, “Meih maiv zeiz yietc dauh jun-zeiv mienh fai? Yiem I^saa^laa^en Guoqv maaih haaix dauh hnangv meih? Zoux haaix nyungc maiv goux longx meih nyei ziouv, hungh diex, weic zuqc maaih dauh mienh bieqc mingh oix hoic meih nyei ziouv, hungh diex, nyei maengc.  ",
    "12": "Ndaawitv ziouc zorqv yiem Saulo nyei m'nqorngv ga'hlen nyei cang caux zaangh wuom nyei baengh ziang naaic mingh mi'aqv. Maiv maaih haaix dauh buatc, maiv maaih haaix dauh hiuv, maiv maaih haaix dauh nyie. Yietc zungv m'njormh nzengc mi'aqv, weic zuqc Ziouv  bun ninh mbuo m'njormh duqv ndo. ",
    "17": "Saulo zieqv duqv Ndaawitv nyei qiex ziouc gorngv, “Yie nyei dorn, Ndaawitv aah! Naaiv meih nyei qiex fai?” Ndaawitv dau, “Hungh diex aah! Zeiz nyei. Yie nyei qiex.”  ",
    "20": "Weic naaiv, ih zanc maiv dungx bun yie leih Ziouv go, zuqc nziaamv liouc njiec ndau, weic zuqc I^saa^laa^en nyei hungh cuotv daaih oix zorqv yie nyei maengc, hnangv yietc dauh mienh yiem mbong zunc norm norqc jieh nor.” ",
    "4": "Ndaawitv ziouc paaiv caaiv juoqv mienh mingh zaah mangc, ziouc hiuv duqv Saulo za'gengh yiem naaic aqv. ",
    "19": "Ih zanc tov yie nyei ziouv, hungh diex, muangx meih nyei bou nyei waac. Se gorngv Ziouv  coqv meih zoux bun yie nor, tov Ziouv zipv fongc horc nyei ga'naaiv. Mv baac se gorngv mienh coqv meih nor, tov bun ninh mbuo yiem Ziouv  nyei nza'hmien zuqc zioux. Weic zuqc ih hnoi ninh mbuo zunc yie cuotv mingh, maiv bun yie nzipc Ziouv ceix bun yie nzipc nyei buonc. Ninh mbuo gorngv, ‘Mingh aqv. Mingh fu-sux nyiec nyei zienh maah!’  ",
    "18": "Ndaawitv aengx gorngv, “Yie nyei ziouv weic haaix diuc zunc meih nyei bou? Yie zoux haaix nyungc? Yie nyei buoz zoux dorngc haaix nyungc?  ",
    "22": "Ndaawitv dau, “O hungh diex aah! Meih nyei cang yiem naaiv. Gunv paaiv dauh meih nyei mienh lunx mienh daaih naaiv zorqv mingh.  ",
    "23": "Ziouv  ceix zingh nyeic bun dauh dauh mienh ziux ninh mbuo zoux duqv horpc yaac ziepc zuoqv nyei zoux. Weic zuqc ih hnoi Ziouv  zorqv meih jiu bun yiem yie nyei buoz-ndiev. Yie maiv njiec buoz hoic Ziouv  longc youh orn daaih nyei mienh.  ",
    "13": "Ndaawitv ziouc jiex wuov ngaanc ziqc horngz mingh souv jienv mbong-ningv gu'nguaaic. Yiem ninh mbuo i bung mbu'ndongx maaih dorngx jangv nyei.  ",
    "9": "Mv baac Ndaawitv gorngv mbuox Aa^mbi^qai, “Maiv dungx daix ninh daic. Maaih haaix dauh njiec buoz hoic Ziouv  orn daaih nyei mienh, wuov dauh zungv maaih zuiz.”  ",
    "5": "Ndaawitv ziouc mingh Saulo liepc ciangv nyei dorngx, buatc Saulo caux ninh nyei domh baeng-bieiv, Ne nyei dorn, Apc^ne, bueix nyei dorngx. Saulo bueix ciangv mbu'ndongx. Zuangx baeng liepc ciangv weih gormx ninh. ",
    "14": "Ndaawitv ziouc nauc jienv heuc wuov deix jun-baeng caux Ne nyei dorn, Apc^ne, “Apc^ne aah! Meih maiv dau fai?” Apc^ne dau, “Meih se haaix dauh gaamv heuc hungh diex?” ",
    "3": "Saulo liepc ciangv yiem Haa^ki^laa Mbong, nitv jauv-hlen, Ye^si^mon nyei doix-ngaanc, mv baac Ndaawitv corc yiem wuov deic-bung-huaang. Ninh buatc Saulo daaih deic-bung-huaang lorz ninh,  ",
    "7": "Ndaawitv caux Aa^mbi^qai lungh muonz zanc njiec mingh taux Saulo nyei ciangv, buatc Saulo bueix jienv ciangv mbu'ndongx m'njormh. Ninh nyei cang nzopv jienv ndau nitv ninh nyei m'nqorngv. Apc^ne caux zuangx baeng bueix huing gormx hungh diex. ",
    "10": "Ndaawitv gorngv, “Yie ziangv jienv ziangh jienv nyei Ziouv laengz waac, Ziouv  ganh oix daix Saulo, fai zuov ninh ganh nyei maengc taux bouc ninh ziouc daic, fai zuov taux ninh cuotv mingh mborqv jaax ninh ziouc zuqc hoic daic.  ",
    "2": "Saulo ziouc dorh jienv ninh ginv daaih nyei buo cin dauh I^saa^laa^en baeng, njiec Sipc^aa Deic-Bung-Huaang mingh lorz Ndaawitv.  ",
    "1": "Sipc^aa Mienh mingh Gi^mbe^aa Zingh lorz Saulo, mbuox ninh, “Ndaawitv bingx jienv yiem Haa^ki^laa Mbong, Ye^si^mon nyei doix-ngaanc.” ",
    "6": "Ndaawitv naaic Hitv^tai Mienh, Aa^hi^me^lekv, caux Se^lu^yaa nyei dorn, Yo^aapc nyei youz, Aa^mbi^qai, “Haaix dauh oix caux yie mingh Saulo nyei ciangv?” Aa^mbi^qai dau, “Yie caux meih mingh.” ",
    "8": "Aa^mbi^qai gorngv mbuox Ndaawitv, “Ih hnoi Tin-Hungh zorqv meih nyei win-wangv jiu bun yiem meih nyei buoz mi'aqv. Ih zanc tov meih bun yie longc cang nzopv ninh bangc ga'ndiev ndau ding jienv maah! Nzopv yietc nzunc hnangv, maiv zuqc nzopv da'nyeic nzunc.” ",
    "24": "Ih hnoi yie buatc hungh diex nyei maengc jaaix. Tov Ziouv  yaac buatc yie nyei maengc jaaix yaac njoux yie biaux ndutv yietc zungv kouv naanc nyei jauv.” ",
    "25": "Saulo gorngv mbuox Ndaawitv, “Yie nyei dorn, Ndaawitv aah! Tov Tin-Hungh ceix fuqv bun meih. Meih zungv oix zoux ziex ziex nyungc sic yaac zoux duqv ziangx.” Ndaawitv ziouc gan ninh nyei jauv mingh aqv. Saulo yaac nzuonx ninh nyei hungh dinc mi'aqv. ",
    "11": "Tov Ziouv  baav jienv yie, maiv dungx bun yie njiec buoz hoic dongh Ziouv  longc youh orn daaih nyei mienh. Ih zanc mbuo zorqv yiem hungh diex nyei m'nqorngv ga'hlen nyei cang caux zaangh wuom nyei baengh daaih, mbuo ziouc mingh aqv.” ",
    "16": "Meih hnangv naaiv nor zoux za'gengh maiv benx. Yie ziangv jienv ziangh jienv nyei Ziouv  laengz waac gorngv, ‘Meih zungv horpc zuqc daic weic zuqc meih maiv goux longx meih nyei ziouv, dongh Tin-Hungh longc youh orn daaih nyei hungh diex.’ Ih zanc zaah mangc gaax hungh diex nyei cang jiex haaix mi'aqv? Don hungh diex nyei m'nqorngv ga'hlen nyei zaangh wuom baengh yiem haaix?” "
  },
  "5": {
    "12": "Maiv daic wuov deix mienh ziangh zueih doqc. Wuov norm zingh nyei mienh heuc nyei qiex zungv faaux taux gu'nguaaic lungh. ",
    "5": "Weic naaiv Ndaagon zienh nyei sai mienh caux yietc zungv bieqc Ndaagon miuc-biauv nyei mienh cingx daaih maiv caaiv Atc^ndotc Zingh, Ndaagon zienh nyei miuc-biauv nyei gaengh mbaeqv taux ih jaax hnoi. ",
    "11": "Weic naaiv ninh mbuo paaiv mienh mingh heuc Fi^li^saa^die nyei zuangx bieiv zeiv daaih gapv zunv ziouc gorngv, “Oix zuqc fungx I^saa^laa^en Mienh nyei Tin-Hungh nyei faang nzuonx mingh an jienv ninh nyei loz-dorngx weic maiv bun wuov norm faang daix mbuo caux mbuo nyei baeqc fingx.” Weic zuqc gormx wuov norm zingh nyei mienh faanv lunc, gamh nziex daic. Yiem wuov Tin-Hungh hniev-hniev nyei dingc ninh mbuo nyei zuiz.  ",
    "3": "Da'nyeic ndorm Atc^ndotc Zingh nyei baeqc fingx jiez sin nziouv nyei mingh mangc, buatc Ndaagon miuc-fangx da'nqopv king njiec ndau Ziouv nyei faang nza'hmien maengx mingh. Ninh mbuo ziouc zorqv Ndaagon miuc-fangx liepc jiez daaih an jienv ninh nyei loz-dorngx.  ",
    "10": "Ninh mbuo ziouc fungx Tin-Hungh nyei faang mingh E^ko^lon Zingh. Mv baac Tin-Hungh nyei faang taux E^ko^lon Zingh wuov zanc, E^ko^lon nyei mienh heuc jienv gorngv, “Ninh mbuo dorh I^saa^laa^en nyei Tin-Hungh nyei faang daaih oix daix yie mbuo caux yie mbuo nyei zuangx baeqc fingx.”  ",
    "2": "Fi^li^saa^die Mienh ziouc dorh Tin-Hungh nyei Laengz Ngaengc Waac Faang bieqc Ndaagon zienh nyei miuc-biauv yaac an jienv Ndaagon nyei miuc-fangx ga'hlen.  ",
    "1": "Fi^li^saa^die Mienh caangv duqv Tin-Hungh nyei Laengz Ngaengc Waac Faang, nqa'haav ninh mbuo yiem E^mben^e^se dorh mingh taux Atc^ndotc Zingh.  ",
    "4": "Mv baac da'nyeic hnoi ninh mbuo jiez sin nziouv nyei mingh mangc, buatc Ndaagon miuc-fangx aengx da'nqopv king njiec ndau, yiem Ziouv nyei faang nza'hmien maengx. Mv baac Ndaagon nyei m'nqorngv caux i jieqv buoz nauv ndutv daaih yiem jienv miuc-biauv nyei gaengh mbaeqv. Kungx zengc ninh nyei sin hnangv.  ",
    "6": "  Ziouv  hniev-hniev nyei dingc Atc^ndotc Zingh caux weih gormx wuov deix mienh nyei zuiz. Ninh bun ninh mbuo zuqc kouv yaac ziangh doqc haic nyei zueih.  ",
    "8": "Ninh mbuo ziouc paaiv mienh mingh heuc Fi^li^saa^die Mienh nyei yietc zungv bieiv zeiv gapv zunv caangh laangh. Ninh mbuo naaic, “Mbuo oix zuqc hnangv haaix nor zoux weic I^saa^laa^en nyei Tin-Hungh nyei faang?” Bieiv zeiv mbuo dau, “Oix zuqc dorh I^saa^laa^en nyei Tin-Hungh nyei faang mingh Gatc Zingh.” Ninh mbuo ziouc dorh I^saa^laa^en nyei Tin-Hungh nyei faang mingh an jienv wuov. ",
    "9": "Ninh mbuo dorh taux Gatc Zingh wuov, nqa'haav Ziouv  yaac dingc wuov norm zingh nyei zuiz, zoux bun wuov norm zingh nyei mienh lunc nzengc. Ninh bun zingh nyei mienh maiv gunv gox lunx, yietc zungv ziangh ga'naaiv nzengc.  ",
    "7": "Atc^ndotc Mienh buatc naaiv deix sic cuotv, ninh mbuo gorngv, “Maiv dungx bun I^saa^laa^en Mienh nyei Tin-Hungh nyei faang caux mbuo yiem naaiv aqv, weic zuqc ninh hniev-hniev nyei dingc mbuo nyei zuiz, yaac dingc mbuo nyei Ndaagon zienh nyei zuiz.”  "
  },
  "27": {
    "12": "Aakitv bungx hnyouv Ndaawitv. Ninh yiem hnyouv hnamv, “Ninh zoux bun ninh juangc fingx nyei I^saa^laa^en Mienh nzorng haic ninh. Hnangv naaic ninh ziouc yietc liuz zoux yie nyei bou aqv.” ",
    "5": "Ndaawitv gorngv mbuox Aakitv, “Se gorngv yie horpc hungh diex nyei hnyouv nor, tov paaiv norm mungv bun yie yiem wuov. Yie, meih nyei bou, weic haaix diuc oix zuqc caux hungh diex yiem domh zingh gu'nyuoz?” ",
    "11": "Ndaawitv maiv liouh yietc dauh m'jangc m'sieqv duqv cuotv singx maengc, haih dorh fienx mingh wuov Gatc Zingh. Ninh yiem hnyouv hnamv, “Nziex ninh mbuo haih zorqv yie mbuo zoux nyei sic gorngv mbuox mienh aengx gorngv Ndaawitv hnangv naaiv hnangv wuov zoux.” Naaiv se Ndaawitv yiem Fi^li^saa^die Mienh nyei deic-bung nyei ziangh hoc zoux nyei sic.  ",
    "3": "Ndaawitv caux gan ninh nyei yietc zungv mienh mingh yiem Gatc Zingh, Aakitv Hungh wuov. Gorqv-mienh dorh jienv gorqv-mienh nyei hmuangv doic mingh. Ndaawitv yaac dorh ninh nyei i dauh auv, se Yitv^le^en Mienh, Aa^hi^no^am, caux Naa^mbaan nyei auv-guaav, Kaanmen Mienh, Aa^mbi^gaa^yin.  ",
    "10": "Aakitv haaix zanc naaic, “Ih hnoi meih mingh luv haaix norm deic-bung daaih?” Ndaawitv dau, “Mingh luv Yu^ndaa Deic-Bung nyei naamh bung,” fai “Mingh luv Ye^laa^me^en Mienh nyei naamh bung,” fai “Mingh luv Kenai Mienh nyei naamh bung.”  ",
    "2": "Ndaawitv caux jienv gan ninh wuov deix luoqc baeqv dauh mienh ziouc mingh lorz Gatc Mungv nyei hungh diex, Maa^okc nyei dorn, Aakitv.  ",
    "1": "Ndaawitv yiem hnyouv hnamv, “Maaih norm hnoi yie zungv oix zuqc Saulo daix yie aqv. Yie biaux mingh yiem Fi^li^saa^die Mienh nyei deic-bung gauh longx jiex. Saulo ziouc maiv yiem I^saa^laa^en Deic-Bung gu'nyuoz zunc yie, yie ziouc haih biaux ndutv Saulo nyei buoz-ndiev.” ",
    "4": "Maaih mienh mingh gorngv mbuox Saulo, Ndaawitv biaux mingh yiem Gatc Mungv mi'aqv. Saulo ziouc guangc maiv lorz Ndaawitv. ",
    "6": "Wuov hnoi Aakitv ziouc zorqv Sikc^laakv Zingh jiu bun Ndaawitv. Sikc^laakv Zingh ziouc guei Yu^ndaa Hungh taux ih jaax hnoi.  ",
    "8": "Ndaawitv caux gan ninh nyei mienh faaux mingh luv Gesu Mienh, Gese Mienh caux Aa^maa^lekv Mienh, weic zuqc yiem loz-hnoi daaih naaiv deix mienh m'daaih yiem wuov norm deic-bung, se yiem go taux Suwaa Mungv aengx mingh taux I^yipv Deic-Bung.  ",
    "9": "Ndaawitv mborqv wuov norm deic-bung, maiv gunv m'jangc m'sieqv, ninh maiv liouh yietc dauh. Ninh mbuo luv nzengc ba'gi yungh, ngongh, lorh, lorh torh, caux lui-houx, nqa'haav nzuonx Aakitv wuov. ",
    "7": "Ndaawitv bieqc mingh yiem Fi^li^saa^die Deic-Bung yietc hnyangx caux biei hlaax nyieqc. "
  },
  "14": {
    "21": "Dongh zinh ndaangc caux Fi^li^saa^die Mienh yiem yaac caux ninh mbuo bieqc ninh mbuo nyei ciangv, wuov deix Hipv^lu mienh, daaux nzuonx daaih bieqc dongh gan Saulo caux Yo^naa^taan nyei I^saa^laa^en Mienh.  ",
    "15": "Yiem ciangv gu'nyuoz, yiem ndeic, yiem zuangx mienh mbu'ndongx lunc nzengc. Yiem goux deic-bung baeng nyei zaamc, liemh zaqc baeng guanh sin zinx nzengc. Ndau yaac dongz duqv seix haic. Haaix nyungc yaac za'gengh lunc nzengc. ",
    "23": "Wuov hnoi Ziouv  njoux I^saa^laa^en Mienh. Mborqv jaax nyei jauv zungv jiex ndaangc Mbetc Aawen Deic wuov bung. ",
    "47": "Saulo gunv I^saa^laa^en Guoqv wuov zanc, ninh duqv mborqv weih gormx ninh wuov deix win-wangv. Ninh mborqv Mo^apc Mienh, Ammon Mienh, E^ndom Mienh caux yiem So^mbaa nyei hungh diex caux Fi^li^saa^die Mienh. Maiv gunv ninh huin mingh haaix bung, ninh ziouc mborqv duqv hingh win-wangv.  ",
    "20": "Saulo caux gan ninh nyei baeng ziouc gapv zunv mingh wuov mborqv jaax ciangv. Mangc maah! Fi^li^saa^die Mienh ganh longc nzuqc ndaauv laanh daix laanh. Za'gengh lunc taux ndiev aqv.  ",
    "18": "Saulo gorngv mbuox Aa^hi^yaa, “Dorh Tin-Hungh nyei faang daaih naaiv,” (Weic zuqc wuov zanc Tin-Hungh nyei faang caux I^saa^laa^en Mienh yiem.)  ",
    "33": "Maaih mienh mbuox Saulo, “Mangc maah! Zuangx baeqc fingx baamz zuiz dorngc Ziouv  weic zuqc ninh mbuo nyanc orv zorpc jienv nziaamv.” Saulo ziouc gorngv, “Meih mbuo zoux mbienv hnyouv nyei sic aqv. Zorqv norm domh la'bieiv njangx taux yie naaiv.”  ",
    "43": "Saulo ziouc naaic Yo^naa^taan, “Meih zoux haaix nyungc? Mbuox yie maah!” Yo^naa^taan dau, “Yie duqv seix diqv dien guoqv jienv yie nanv nyei biaav dueiv-mueiz nyei mueiz-dorngh hnangv. Yie yiem naaiv, yie oix zuqc daic aqv.” ",
    "48": "Hungh diex mborqv jaax henv, yaac mborqv Aa^maa^lekv Mienh, njoux I^saa^laa^en Mienh biaux ndutv luv ninh mbuo wuov deix mienh nyei buoz-ndiev. ",
    "22": "Dongh bingx jienv E^faa^im mbong-aiv dorngx wuov deix I^saa^laa^en Mienh haiz fienx gorngv Fi^li^saa^die Mienh biaux, ninh mbuo ziouc cuotv daaih zunc jienv mborqv jienv ninh mbuo mingh.  ",
    "42": "Saulo gorngv, “Aengx dingc nzunc mangc gaax yie fai yie nyei dorn, Yo^naa^taan.” Ziouc ndortv zuqc Yo^naa^taan. ",
    "50": "Saulo nyei auv, mbuox heuc Aa^hi^no^am, se Aa^hi^maa^atc nyei sieqv. Saulo nyei domh baeng-bieiv nyei mbuox heuc Apc^ne, se Ne nyei dorn. Ne se Saulo nyei baeqv.  ",
    "31": "Wuov hnoi I^saa^laa^en Mienh daix Fi^li^saa^die Mienh yiem Mikv^maatv daix jienv mingh taux Ai^yaa^lon. Zuangx baeng za'gengh mau duqv kouv haic.  ",
    "4": "Yo^naa^taan oix yangh jiex mbong-qangx wuov diuh jauv mingh taux Fi^li^saa^die Mienh nyei baeng nyei ciangv. Wuov diuh jauv i bung jauv-hlen, yietc bung maaih norm domh mbaengx-citv. Maaih norm heuc Mbosetv, maaih norm heuc Sene.  ",
    "29": "Yo^naa^taan gorngv, “Yie nyei die zoux bun deic-bung zuqc kouv hnangv. Mangc gaax, yie seix liuz diqv dien naaiv deix mueiz-dorngh, yie nyei m'zing ziouc ndongc haaix njang.  ",
    "9": "Se gorngv ninh mbuo gorngv mbuox mbuo, ‘Zuov yie mbuo mingh meih mbuo naaic,’ mbuo ziouc souv dingc mbuo yiem nyei dorngx, maiv mingh ninh mbuo wuov.  ",
    "37": "Saulo ziouc naaic Tin-Hungh, “Yie mingh zunc Fi^li^saa^die Mienh se horpc fai maiv horpc? Meih oix zorqv ninh mbuo jiu bun yiem I^saa^laa^en Mienh nyei buoz-ndiev nyei fai?” Mv baac wuov hnoi Tin-Hungh maiv dau ninh. ",
    "5": "Yietc norm mbaengx-citv yiem baqv bung nitv Mikv^maatv. Maaih norm yiem naamh bung nitv Ge^mbaa wuov bung. ",
    "3": "Yiem wuov deix mienh gu'nyuoz maaih Aa^hi^yaa zuqv jienv efotv. Aa^hi^yaa se I^kaa^mbotc nyei gorx, Aa^hi^tupv nyei dorn, Fi^ne^hatc nyei fun, Eli sai mienh nyei faqv. Zinh ndaangc Eli yiem Silo zoux Ziouv  nyei sai mienh. Wuov deix mienh zungv maiv hiuv duqv Yo^naa^taan mingh mi'aqv. ",
    "39": "Yie ziangv jienv ziangh jienv nyei Ziouv, dongh njoux I^saa^laa^en Mienh wuov dauh, laengz waac, maiv gunv yie nyei dorn, Yo^naa^taan, zoux dorngc, ninh ndongc haaix zungv oix zuqc daic.” Mv baac yiem wuov deix zuangx mienh mbu'ndongx maiv maaih yietc dauh dau ninh. ",
    "6": "Yo^naa^taan gorngv mbuox tengx ninh dorh mborqv jaax nyei wuoqc ginc wuov dauh mienh lunx mienh, “Daaih maah! Mbuo jiex mingh lorz dongh maiv jiex gaatv nyei leiz wuov deix baeng nyei ciangv. Nziex Ziouv oix tengx mbuo, weic zuqc maiv maaih haaix nyungc haih dangv duqv jienv Ziouv.  Maiv gunv mienh camv fai zoqc ninh zungv haih tengx mbuo hingh.” ",
    "8": "Yo^naa^taan gorngv, “Mbuo jiex taux wuov deix mienh wuov yaac bun ninh mbuo duqv buatc mbuo.  ",
    "46": "Saulo ziouc dingh njiec, maiv zunc Fi^li^saa^die Mienh. Fi^li^saa^die Mienh ziouc nzuonx ninh mbuo ganh nyei deic-bung mi'aqv. ",
    "7": "Tengx ninh dorh wuoqc ginc wuov dauh gorngv mbuox ninh, “Ziux meih nyei hnyouv buatc horpc zuqc zoux nyei, gunv zoux aqv. Yie gan meih. Meih nyei hnyouv hnangv haaix nor, yie yaac hnangv wuov nor.” ",
    "32": "Zuangx mienh ziouc huaang-huaang zaang-zaang nyei tiux bieqc mingh lorz caangv duqv daaih nyei ga'naaiv, zorqv ba'gi yungh, ngongh caux ngongh dorn yiem wuov ndau daix daaih ziouc nyanc orv zorpc jienv nziaamv.  ",
    "25": "Zuangx baeqc fingx bieqc gu'nyuoz lomc mingh, buatc maaih mueiz-dorngh yiem wuov ndau.  ",
    "17": "Saulo ziouc gorngv mbuox gan ninh wuov deix mienh, “Saauv mangc gaax, maaih haaix dauh yiem mbuo naaiv cuotv mingh?” Ninh mbuo saauv ziouc hiuv duqv Yo^naa^taan caux tengx ninh dorh wuoqc ginc wuov dauh dorn maiv yiem naaic. ",
    "12": "Yiem zaamc nyei baeng ziouc heuc Yo^naa^taan caux tengx ninh dorh wuoqc ginc wuov dauh dorn. Ninh mbuo gorngv, “Faaux yie mbuo naaiv daaih maah! Yie mbuo maaih waac oix mbuox meih mbuo.” Yo^naa^taan ziouc gorngv mbuox tengx ninh dorh wuoqc ginc wuov dauh dorn, “Meih gan yie faaux maah! Weic zuqc Ziouv  zorqv ninh mbuo jiu bun yiem I^saa^laa^en Mienh nyei buoz-ndiev mi'aqv.” ",
    "34": "Saulo aengx gorngv, “Gaanv mingh zuangx mienh mbu'ndongx mbuox ninh mbuo, ‘Gorqv-mienh dorh ganh nyei ngongh fai ba'gi yungh daaih yiem naaiv daix, yiem naaiv nyanc. Maiv dungx nyanc orv zorpc jienv nziaamv ziouc baamz zuiz dorngc Ziouv.  ’+” Wuov muonz dauh dauh mienh ziouc dorh ninh mbuo nyei ngongh daaih yiem wuov daix.  ",
    "30": "Se gorngv ih hnoi baeqc fingx duqv sueih eix nyanc yiem win-wangv caangv daaih nyei ga'naaiv nor, gauh longx duqv camv. Weic zuqc daix daic Fi^li^saa^die Mienh maiv duqv ndongc haaix camv aqv.” ",
    "11": "Ninh mbuo i dauh ziouc cuotv daaih bun Fi^li^saa^die baeng nyei ciangv wuov deix baeng buatc. Fi^li^saa^die mienh gorngv, “Mangc maah! Hipv^lu Mienh yiem ninh mbuo bingx nyei kuotv cuotv daaih aqv.”  ",
    "28": "Yiem wuov nyei mienh maaih dauh gorngv mbuox Yo^naa^taan, “Meih nyei die hatc zuangx mienh houv jienv gorngv, ‘Ih hnoi haaix dauh nyanc haaix nyungc, wuov dauh oix zuqc zioux aqv.’+” Weic naaiv zuangx mienh za'gengh mau haic. ",
    "44": "Saulo gorngv, “Yo^naa^taan aah! Meih ndongc haaix zungv oix zuqc daic aqv. Se gorngv meih maiv daic tov Tin-Hungh hniev-hniev nyei zoux bun yie.” ",
    "45": "Baeqc fingx naaic Saulo, “Yo^naa^taan za'gengh oix zuqc daic fai? Ninh yiem I^saa^laa^en Mienh mbu'ndongx tengx mbuo duqv hingh jiex. Yie mbuo ziangv jienv ziangh jienv nyei Ziouv  laengz waac, Yo^naa^taan nyei yietc diuh mba'biei zungv maiv zuqc ndortv njiec ndau, weic zuqc ninh ih hnoi caux Tin-Hungh juangc jienv mborqv jaax.” Baeqc fingx siex cuotv Yo^naa^taan nyei maengc, ninh ziouc maiv zuqc daix daic. ",
    "19": "Saulo caux Aa^hi^yaa sai mienh gorngv waac wuov zanc, yiem Fi^li^saa^die Mienh nyei ciangv lunc nyei qiex gunv zoux gunv mbui. Saulo ziouc gorngv mbuox sai mienh, “Hluotv buoz njiec maah!” ",
    "35": "Saulo weic Ziouv ceix norm ziec-dorngh. Naaiv se ninh weic Ziouv  ceix nyei daauh norm ziec-dorngh. ",
    "41": "Hnangv naaiv Saulo ziouc daux gaux naaic Ziouv, I^saa^laa^en nyei Tin-Hungh, “Tov bun cing haaix bung horpc.” Ndortv zuqc Saulo caux Yo^naa^taan wuov bung, mv baac bun cing baeqc fingx maiv dorngc.   ",
    "13": "Yo^naa^taan ziouc nyorng jienv faaux mingh. Tengx ninh dorh wuoqc ginc wuov dauh yaac gan jienv ninh mingh. Yo^naa^taan daix Fi^li^saa^die Mienh yiem ninh nyei nza'hmien king njiec. Tengx Yo^naa^taan dorh wuoqc ginc wuov dauh dorn yaac tengx jienv ninh daix.  ",
    "40": "Hungh diex ziouc gorngv mbuox I^saa^laa^en nyei zuangx mienh, “Meih mbuo yietc zungv yiem yietc bung. Yie caux yie nyei dorn, Yo^naa^taan, ganh yiem yietc bung.” Baeqc fingx ziouc dau Saulo, “Ziux hungh diex buatc horpc zuqc zoux nyei gunv zoux aqv.” ",
    "26": "Ninh mbuo bieqc lomc wuov zanc, buatc maaih mueiz-dorngh liouc cuotv mv baac maiv maaih haaix dauh longc buoz zorqv daaih nyanc, weic zuqc ninh mbuo gamh nziex wuov deix houv nyei waac.  ",
    "52": "Yiem Saulo nyei seix zeiv zanc-zanc caux Fi^li^saa^die Mienh maaih mborqv domh jaax nyei sic. Saulo buatc haaix dauh ziangh duqv henv, maaih qaqv, ziouc dorh daaih gan ninh. ",
    "14": "Yo^naa^taan caux tengx ninh dorh wuoqc ginc wuov dauh mienh daix daauh nzunc Fi^li^saa^die Mienh maaih leih maiv go nyic ziepc dauh mienh yiem ndongc yietc doix ngongh laih yietc aanx nyei ndau jangv gu'nyuoz. ",
    "27": "Mv baac Yo^naa^taan maiv duqv haiz ninh nyei die heuc baeqc fingx houv waac, ninh ziouc sung ninh nanv nyei biaav baqv mueiz-pengx yaac longc buoz zorqv daaih dapv nzuih. Ninh nyei m'zing ziouc njang daaih aqv.  ",
    "38": "Saulo ziouc gorngv, “Baeqc fingx nyei zuangx bieiv zeiv daaih naaiv maah! Meih mbuo oix zuqc hiuv yaac oix zuqc buatc ih hnoi naaiv deix zuiz hnangv haaix nor cuotv daaih.  ",
    "49": "Saulo nyei dorn maaih Yo^naa^taan, Itc^wi caux Manki Suwaa. Ninh aengx maaih i dauh sieqv. Sieqv-hlo nyei mbuox heuc Melaapv, sieqv-faix heuc Mikaan.  ",
    "36": "Saulo gorngv, “Mbuo lungh muonz zanc njiec mingh zunc Fi^li^saa^die Mienh, caangv ninh mbuo nyei ga'naaiv taux lungh njang. Mbuo zungv maiv liouh ninh mbuo yietc dauh.” Baeqc fingx dau, “Ziux meih buatc horpc zuqc zoux nyei gunv zoux aqv.” Mv baac sai mienh gorngv, “Mbuo oix zuqc yiem naaiv, naaic Ziouv  ndaangc.” ",
    "10": "Mv baac se gorngv ninh mbuo gorngv, ‘Gunv faaux daaih yie mbuo naaiv maah!’ Mbuo ziouc mingh wuov aqv, weic zuqc Ziouv zorqv ninh mbuo jiu bun yiem mbuo nyei buoz-ndiev mi'aqv. Naaiv deix sic ziouc weic mbuo zoux jangx-hoc.” ",
    "2": "Wuov zanc Saulo yiem Gi^mbe^aa Zingh hlen, Migon Deic nyei yietc zungh ziqc liouh ndiangx ga'ndiev. Gan ninh nyei mienh maaih leih maiv go luoqc baeqv dauh.  ",
    "1": "Maaih hnoi Saulo nyei dorn, Yo^naa^taan, gorngv mbuox tengx ninh dorh mborqv jaax nyei wuoqc ginc wuov dauh mienh lunx mienh, “Daaih maah! Mbuo jiex wuov ngaanc Fi^li^saa^die Mienh nyei ciangv.” Mv baac ninh maiv mbuox ninh nyei die. ",
    "24": "Wuov hnoi I^saa^laa^en Mienh za'gengh kouv haic, weic zuqc Saulo heuc baeqc fingx houv waac gorngv, “Ih hnoi maiv gaengh hmuangx yaac maiv gaengh duqv jaauv win bun yie nyei win-wangv nor, da'faanh haaix dauh nyanc haaix nyungc ga'naaiv, wuov dauh oix zuqc zioux aqv.” Weic naaiv ziangh hnoi maiv maaih haaix dauh duqv nyanc haaix nyungc. ",
    "16": "Yiem Mben^yaa^min Deic nyei Gi^mbe^aa Zingh, Saulo nyei siouv gaeng mienh mangc buatc baeng faatv nzaanx nyei jiex mingh jiex daaih nyei.  ",
    "51": "Saulo nyei die, Kitv, caux Apc^ne nyei die, Ne, zoux Aa^mbi^en nyei dorn. "
  },
  "3": {
    "21": "Ziouv  aengx yiem Silo hinc cuotv weic zuqc Ziouv  yiem Silo zorqv ganh nyei waac bun Saa^mu^en hiuv duqv ninh. ",
    "15": "Saa^mu^en aengx bueix taux lungh njang ziouc koi zaangc Ziouv nyei biauv nyei gaengh. Saa^mu^en maiv gaamv gorngv wuov deix laauc yaangh nyei sic mbuox Eli.  ",
    "18": "Saa^mu^en ziouc gorngv nzengc yietc zungv waac mbuox Eli, yaac maiv bingx yietc nyungc. Eli gorngv, “Naaiv se Ziouv aqv. Tov bun ninh zoux ziux ninh buatc horpc zuqc zoux nyei.” ",
    "12": "Taux wuov norm hnoi yie oix zoux ziangx bun dongh yie gorngv jiex Eli nyei zeiv-fun nyei yietc zungv waac yiem gorn taux setv mueiz.  ",
    "13": "Yie zungv mbuox jiex ninh, yie oix yietc liuz dingc ninh nyei zeiv-fun nyei zuiz weic zuqc ninh hiuv duqv ninh nyei dorn mbuo nyei zuiz. Ninh mbuo ki Tin-Hungh, Eli yaac maiv baav ninh mbuo.  ",
    "19": "Saa^mu^en hlo jienv faaux, Ziouv yaac caux ninh yiem, bun ninh gorngv nyei joux-joux waac maiv bungx ndortv.  ",
    "5": "Ninh ziouc tiux mingh taux Eli wuov yaac gorngv, “Meih heuc yie, yie yiem naaiv oc.” Mv baac Eli dau, “Yie maiv heuc meih. Gunv nzuonx mingh bueix aqv.” Ninh ziouc nzuonx mingh bueix jienv. ",
    "20": "Yiem Ndaan mingh taux Mbe^e^qe^mbaa, I^saa^laa^en nyei zuangx mienh hiuv duqv Ziouv liepc Saa^mu^en zoux ninh nyei douc waac mienh.  ",
    "11": "  Ziouv  gorngv mbuox Saa^mu^en, “Yie oix yiem I^saa^laa^en Mienh nyei mbu'ndongx zoux yietc nyungc. Da'faanh muangx haiz nyei mienh nyei i bung m'normh zungv oix nqingx nzengc.  ",
    "14": "Weic naaiv yie houv waac bun Eli nyei zeiv-fun. Yie gorngv, ‘Eli nyei zeiv-fun zoux nyei zuiz yietc liuz maiv maaih haaix nyungc ziec nyei ga'naaiv fai fongc horc nyei ga'naaiv haih fiqv duqv ninh mbuo nyei zuiz.’+” ",
    "3": "Tin-Hungh nyei dang maiv gaengh daic. Saa^mu^en bueix jienv Ziouv  nyei ndopv-liuh gu'nyuoz, Tin-Hungh nyei Laengz Ngaengc Waac Faang yiem wuov norm dorngx.  ",
    "10": "  Ziouv  daaih souv jienv wuov aengx hnangv zinh ndaangc wuov deix buo nzunc nor heuc, “Saa^mu^en aac, Saa^mu^en!” Saa^mu^en dau, “Gunv gorngv aqv. Yie, meih nyei bou, muangx jienv nyei.” ",
    "2": "Maaih muonz nor, Eli bueix jienv ninh ganh nyei dorngx. Ninh nyei m'zing mbuov, mangc maiv nangc zien.  ",
    "1": "Naaiv dauh dorn, Saa^mu^en, yiem Eli nyei nza'hmien fu-sux Ziouv.  Wuov jaax lungh ndiev maiv nangc maaih waac yiem Ziouv daaih yaac maiv nangc maaih hinc yaangh nyei jauv. ",
    "4": "Ziouv  ziouc heuc, “Saa^mu^en aac, Saa^mu^en!” Saa^mu^en dau, “Yie yiem naaiv.”  ",
    "6": "  Ziouv  aengx heuc, “Saa^mu^en aac.” Saa^mu^en jiez sin daaih mingh Eli wuov aengx gorngv, “Yie yiem naaiv weic zuqc meih heuc yie.” Eli dau, “Yie nyei dorn aac, yie maiv duqv heuc meih. Aengx nzuonx mingh bueix aqv.” ",
    "8": "  Ziouv  aengx heuc Saa^mu^en da'faam nzunc. Saa^mu^en aengx jiez sin daaih mingh Eli wuov yaac gorngv, “Yie yiem naaiv weic zuqc meih heuc yie.” Eli ziouc mengh baeqc se Ziouv heuc naaiv dauh dorn.  ",
    "9": "Eli ziouc gorngv mbuox Saa^mu^en, “Gunv mingh bueix aqv. Se gorngv ninh aengx heuc meih, meih oix zuqc gorngv, ‘Ziouv aac, gunv gorngv aqv. Yie, meih nyei bou, muangx jienv nyei.’+” Saa^mu^en ziouc nzuonx mingh bueix ninh nyei dorngx. ",
    "7": "Wuov zanc Saa^mu^en maiv gaengh hiuv duqv Ziouv. Ninh yaac maiv gaengh duqv zipv jiex Ziouv  nyei waac. ",
    "17": "Eli naaic, “Ziouv gorngv haaix nyungc mbuox meih? Maiv dungx bingx yie. Se gorngv meih bingx haaix nyungc maiv gorngv mbuox yie, dongh Tin-Hungh gorngv mbuox meih nyei yietc zungv waac nor, tov Tin-Hungh zoux bun meih, zungv hniev-hniev nyei zoux.”  ",
    "16": "Eli ziouc heuc Saa^mu^en, “Yie nyei dorn, Saa^mu^en, aac.” Saa^mu^en dau, “Yie yiem naaiv oc.” "
  },
  "7": {
    "15": "Saa^mu^en ziangh seix tengx I^saa^laa^en Mienh dunx sic.  ",
    "12": "Saa^mu^en ziouc zorqv norm la'bieiv liepc jiez daaih yiem Mitv^baa Mungv caux Sen mbu'ndongx, yaac cuotv la'bieiv nyei mbuox heuc E^mben^e^se, weic zuqc ninh gorngv, “Ziouv  tengx mbuo taux ih zanc.”  ",
    "13": "Hnangv naaic Fi^li^saa^die Mienh zuqc suei ninh mbuo yaac maiv aengx bieqc I^saa^laa^en Mienh nyei deic aqv. Yiem Saa^mu^en nyei seix zeiv Ziouv  dangv jienv Fi^li^saa^die Mienh.  ",
    "5": "Saa^mu^en aengx gorngv, “Heuc I^saa^laa^en nyei zuangx mienh gapv zunv yiem Mitv^baa Mungv. Yie ziouc weic meih mbuo daux gaux tov Ziouv. ”  ",
    "11": "I^saa^laa^en Mienh yiem Mitv^baa cuotv mingh zunc Fi^li^saa^die Mienh, daix jienv ninh mbuo mingh taux Mbetc^kaa. ",
    "14": "Dongh Fi^li^saa^die Mienh caangv I^saa^laa^en Mienh wuov deix zingh yiem E^ko^lon mingh taux Gatc Zingh, I^saa^laa^en Mienh aengx duqv nzuonx nzengc daaih. Naaiv deix zingh weih gormx nyei deic, I^saa^laa^en Mienh yaac njoux cuotv, maiv zuqc yiem Fi^li^saa^die Mienh nyei buoz-ndiev. Wuov zanc I^saa^laa^en Mienh caux Aa^mo^lai Mienh yaac taaix-baengh nyei yiem. ",
    "3": "Saa^mu^en gorngv mbuox I^saa^laa^en nyei yietc zungv zeiv-fun, “Se gorngv meih mbuo longc nzengc hnyouv oix nzuonx daaih lorz Ziouv  nor, oix zuqc guangc nqoi ganh fingx mienh nyei zienh. Yiem meih mbuo mbu'ndongx yaac oix zuqc zorqv nqoi Atc^taa^lotv zienh, zunv dingc hnyouv lorz Ziouv,  kungx fu-sux ninh ganh hnangv. Ninh ziouc tengx meih mbuo biaux ndutv Fi^li^saa^die Mienh nyei buoz-ndiev.”  ",
    "10": "Saa^mu^en fongc horc buov ziec nyei ga'naaiv wuov zanc, Fi^li^saa^die Mienh daaih fatv, oix mborqv I^saa^laa^en Mienh. Mv baac wuov hnoi Ziouv  bun borngz domh mba'ong mbui, haeqv Fi^li^saa^die Mienh lunc nzengc ziouc suei I^saa^laa^en Mienh mi'aqv.  ",
    "2": "Laengz ngaengc waac faang yiem Ki^li^yaatv Ye^aa^lim lauh haic, zungv buangv nyic ziepc hnyangx mi'aqv. I^saa^laa^en nyei yietc zungv zeiv-fun ziouc hnamv-nzuonx lorz Ziouv.    ",
    "1": "Ki^li^yaatv Ye^aa^lim Mienh ziouc daaih dorh Ziouv  nyei faang mingh taux Aa^mbi^naa^ndapc nyei biauv. Ninh nyei biauv yiem norm mbong-aiv gu'nguaaic. Ninh mbuo yaac saax Aa^mbi^naa^ndapc nyei dorn, E^le^aa^saa, cing-nzengc daaih, bun ninh goux Ziouv  nyei faang. ",
    "4": "I^saa^laa^en Mienh ziouc guangc Mbaa^an zienh caux Atc^taa^lotv zienh, kungx fu-sux Ziouv  hnangv. ",
    "6": "Ninh mbuo ziouc gapv zunv yiem Mitv^baa, yaac ndamv wuom daaih yiem Ziouv nyei nza'hmien dox cuotv fungx bun Ziouv.  Wuov hnoi ninh mbuo zei maiv nyanc haaix nyungc. Yiem naaic ninh mbuo gorngv, “Yie mbuo baamz zuiz dorngc Ziouv. ” Saa^mu^en ziouc yiem Mitv^baa tengx I^saa^laa^en Mienh dunx sic. ",
    "8": "I^saa^laa^en Mienh gorngv mbuox Saa^mu^en, “Tov meih maiv dingh liouh nyei weic yie mbuo heuc jienv jouh Ziouv,  yie mbuo nyei Tin-Hungh, yaac tov ninh tengx yie mbuo biaux ndutv Fi^li^saa^die Mienh nyei buoz-ndiev.”  ",
    "9": "Saa^mu^en ziouc zorqv dauh maiv gaengh guangc nyorx nyei ba'gi yungh dorn ziangh dauh buov ziec fongc horc bun Ziouv.  Saa^mu^en ziouc weic I^saa^laa^en Mienh heuc jienv tov Ziouv.   Ziouv  yaac dau ninh. ",
    "7": "Fi^li^saa^die Mienh haiz gorngv I^saa^laa^en Mienh gapv zunv yiem Mitv^baa. Fi^li^saa^die Mienh nyei bieiv zeiv ziouc cuotv mingh mborqv I^saa^laa^en Mienh. I^saa^laa^en Mienh muangx haiz hnangv naaic ziouc gamh nziex haic Fi^li^saa^die Mienh.  ",
    "17": "Nqa'haav ninh nzuonx Laamaa Zingh weic zuqc ninh nyei biauv yiem wuov. Yiem naaic ninh yaac tengx I^saa^laa^en Mienh dunx sic. Saa^mu^en yaac yiem wuov weic Ziouv  ceix norm ziec-dorngh. ",
    "16": "Hnyangx-hnyangx ninh cuotv mingh youh jienv Mbetc^en, Gin^gaan caux Mitv^baa Mungv, yaac yiem naaiv deix norm-norm dorngx tengx I^saa^laa^en Mienh dunx sic.  "
  },
  "10": {
    "21": "Ninh ziouc dorh Mben^yaa^min Fingx daaih, ziux ninh mbuo nyei bungh buonc, aengx dingc maengc mangc, ndortv zuqc Maadi nyei douh zong. Setv mueiz ndortv zuqc Kitv nyei dorn, Saulo, mv baac ninh mbuo lorz Saulo maiv buatc.  ",
    "15": "Saulo nyei baeqv gorngv, “Saa^mu^en gorngv haaix nyungc mbuox meih? Gorngv mbuox yie gaax.” ",
    "12": "Yiem wuov maaih dauh mienh dau, “Ninh mbuo nyei die se haaix dauh?” Weic naaic, nqa'haav naaiv joux waac, “Saulo yaac benx dauh douc waac mienh fai?” benx waac-puix mi'aqv.  ",
    "17": "Saa^mu^en ziouc heuc zuangx baeqc fingx gapv zunv daaih yiem Ziouv  nyei nza'hmien, Mitv^baa wuov.  ",
    "20": "Saa^mu^en dorh I^saa^laa^en nyei fingx-fingx I^saa^laa^en Mienh daaih, ziouc dingc maengc mangc, ndortv zuqc Mben^yaa^min Fingx.  ",
    "4": "Ninh mbuo ziouc gorngv wuic buangh waac aengx zorqv i norm njuov cunv bun meih. Meih yaac oix zuqc yiem ninh mbuo nyei buoz zipv daaih. ",
    "19": "Mv baac ih hnoi meih mbuo guangc meih mbuo nyei Tin-Hungh, dongh njoux meih mbuo biaux ndutv yietc zungv kouv naanc caux kuonx hnyouv nyei sic wuov dauh. Meih mbuo gorngv, ‘Yie mbuo maiv kangv. Tov liepc dauh hungh diex daaih gunv yie mbuo.’ Hnangv naaic, ih zanc meih mbuo oix zuqc ziux meih mbuo nyei fingx yaac ziux meih mbuo nyei bungh buonc daaih yiem Ziouv  nyei nza'hmien.” ",
    "18": "Saa^mu^en gorngv mbuox I^saa^laa^en Mienh, “Ziouv,  I^saa^laa^en nyei Tin-Hungh, hnangv naaiv nor gorngv, ‘Yie yiem I^yipv Deic-Bung dorh I^saa^laa^en Mienh cuotv daaih, yaac njoux meih mbuo biaux ndutv I^yipv Mienh nyei buoz-ndiev, aengx njoux meih mbuo biaux ndutv dongh hoic meih mbuo wuov deix norm-norm guoqv nyei mienh nyei buoz-ndiev.’  ",
    "22": "Ninh mbuo ziouc naaic Ziouv,  “Wuov laanh mienh daaih naaiv fai?”   Ziouv gorngv, “Ninh bingx jienv ga'naaiv-ndui gu'nyuoz.” ",
    "23": "Zuangx mienh ziouc tiux mingh ken ninh daaih. Ninh souv jienv zuangx baeqc fingx mbu'ndongx, yietc zungv baeqc fingx mbaengc ninh nyei mba'dauh hnangv.  ",
    "13": "Saulo douc liuz waac wuov zanc, ninh faaux taux wuov jiex nyei ziec-dorngh. ",
    "9": "Saulo guinh sin leih nqoi Saa^mu^en wuov zanc, Tin-Hungh goiv yienc Saulo nyei hnyouv. Wuov hnoi naaiv deix yietc zungv jangx-hoc cuotv daaih doix nzengc.  ",
    "26": "Saulo yaac nzuonx Gi^mbe^aa Zingh, ninh ganh nyei biauv wuov. Maaih deix mborqv jaax henv nyei baeng, Tin-Hungh bun ninh mbuo maaih hnyouv oix gan jienv Saulo mingh.  ",
    "5": "“Meih mbuo aengx jiex mingh taux Tin-Hungh nyei Mbong, Gi^mbe^aa. Yiem wuov maaih norm Fi^li^saa^die Mienh goux deic-bung baeng nyei zaamc. Meih mingh taux wuov norm zingh nyei ziangh hoc, meih ziouc buangh zuqc yietc guanh douc waac mienh yiem wuov jiex nyei ziec-dorngh njiec daaih. Maaih deix patv domh daanh baah, fiuv-daanh baah, mborqv nzoz, biomv hlauv-ndongh nux yienz jauv daaih ndaangc. Ninh mbuo yaac douc jienv Tin-Hungh nyei waac daaih.  ",
    "27": "Mv baac maaih deix ceux lunc nyei mienh gorngv, “Naaiv dauh mienh hnangv haaix nor haih njoux duqv mbuo?” Ninh mbuo ziouc mangc piex Saulo, maiv fungx zingh nyeic bun ninh. Mv baac Saulo maiv ko lo. ",
    "14": "Saulo nyei baeqv naaic Saulo caux ninh nyei bou, “Meih mbuo mingh haaix daaih?” Saulo dau, “Yie mbuo mingh lorz lorh. Lorz gau maiv buatc, yie mbuo ziouc mingh lorz Saa^mu^en.” ",
    "3": "“Meih aengx jiex mingh deix taux Taa^mbo, domh mba'ong zuei ndiangx wuov. Yiem naaic meih ziouc buangh zuqc buo laanh mienh oix mingh Mbetc^en zaangc Tin-Hungh. Maaih laanh mienh hlorpv buo dauh yungh dorn, maaih laanh dorh buo norm njuov, aengx maaih laanh dorh yietc ndopv-mbuoqc a'ngunc diuv.  ",
    "7": "Meih buatc naaiv deix jangx-hoc cuotv daaih wuov zanc, ziux meih buatc horpc zuqc zoux nyei gunv zoux aqv, weic zuqc Tin-Hungh caux meih yiem. ",
    "10": "Saulo caux ninh nyei bou mingh taux Gi^mbe^aa wuov zanc, maaih guanh douc waac mienh buangh zuqc ninh. Tin-Hungh nyei Singx Lingh ziouc camv-camv nyei njiec daaih yiem jienv ninh. Ninh ziouc yiem wuov deix douc waac mienh mbu'ndongx douc waac.  ",
    "2": "Meih ih hnoi caux yie leih nqoi doic wuov zanc, yiem Mben^yaa^min Deic gu'nyuoz nyei Senx^saa, nitv fatv Laasen nyei zouv, meih oix buangh i laanh mienh. Ninh mbuo oix gorngv mbuox meih, ‘Dongh meih mingh lorz wuov deix lorh zungv lorz buatc daaih aqv. Ih zanc meih nyei die maiv nzauh lorh. Daaux nzuonx ninh nzauh meih. Ninh gorngv, “Yie nyei dorn ni? Yie oix zuqc hnangv haaix nor zoux?”+’ ",
    "1": "Saa^mu^en ziouc zorqv baengh longc orn mienh nyei youh daaih dox njiec Saulo nyei m'nqorngv aengx zom ninh nyei hmien yaac gorngv, “Naaiv se Ziouv  ih hnoi longc youh orn meih zoux bieiv zeiv gunv ninh nzipc nyei buonc maiv zeiz fai?”   ",
    "6": "Ziouv nyei Singx Lingh oix camv-camv nyei yiem meih. Meih yaac oix caux jienv wuov deix douc waac mienh douc waac. Meih ziouc tiuv benx siang-mienh.  ",
    "8": "“Meih oix zuqc mingh Gin^gaan ndaangc yie. Nqa'haav yie yaac mingh wuov buangh meih, weic fongc horc buov ziec nyei ga'naaiv caux ziec weic jiu tong nyei ga'naaiv. Meih oix zuqc yiem naaic zuov siec hnoi, yie ziouc mingh meih wuov yaac bun meih hiuv duqv meih oix zuqc hnangv haaix nor zoux.” ",
    "24": "Saa^mu^en ziouc gorngv mbuox yietc zungv baeqc fingx, “Meih mbuo buatc dongh Ziouv ginv daaih nyei mienh aqv fai? Yietc zungv baeqc fingx maiv maaih haaix dauh hnangv ninh.” Zuangx baeqc fingx ziouc heuc qiex mbui nyei gorngv, “Tov bun hungh diex ziangh duqv maanc fuix aqv.” ",
    "25": "Saa^mu^en ziouc gorngv mengh bun baeqc fingx hiuv duqv hungh diex maaih leiz zoux haaix nyungc, hungh diex nyei gong yaac oix zuqc hnangv haaix nor. Ninh ziouc fiev njiec sou an jienv Ziouv  nyei nza'hmien. Nqa'haav Saa^mu^en heuc baeqc fingx, gorqv-mienh nzuonx gorqv-mienh nyei biauv. ",
    "11": "Dongh zinh ndaangc hiuv duqv Saulo wuov deix mienh buatc ninh caux jienv douc waac mienh douc waac, laanh caux laanh gorngv, “Kitv nyei dorn fungc hnangv naaiv nor orqv? Saulo yaac benx dauh douc waac mienh fai?” ",
    "16": "Saulo dau ninh nyei baeqv, “Saa^mu^en mengh mengh nyei gorngv mbuox yie mbuo, ‘Wuov deix lorh lorz buatc daaih aqv.’+” Mv baac dongh Saa^mu^en gorngv taux guoqv zaangc nyei jauv-louc, ninh maiv gorngv yietc deix bun ninh nyei baeqv muangx. "
  },
  "2": {
    "21": "Ziouv  ceix fuqv bun Hannaa. Ninh ziouc aengx maaih fu'jueiv, yungz duqv buo dauh dorn caux i dauh sieqv. Wuov dauh dorn, Saa^mu^en, yiem Ziouv  nyei nza'hmien gunv zoux gunv hlo. ",
    "15": "Mv baac liemh maiv gaengh duqv buov hmei, sai mienh nyei bou ziouc mingh fongc horc ziec nyei mienh wuov gorngv, “Zorqv deix orv bun sai mienh ziqv maah! Ninh maiv longc meih zouv daaih nyei orv. Ninh kungx longc orv-nyiemz hnangv.” ",
    "12": "Eli nyei i dauh dorn benx mienh waaic mienh. Ninh mbuo maiv taaih Ziouv.    ",
    "17": "Weic naaiv, ziux Ziouv  mangc, wuov deix i dauh mienh lunx mienh nyei zuiz za'gengh hlo haic, weic zuqc ninh mbuo mangc maiv faaux mueic fongc horc bun Ziouv  nyei ga'naaiv. ",
    "30": "“Weic naaiv Ziouv,  I^saa^laa^en nyei Tin-Hungh, gorngv, ‘Yie laengz jiex waac gorngv meih nyei zeiv-fun caux meih nyei ong-taaix-ngaeqv nyei zeiv-fun oix duqv yietc liuz bieqc cuotv yiem yie nyei nza'hmien fu-sux yie.’ Mv baac ih zanc Ziouv  gorngv, ‘Yiem naaiv mingh maiv bun hnangv naaic aqv. Taaih yie wuov deix, yie oix taaih ninh mbuo. Mangc piex yie wuov deix, ninh mbuo zungv zuqc mangc piex.  ",
    "20": "Wuov zanc Eli buang waac bun En^kaa^naa caux ninh nyei auv. Ninh gorngv, “Tov Ziouv  bun naaiv dauh m'sieqv dorn duqv fu'jueiv bun meih weic div ninh jouh daaih fungx bun Ziouv  wuov dauh dorn.” En^kaa^naa mbuo i hmuangv ziouc nzuonx biauv mi'aqv.  ",
    "4": "“Henv nyei mienh nyei juang-zinx nauv mi'aqv, mv baac mau nyei mienh duqv qaqv henv. ",
    "28": "Yiem I^saa^laa^en nyei zuangx fingx mbu'ndongx yie ginv ninh zoux yie nyei sai mienh, bun ninh yiem yie nyei ziec-dorngh fu-sux, bun ninh buov hung, yaac bun ninh yiem yie nyei nza'hmien zuqv efotv. I^saa^laa^en Mienh longc douz buov ziec fongc horc nyei yietc zungv ga'naaiv, yie yaac jiu bun meih nyei ong-taaix-ngaeqv nyei zeiv-fun.   ",
    "33": "Yiem yie nyei ziec-dorngh, dongh yie corc liouh yietc dauh meih nyei zeiv-fun, yie liouh jienv bun ninh hnyouv cietv nzauh betv yieqv nyei yiem, nyiemv jienv taux m'zing zungv mbuov mi'aqv. Meih nyei yietc zungv zeiv-fun doix zong nin nyei ziangh hoc oix zuqc daic nzengc aqv. ",
    "35": "Yie oix weic ganh liepc dauh ziepc zuoqv nyei sai mienh. Ninh oix ziux yie nyei hnyouv eix nyei zoux. Yie oix liepc ninh nyei zeiv-fun wuonv jiez daaih. Ninh ziouc yietc liuz yiem yie longc youh orn daaih wuov dauh nyei nza'hmien bieqc cuotv.  ",
    "19": "Hnyangx-hnyangx Saa^mu^en nyei maa lunh deix siang-lui-ndaauv faix nyei bun ninh. Ninh nyei maa caux jienv ninh nyei die taux yietc hnyangx fongc horc ziec nyei ziangh hoc dorh mingh bun ninh.  ",
    "34": "“+‘Meih nyei i dauh dorn, Hopv^ni caux Fi^ne^hatc, oix zuqc buangh nyei sic weic meih zoux jangx-hoc. Ninh mbuo i dauh oix juangc norm hnoi zuqc daic mi'aqv.   ",
    "18": "Mv baac Saa^mu^en yiem Ziouv  nyei nza'hmien fu-sux. Ninh corc benx fu'jueiv nyei ziangh hoc yaac zuqv jienv la'maah ndie nyei efotv.  ",
    "22": "Eli nyei hnyangx-jeiv gox haic aqv. Ninh yaac haiz gorngv ninh nyei i dauh dorn zoux bun I^saa^laa^en nyei zuangx mienh nyei nyungc-nyungc sic yaac haiz gorngv ninh mbuo mingh bueix yiem Wuic Buangh Ndopv-Liuh nyei gaengh ndaangc fu-sux nyei m'sieqv dorn.  ",
    "23": "Eli ziouc gorngv mbuox ninh nyei i dauh dorn, “Meih mbuo weic haaix diuc hnangv naaiv nor zoux? Yie haiz zuangx baeqc fingx gorngv meih mbuo zoux nyei orqv sic.  ",
    "13": "Sai mienh caux baeqc fingx nyei leiz se hnangv naaiv. Haaix dauh mienh dorh saeng-kuv daaih fongc horc ziec, dongh zouv jienv orv wuov zanc, sai mienh nyei bou ziouc daaih. Ninh nyei buoz nanv jienv buo caax domh ba'gen-nyaapv.  ",
    "9": "Ninh oix goux jienv ninh nyei cing-nzengc mienh, mv baac orqv mienh oix zuqc sekv-sekv nyei yiem hmuangx nyei dorngx. “Baamh mienh maiv haih kaux ganh nyei qaqv duqv hingh. ",
    "26": "Wuov dauh dorn-faix, Saa^mu^en, gunv zoux gunv hlo. Ziouv  a'hneiv haic ninh. Zuangx mienh yaac a'hneiv haic ninh. ",
    "5": "Duqv nyanc guenx beuv nyei mienh daaux nzuonx oix zuqc cuotv mingh maaic gong nyanc, mv baac hnyouv sie nyei mienh daaux nzuonx maiv zuqc ngorc aqv. Maiv maaih saeng-yungz nyei mienh yungz duqv siec dauh fu'jueiv, mv baac maaih fu'jueiv camv nyei m'sieqv dorn daaux nzuonx nzauh jienv yiem aqv. ",
    "27": "Maaih dauh Tin-Hungh nyei mienh daaih lorz Eli yaac gorngv mbuox ninh, “Ziouv  hnangv naaiv nor gorngv, ‘Meih nyei ong-taaix-ngaeqv nyei zeiv-fun yiem I^yipv Deic-Bung, Faalo Hungh nyei zeiv-fun nyei buoz-ndiev wuov zanc, yie bun ninh mbuo hiuv duqv yie mengh nyei.  ",
    "14": "Ninh ziouc longc nzopv bieqc zouv jienv orv nyei caeng gu'nyuoz, se domh caeng fai caeng-lor fai domh caeng-mbeih fai pou-tong nyei caeng. Ba'gen-nyaapv baqv zuqc haaix deix orv faaux daaih, sai mienh ziouc dorh mingh benx ninh ganh nyei buonc. Ninh mbuo hnangv naaiv nor zoux bun da'faanh mingh Silo fongc horc ziec nyei I^saa^laa^en Mienh.  ",
    "3": "“Maiv dungx aengx bungx jienv waac-maux mingh aqv. Maiv dungx bun meih nyei nzuih gorngv cuotv ceng-hlo nyei waac, weic zuqc Ziouv se maaih wuonh zaang nyei Tin-Hungh. Ninh yaac nziang mienh zoux nyei sic. ",
    "7": "  Ziouv  zoux bun mienh jomc, yaac bun mienh butv zoih. Ninh bun mienh ndortv njiec aiv yaac bouh mienh faaux hlang. ",
    "36": "Yiem meih nyei douh zong zengc njiec nyei mienh oix daaih baaix ninh yaac tov bun norm nyaanh caux norm njuov yaac oix gorngv, “Yie tov meih liepc yie maaih buonc zoux sai mienh weic bun yie haih duqv deix baav ga'naaiv nyanc.”+’+” ",
    "10": "  Ziouv nyei win-wangv oix zuqc ninh mborqv muonc. Ninh oix yiem gu'nguaaic lungh longc mba'ong piqv ninh mbuo.   Ziouv zungv oix siemv taux jomc lungh ndiev. “Ninh oix ceix qaqv bun ninh liepc daaih nyei hungh diex, yaac tipv hatc maaz bun ninh longc youh orn daaih wuov dauh.” ",
    "2": "“Maiv maaih haaix dauh hnangv Ziouv  cing-nzengc. Cih cuotv meih maiv maaih haaix dauh, yaac maiv maaih La'bieiv hnangv yie mbuo nyei Tin-Hungh. ",
    "1": "Hannaa ziouc daux gaux gorngv, “Ziouv bun yie nyei hnyouv orn-lorqc haic. Yie kaux Ziouv, yie nyei qaqv ziouc henv. Yie nyei nzuih jatv yie nyei win-wangv, weic zuqc yie a'hneiv haic Tin-Hungh nyei njoux en. ",
    "31": "Mangc maah! Hnoi-nyieqc oix taux, yie oix daix meih nyei douh zong caux meih nyei ong-taaix-ngaeqv nyei zeiv-fun nyei yietc zungv mienh lunx mienh. Yiem meih nyei zeiv-fun ziouc maiv maaih yietc dauh ziangh duqv siouc nyuonh ndaauv.  ",
    "6": "“Ziouv  bun mienh daic yaac bun mienh nangh. Ninh bun mienh njiec taux yiemh gen yaac bun mienh cuotv daaih. ",
    "8": "  Ziouv  ken mienh jomc mienh yiem nie-mbung jiez daaih. Ninh liepc ga'naanh nyei mienh yiem la'fapv-ndui faaux. Ninh bun ninh mbuo duqv caux hungh dorn juangc dorngx zueiz, yaac duqv maaih mengh hoc nyei weic benx ninh mbuo nzipc nyei buonc. “Weic zuqc baamh gen nyei ndiouh se Ziouv  nyei. Ninh yaac liepc baamh gen yiem wuov deix ndiouh gu'nguaaic. ",
    "24": "Yie nyei dorn aac, maiv dungx hnangv naaic. Yie haiz Ziouv  nyei zuangx baeqc fingx zunh naaiv deix maiv benx nyei sic buangv norm-norm dorngx aqv.  ",
    "25": "Se gorngv mienh zoux dorngc bun mienh, Tin-Hungh haih tengx ninh mbenc, mv baac se gorngv baamh mienh zoux dorngc Ziouv,  haaix dauh haih tengx ninh tov?” Mv baac Eli nyei dorn mbuo maiv muangx die gorngv nyei waac weic zuqc Ziouv  zungv jiez hnyouv oix daix ninh mbuo. ",
    "29": "Meih mbuo weic haaix diuc mauv dongh yie paaiv mienh fongc horc caux buov ziec nyei ga'naaiv? Meih taaih meih nyei dorn gauh camv taaih yie ziouc zorqv yie nyei baeqc fingx, I^saa^laa^en Mienh, fongc horc nyei nyungc-nyungc ga'naaiv gauh longx jiex nyei buonc uix meih mbuo ganh junc.’ ",
    "11": "En^kaa^naa ziouc nzuonx Laamaa Zingh, ninh nyei biauv wuov, mv baac wuov dauh dorn yiem Eli sai mienh nyei nza'hmien fu-sux Ziouv.  ",
    "32": "Meih ganh nyei m'zing ziouc duqv buatc yie yiem nyei dorngx zuqc kouv. Maiv gunv yie zoux longx bun I^saa^laa^en Mienh, meih ganh nyei douh zong yietc liuz maiv maaih yietc dauh ziangh duqv siouc nyuonh ndaauv.  ",
    "16": "Se gorngv fongc horc ziec nyei mienh gorngv, “Tov bun ninh mbuo buov hmei ndaangc, nqa'haav oix longc mbu'ziex gunv zorqv aqv,” sai mienh nyei bou ziouc dau, “Maiv duqv. Meih oix zuqc ih zanc bun. Meih maiv bun nor, yie ziouc caangv dorh mingh aqv.” "
  },
  "1": {
    "21": "En^kaa^naa caux ninh nyei yietc biauv mienh mingh Silo fongc horc hnyangx-hnyangx fongc horc ziec nyei ga'naaiv bun Ziouv  yaac mingh jaauv sung ziux ninh laengz nyei ngaengc waac.  ",
    "15": "Hannaa dau, “Domh Gorx aac, yie maiv zeiz hnangv naaic. Yie se hnyouv nzauh haic nyei m'sieqv dorn. Yie maiv hopv a'ngunc diuv, yaac maiv hopv haaix nyungc diuv-kuv. Yie zorqv yiem hnyouv nyei nyungc-nyungc sic gorngv mbuox Ziouv.    ",
    "12": "Hannaa yiem Ziouv nyei nza'hmien daux gaux jienv nyei ziangh hoc, Eli mangc Hannaa nyei nzuih.  ",
    "17": "Eli gorngv, “Wuov nyungc, gunv baengh orn nyei nzuonx aqv. Tov I^saa^laa^en nyei Tin-Hungh ziux meih daux gaux tov nyei waac ceix bun meih.” ",
    "20": "Nqa'haav taux ziangh hoc, Hannaa ziouc maaih jienv sin, yungz duqv dauh dorn, tengx ninh cuotv mbuox heuc Saa^mu^en, weic zuqc ninh gorngv, “Yie tov Ziouv  bun daaih.” ",
    "4": "En^kaa^naa fongc horc ziec wuov hnoi, ninh zorqv ziec nyei orv daaih bun yietc gouv ninh nyei auv, Be^nin^naa, caux Be^nin^naa yungz nyei dorn sieqv fih hnangv nyei.  ",
    "28": "Weic naaiv yie cingx daaih dorh ninh daaih fungx bun Ziouv. Ninh yietc seix benx Ziouv  nyei mi'aqv.” Ninh ziouc yiem wuov baaix Ziouv.  ",
    "19": "Da'nyeic ndorm nziouv nyei ninh mbuo jiez sin daaih baaix liuz Ziouv  ziouc nzuonx Laamaa Zingh, ninh mbuo nyei biauv wuov. En^kaa^naa caux ninh nyei auv bueix, Ziouv  yaac jangx Hannaa daux gaux nyei waac.  ",
    "18": "Hannaa ziouc dau, “Tov meih korv-lienh yie, meih nyei m'sieqv bou.” Ninh ziouc mingh mi'aqv yaac nyanc hnaangx. Yiem naaic daaih ninh nyei hmien maiv nzauh aqv. ",
    "22": "Mv baac Hannaa maiv mingh. Ninh gorngv mbuox ninh nyei nqox, “Yie maiv gaengh mingh. Zuov taux naaiv dauh gu'nguaaz guangc liuz nyorx yie cingx dorh ninh mingh taux Ziouv  nyei nza'hmien yaac bun ninh yietc liuz yiem wuov.” ",
    "23": "Ninh nyei nqox, En^kaa^naa, gorngv mbuox ninh, “Gunv ziux meih nyei hnyouv zoux maah! Zuov taux ninh guangc liuz nyorx manc daaih mingh. Kungx tov Ziouv ei ninh nyei waac zoux ziangx.” Hannaa ziouc yiem jienv biauv bun ganh nyei nyorx ninh nyei dorn hopv yaac zuov taux guangc nyorx. ",
    "13": "Hannaa kungx yiem hnyouv daux gaux, nzuih meix nyapv nyapv deix hnangv. Muangx maiv haiz ninh nyei qiex. Eli ziouc laaic Hannaa diuv nquin mi'aqv.  ",
    "9": "Ninh mbuo yiem Silo nyanc liuz hopv liuz, Hannaa ziouc jiez sin daaih, mingh yiem Ziouv  nyei nza'hmien. Wuov zanc Eli sai mienh zueiz jienv zaangc Ziouv nyei ndopv-liuh nyei gaengh zouc ga'hlen nyei eiv.  ",
    "26": "Hannaa gorngv mbuox Eli, “Domh Gorx aac, zinh ndaangc yiem meih nyei nza'hmien souv jienv daux gaux tov Ziouv  wuov dauh m'sieqv dorn se dongh yie aqv.  ",
    "5": "Mv baac ninh bun i gouv Hannaa, weic zuqc ninh hnamv haic Hannaa. Ziouv  yaac bun Hannaa maiv haih maaih fu'jueiv.   ",
    "27": "Yie daux gaux weic oix duqv naaiv dauh fu'jueiv. Ziouv yaac ziux yie tov nyei waac ceix bun yie.  ",
    "14": "Eli gorngv mbuox ninh, “Meih oix nquin taux haaix zanc? Guangc nqoi meih nyei a'ngunc diuv aqv maah!” ",
    "3": "En^kaa^naa hnyangx-hnyangx yiem ninh nyei buonv-zingh mingh Silo baaix yaac fongc horc ziec bun Nernh Jiex nyei Ziouv.  Yiem wuov maaih Eli nyei i dauh dorn, Hopv^ni caux Fi^ne^hatc, zoux Ziouv  nyei sai mienh.  ",
    "7": "Hnyangx jiex hnyangx maaih naaiv deix sic cuotv. Haaix zanc Hannaa mingh zaangc Ziouv  nyei biauv, caux ninh zoux i huov-jeix wuov dauh Be^nin^naa ziouc gorngv cuoqv Hannaa. Hannaa ziouc nyiemv yaac maiv nyanc hnaangx.  ",
    "10": "Hannaa nzauh duqv kouv, hnyouv mun haic, nyiemv jienv daux gaux jouh Ziouv.    ",
    "2": "En^kaa^naa maaih i dauh auv. Maaih dauh heuc Hannaa, maaih dauh heuc Be^nin^naa. Be^nin^naa maaih fu'jueiv, mv baac Hannaa maiv maaih. ",
    "1": "Yiem E^faa^im mbong-aiv dorngx nyei Laa^maa^taa^im Mungv, maaih dauh E^faa^im Mienh, mbuox heuc En^kaa^naa. Ninh zoux Ye^lo^ham nyei dorn, E^li^hu nyei fun, To^hu nyei faqv. To^hu zoux Supc nyei dorn.  ",
    "6": "Be^nin^naa qaqv cuoqv Hannaa, bun ninh qiex jiez haic, weic zuqc Ziouv  bun Hannaa maiv haih maaih saeng-yungz.  ",
    "8": "Hannaa nyei nqox, En^kaa^naa, naaic ninh, “Hannaa aac, meih weic haaix diuc nyiemv, maiv nyanc hnaangx? Meih nyei hnyouv weic haaix diuc nzauh? Maaih yie maiv zeiz gauh longx ziepc dauh dorn fai?” ",
    "24": "Nqa'haav naaiv dauh dorn guangc liuz nyorx, Hannaa ziouc dorh jienv ninh caux yietc dauh buo hnyangx nyei ngongh gouv caux yietc tongv mbuonv caux yietc ndopv-mbuoqc a'ngunc diuv mingh. Hannaa dorh mingh Silo, taux zaangc Ziouv  nyei ndopv-liuh wuov zanc, wuov dauh dorn corc faix nyei.  ",
    "25": "Ninh mbuo daix wuov dauh ngongh gouv yaac dorh wuov dauh fu'jueiv taux Eli wuov.  ",
    "11": "Ninh ziouc laengz jiez ngaengc waac gorngv, “Nernh Jiex nyei Ziouv  aah! Se gorngv meih mangc yie, meih nyei m'sieqv bou nyei naanc zingh, yaac jangx yie, maiv la'kuqv yie, meih nyei m'sieqv bou nor, meih yaac ceix dauh dorn bun yie, meih nyei m'sieqv bou, yie oix fungx ninh bun meih weic yietc seix. Yie yietc liuz yaac maiv teix ninh nyei m'nqorngv.” ",
    "16": "Tov meih maiv dungx laaic yie, meih nyei m'sieqv bou, benx maiv ziangh horngh nyei m'sieqv dorn. Dongh yie daux gaux gorngv wuov deix waac se laaix yie hnyouv mun, hnyouv nzauh jienv gorngv.” "
  },
  "31": {
    "12": "yietc zungv mborqv jaax henv nyei baeng ziouc ziangh muonz mingh taux Mbetc Saan nyei zingh laatc zorqv Saulo caux ninh nyei dorn nyei sei njiec, aengx dorh daaih taux Yaa^mbetc ziouc yiem naaic huaax sei.  ",
    "13": "Ninh mbuo dorh mbungv mingh zangx jienv yiem Yaa^mbetc, linh liouz ndiangx ga'ndiev, yaac zei maiv nyanc haaix nyungc buangv siec hnoi. ",
    "5": "Dorh wuoqc ginc wuov dauh buatc Saulo daic mi'aqv, ninh fih hnangv nyei orpv njiec ninh ganh nyei nzuqc ndaauv gu'nguaaic daic mi'aqv.  ",
    "11": "Yaa^mbetc Gi^le^aatc Mienh muangx haiz Fi^li^saa^die Mienh hnangv naaiv nor zoux bun Saulo,  ",
    "3": "Mborqv jaax nyei jauv gunv zoux gunv hlo yaac gunv zoux gunv nitv Saulo. Buonv juang-zinx nyei mienh zunc zaaic buonv ninh mun duqv siang haic. ",
    "10": "Ninh mbuo zorqv Saulo nyei wuoqc ginc an jienv Atc^taa^lotv zienh nyei miuc-biauv gu'nyuoz, yaac zorqv Saulo nyei sei mingh ding jienv Mbetc Saan Zingh nyei zingh laatc gu'nguaaic. ",
    "2": "Fi^li^saa^die Mienh zunc zaaic Saulo caux ninh nyei dorn ziouc daix Saulo nyei dorn, Yo^naa^taan, Aa^mbi^naa^ndapc caux Manki Suwaa.  ",
    "1": "Fi^li^saa^die Mienh caux I^saa^laa^en Mienh mborqv jaax. I^saa^laa^en Mienh yiem Fi^li^saa^die Mienh nyei wuov ndaangc maengx biaux, yiem Gin^mbo^aa Mbong zuqc daix daic.  ",
    "4": "Saulo gorngv mbuox tengx ninh dorh mborqv jaax nyei wuoqc ginc wuov dauh, “Baeng meih nyei nzuqc ndaauv nzopv yie maah! Nziex naaiv deix maiv jiex gaatv nyei leiz nyei mienh daaih nzopv yie, yaac huotv yie.” Mv baac tengx Saulo dorh wuoqc ginc nyei mienh ba'laqc gamh nziex haic, maiv kangv zoux. Saulo ziouc zorqv ninh ganh nyei nzuqc ndaauv daaih orpv njiec nzuqc ndaauv gu'nguaaic.  ",
    "6": "Hnangv naaic, Saulo caux ninh nyei buo dauh dorn, caux tengx ninh dorh wuoqc ginc nyei mienh, caux gan ninh nyei yietc zungv mienh, dongh wuov hnoi yietc njiec daic nzengc. ",
    "8": "Da'nyeic hnoi Fi^li^saa^die Mienh daaih tutv nzengc zuqc daix daic nyei mienh nyei nyungc-nyungc ga'naaiv ziouc buatc Saulo caux ninh nyei buo dauh dorn nyei sei yiem Gin^mbo^aa Mbong.  ",
    "9": "Ninh mbuo ziouc tutv nzengc Saulo maaih nyei ga'naaiv, hngaqv ninh nyei m'nqorngv ndutv yaac jaiv ndutv ninh nyei wuoqc ginc. Ninh mbuo bun douc fienx mienh mingh gormx Fi^li^saa^die Deic-Bung dorh naaiv kuv fienx mingh mbuox ninh mbuo nyei miuc-fangx caux zuangx baeqc fingx.  ",
    "7": "Yiem wuov norm horngz caux yiem wuov ngaanc ziqc Jor^ndaen Ndaaih nyei I^saa^laa^en Mienh buatc I^saa^laa^en nyei baeng-guanh tiux biaux yaac buatc Saulo caux ninh nyei dorn daic mi'aqv, ninh mbuo ziouc guangc jienv ninh mbuo nyei zingh biaux nzengc. Fi^li^saa^die Mienh ziouc bieqc daaih yiem jienv aqv. "
  },
  "6": {
    "21": "Ninh mbuo ziouc paaiv fungx fienx mienh mingh mbuox Ki^li^yaatv Ye^aa^lim Mungv nyei mienh. Ninh mbuo gorngv, “Fi^li^saa^die Mienh fungx Ziouv  nyei faang nzuonx naaiv daaih aqv. Meih mbuo gunv daaih dorh faang mingh meih mbuo naaic.” ",
    "15": "Lewi Mienh ziouc zorqv Ziouv nyei faang caux yiem ga'hlen dapv jiem-fangx wuov norm hlapv don jienv domh la'bieiv gu'nguaaic. Dongh wuov hnoi Mbetc Semetv nyei mienh ziouc fongc horc buov ziec nyei ga'naaiv yaac buov saeng-kuv ziec bun Ziouv.    ",
    "18": "Jiem-naauz nyei soux mouc se ziux Fi^li^saa^die Mienh nyei biaa dauh bieiv zeiv nyei zingh, liemh maaih zingh laatc wuonv nyei zingh caux maiv maaih zingh laatc nyei laangz. Dongh ninh mbuo an Ziouv nyei faang wuov norm domh la'bieiv corc yiem Mbetc Semetv Mienh, Yo^su^waa, nyei ndeic zoux zorng-zengx taux ih jaax hnoi. ",
    "12": "Ngongh ziouc baeng zaqc gan domh jauv hungx jienv Mbetc Semetv Mungv mingh, yietc binc mingh, yietc binc heuc, maiv mingh zaaix maengx yaac maiv mingh mbiaauc. Fi^li^saa^die Mienh nyei bieiv zeiv yaac gan jienv ngongh cie nqa'haav nqaang mingh taux Mbetc Semetv Mungv nyei gapv-jaaix. ",
    "13": "Mbetc Semetv Mungv nyei mienh jang-jang yiem wuov horngz gaatv mbiauh witv. Ninh mbuo cau hmien mangc buatc Laengz Ngaengc Waac Faang, ziouc za'gengh a'hneiv haic.  ",
    "19": "  Ziouv  daix Mbetc Semetv Mienh laaix ninh mbuo mangc Ziouv nyei faang gu'nyuoz. Ninh daix cietv ziepc dauh mienh. Baeqc fingx nzauh nyiemv weic zuqc yiem zuangx mienh mbu'ndongx Ziouv  daix ninh mbuo camv haic.  ",
    "5": "Hnangv naaiv meih mbuo zoux meih mbuo ziangh nyei zueih nyei fangx caux zoux waaic meih mbuo nyei deic-bung wuov deix naauz nyei fangx. Yaac oix zuqc taaih I^saa^laa^en nyei Tin-Hungh. Nziex ninh haih guangc, maiv dingc meih mbuo caux meih mbuo nyei zienh caux meih mbuo nyei deic-bung nyei zuiz.  ",
    "20": "Mbetc Semetv Mienh gorngv, “Haaix dauh haih yiem Ziouv, se cing-nzengc Tin-Hungh, nyei nza'hmien? Faang yiem naaiv, oix zuqc dorh mingh bun haaix dauh?” ",
    "11": "Ninh mbuo ziouc zorqv Ziouv  nyei Laengz Ngaengc Waac Faang caux dapv jiem-naauz, jiem-zueih nyei hlapv an jienv ngongh cie gu'nguaaic.  ",
    "14": "Ngongh cie bieqc Mbetc Semetv Mienh, Yo^su^waa, nyei ndeic yaac dingh jienv wuov. Yiem wuov maaih norm domh la'bieiv. Ninh mbuo ziouc zorqv wuov jaax ngongh cie piqv zoux zaangh aengx zorqv wuov doix ngongh nyeiz zoux fongc horc buov ziec bun Ziouv  nyei ga'naaiv.  ",
    "3": "Ninh mbuo dau, “Se gorngv meih mbuo oix fungx I^saa^laa^en nyei Tin-Hungh nyei faang nzuonx nor, maiv dungx baeqc baeqc fungx mingh. Oix zuqc fungx deix ga'naaiv weic fongc horc fiqv meih mbuo zoux dorngc nyei zuiz. Hnangv naaic meih mbuo nyei baengc ziouc longx. Meih mbuo ziouc hiuv duqv Tin-Hungh weic haaix diuc corc dingc meih mbuo nyei zuiz.” ",
    "10": "Fi^li^saa^die Mienh ziouc hnangv naaic zoux. Ninh mbuo zorqv yietc doix dorh jienv dorn nyei ngongh nyeiz gaaz jienv ngongh cie, aengx zorqv ngongh dorn wuonx jienv laanh.  ",
    "2": "Fi^li^saa^die Mienh ziouc heuc sai mienh caux mbouv guaax mienh daaih naaic ninh mbuo, “Ziouv  nyei faang hnangv haaix nor? Yie mbuo oix zuqc hnangv haaix nor zoux? Tov mbuox yie mbuo, yie mbuo oix zuqc longc haaix nyungc za'eix fungx nzuonx taux ninh nyei loz-dorngx?” ",
    "1": "  Ziouv nyei Laengz Ngaengc Waac Faang yiem Fi^li^saa^die Mienh nyei guoqv siec hlaax nyieqc.  ",
    "4": "Ninh mbuo aengx naaic, “Yie mbuo oix zuqc longc haaix nyungc ga'naaiv bun ninh weic fongc horc fiqv zoux dorngc nyei zuiz?” Wuov deix mienh dau, “Oix zuqc longc jiem zoux biaa norm jiem-zueih caux biaa dauh jiem-naauz ziux Fi^li^saa^die Mienh nyei biaa dauh bieiv zeiv nyei soux mouc, weic zuqc meih mbuo zuangx mienh caux meih mbuo nyei bieiv zeiv fih hnangv nyei zuqc naaiv nyungc baengc.  ",
    "6": "Meih mbuo weic haaix diuc oix zoux hnyouv ngaengc hnangv I^yipv Mienh caux Faalo nor, zoux hnyouv ngaengc. Tin-Hungh zoux ziex nyungc hniev nyei sic bun I^yipv Mienh, ninh mbuo cingx bungx I^saa^laa^en Mienh mingh maiv zeiz? Ninh mbuo ziouc mingh mi'aqv. ",
    "8": "Oix zuqc zorqv Ziouv  nyei faang an jienv ngongh cie gu'nguaaic, aengx zorqv zoux daaih weic fiqv zoux dorngc zuiz wuov deix jiem-ga'naaiv dapv norm hlapv an jienv Tin-Hungh nyei faang ga'hlen. Nqa'haav bungx ngongh nyeiz sueih ninh mbuo ganh tor jienv cie mingh aqv.  ",
    "9": "Mv baac oix zuqc mangc jienv. Se gorngv ngongh hungx jienv I^saa^laa^en nyei deic, se gan mingh Mbetc Semetv Mungv wuov diuh jauv nor, za'gengh Tin-Hungh zoux bun mbuo zuqc naaiv deix domh zeqc naanc. Se gorngv maiv hnangv naaic, mbuo ziouc hiuv duqv butv naaiv deix baengc maiv zeiz Tin-Hungh zoux bun mbuo butv, se mbuo la'guaih butv nyei baengc hnangv.” ",
    "7": "“Ih zanc meih mbuo oix zuqc zoux jaax siang-ngongh cie aengx lorz yietc doix dorh jienv dorn nyei ngongh nyeiz, dongh maiv gaengh gaaz jiex ndiangx-gaaz nyei ngongh nyeiz. Oix zuqc zorqv cie gaaz jienv ngongh nyeiz, mv baac zorqv ninh mbuo nyei dorn nzuonx mingh wuonx jienv laanh.  ",
    "17": "Naaiv deix jiem-zueih se Fi^li^saa^die Mienh fungx nzuonx fongc horc bun Ziouv  weic zoux fiqv zoux dorngc zuiz nyei ga'naaiv. Maaih norm jiem-zueih se weic Atc^ndotc Zingh, maaih norm weic Gaasaa Zingh, maaih norm weic Atc^ke^lon Zingh, maaih norm weic Gatc Zingh, aengx maaih norm weic E^ko^lon Zingh.  ",
    "16": "Fi^li^saa^die Mienh nyei biaa dauh bieiv zeiv mangc buatc liuz, dongh wuov hnoi ninh mbuo nzuonx E^ko^lon Zingh mi'aqv. "
  },
  "8": {
    "21": "Saa^mu^en haiz baeqc fingx gorngv nyei yietc zungv waac ninh ziouc dorh naaiv deix waac mingh mbuox Ziouv.    ",
    "15": "Ninh oix zorqv meih mbuo nyei mbiauh caux a'ngunc biouv ziepc gouv nyei yietc gouv bun ninh nyei jien caux bou.  ",
    "12": "Maaih deix ninh oix paaiv zoux yietc cin dauh baeng nyei bieiv, maaih deix zoux hmz ziepc dauh nyei bieiv. Maaih deix oix zuqc tengx ninh laih ndau, maaih deix tengx ninh siou gaeng-zuangx, maaih deix tengx ninh daav mborqv jaax nyei wuoqc ginc, maaih deix zoux maaz-cie nyei jaa-sic.  ",
    "17": "Ninh oix zorqv meih mbuo nyei ba'gi yungh caux yungh guanh ziepc gouv nyei yietc gouv. Meih mbuo yaac zuqc zoux ninh nyei nouh.  ",
    "20": "weic bun yie mbuo hnangv norm-norm guoqv nyei mienh maaih hungh diex gunv, yaac dorh yie mbuo cuotv mingh mborqv jaax.” ",
    "4": "I^saa^laa^en Mienh nyei zuangx mienh gox ziouc gapv zunv daaih taux Laamaa Zingh lorz Saa^mu^en.  ",
    "19": "Mv baac baeqc fingx maiv kangv muangx Saa^mu^en gorngv nyei waac. Ninh mbuo ngaengc jienv gorngv, “Maiv zeiz! Yie mbuo ndongc haaix zungv oix longc dauh hungh gunv yie mbuo,  ",
    "18": "Taux wuov hnoi meih mbuo oix laaix meih mbuo ganh ginv daaih nyei hungh diex zuqc kouv, heuc jienv tov Ziouv,  mv baac wuov hnoi ninh maiv dau meih mbuo.” ",
    "22": "Ziouv  gorngv mbuox Saa^mu^en, “Gunv muangx ninh mbuo aengx liepc dauh hungh diex bun ninh mbuo.” Saa^mu^en ziouc mbuox I^saa^laa^en nyei zuangx mienh, “Gorqv-mienh gunv nzuonx gorqv-mienh nyei buonv-mungv aqv.” ",
    "13": "Ninh oix zorqv meih mbuo nyei sieqv tengx ninh zoux youh ndaang, zouv lai-hnaangx, zoux njuov.  ",
    "9": "Wuov nyungc, meih gunv ei ninh mbuo nyei waac. Mv baac oix zuqc longx-longx nyei kuinx ninh mbuo, gorngv mengh bun ninh mbuo hiuv duqv oix gunv ninh mbuo wuov dauh hungh diex nyei za'eix oix hnangv haaix nor.” ",
    "5": "Ninh mbuo gorngv, “Meih nyei hnyangx-jeiv gox aqv. Meih nyei dorn yaac maiv zuotc meih nyei nyungc zeiv zoux. Ih zanc tov meih liepc dauh hungh gunv yie mbuo hnangv norm-norm guoqv maaih nor.” ",
    "14": "Ninh oix zorqv meih mbuo gauh longx jiex nyei lingh deic caux a'ngunc huingx caux ga'lanv huingx jiu bun ninh nyei jien.  ",
    "3": "Mv baac Saa^mu^en nyei dorn maiv zuotc ninh mbuo nyei die nyei nyungc zeiv zoux. Ninh mbuo kungx douh ganh duqv nyaanh hnangv, nyanc nyaanh hmuangx yaac mbienv baengh fim nyei leiz. ",
    "7": "Ziouv  dau Saa^mu^en, “Oix zuqc muangx baeqc fingx caux meih gorngv nyei yietc zungv waac, weic zuqc ninh mbuo maiv zeiz nqemh meih. Ninh mbuo nqemh yie, maiv longc yie zoux ninh mbuo nyei hungh.  ",
    "10": "Saa^mu^en zorqv Ziouv gorngv nyei yietc zungv waac zunh mbuox dongh tov ninh tengx liepc hungh diex nyei baeqc fingx muangx.  ",
    "2": "Ninh nyei dorn-hlo heuc Yo^en, dorn-faix heuc Aa^mbi^yaa. Ninh mbuo i dauh yiem Mbe^e^qe^mbaa zoux domh jien.  ",
    "1": "Saa^mu^en hnyangx-jeiv gox nyei ziangh hoc, ninh liepc ninh nyei dorn zoux I^saa^laa^en Mienh nyei domh jien.  ",
    "6": "Mv baac ninh mbuo gorngv, “Tov bun dauh hungh gunv yie mbuo,” wuov deix waac, Saa^mu^en haiz maiv horpc hnyouv. Ninh ziouc daux gaux mbuox Ziouv.   ",
    "8": "Yiem yie dorh ninh mbuo cuotv I^yipv Deic-Bung taux ih zanc ninh mbuo zanc-zanc guangc yie, fu-sux nyiec nyei zienh. Ninh mbuo yaac fih hnangv nyei zoux bun meih.  ",
    "11": "Saa^mu^en gorngv, “Gunv meih mbuo wuov dauh hungh diex nyei za'eix oix hnangv naaiv. Ninh oix zorqv meih nyei dorn zoux baeng. Maaih deix ninh oix paaiv zaangv ninh nyei mborqv jaax nyei maaz-cie, maaih deix paaiv zoux geh maaz baeng, maaih deix paaiv tiux mingh ndaangc mborqv jaax nyei maaz-cie.  ",
    "16": "Ninh oix zorqv meih mbuo nyei m'jangc bou m'sieqv bou caux gauh longx jiex nyei mienh lunx mienh caux lorh tengx ninh zoux gong.  "
  },
  "24": {
    "21": "Weic naaiv tov meih ziangv jienv Ziouv laengz waac mbuox yie, meih maiv pai guangc yie nyei zeiv-fun yaac maiv yiem yie nyei die nyei douh zong sortv yie nyei mbuox guangc.” ",
    "15": "Weic naaiv tov Ziouv  yiem yie caux hungh diex mbu'ndongx zoux siemv zuiz jien tengx yie mbuo dunx sic. Tov ninh zaah yaac tengx yie ziouc njoux yie biaux ndutv meih nyei buoz-ndiev.” ",
    "12": "Tov Ziouv  yiem hungh diex caux yie mbu'ndongx dunx sic. Tov Ziouv weic yie winh bun meih, mv baac yie ganh nyei buoz maiv zoux haaix nyungc hoic hungh diex.  ",
    "17": "Ninh gorngv mbuox Ndaawitv, “Meih gauh longx yie, weic zuqc meih zoux longx bun yie, mv baac yie zoux orqv bun meih.  ",
    "20": "Ih zanc yie hiuv duqv, meih ndongc haaix zungv duqv zoux hungh. I^saa^laa^en Guoqv oix zuqc yiem meih nyei buoz-ndiev liepc jiez.  ",
    "4": "Ndaawitv nyei mienh gorngv mbuox Ndaawitv, “Ih hnoi se dongh Ziouv gorngv mbuox meih, ‘Yie oix zorqv meih nyei win-wangv jiu bun yiem meih nyei buoz-ndiev. Meih gunv sueih eix zoux bun ninh aqv.’+” Ndaawitv ziouc jiez sin daaih heng-heng nyei mingh taux Saulo nyei nqa'haav nqaang ziouc gaatv norm Saulo nyei lui-siaam-jieqv nyei gorqv ndutv mingh. Saulo yaac maiv hiuv duqv.  ",
    "19": "Weic zuqc maiv maaih haaix dauh buangh ninh nyei win-wangv corc aengx bungx ninh baengh orn nyei mingh. Hnangv naaic tov Ziouv zoux longx winh bun meih hnangv meih ih hnoi zoux longx bun yie.  ",
    "18": "Ih hnoi meih bun cing meih hnangv haaix nor zoux longx bun yie, weic zuqc Ziouv zorqv yie jiu bun yiem meih nyei buoz-ndiev mv baac meih maiv hoic yie.  ",
    "22": "Ndaawitv ziouc houv jienv laengz waac bun Saulo. Saulo ziouc nzuonx biauv mi'aqv. Ndaawitv caux ninh nyei mienh faaux mingh yiem norm weih wuonv nyei dorngx. ",
    "13": "Hnangv loz-hnoi mienh maaih waac-puix gorngv, ‘Orqv sic m'daaih yiem orqv mienh cuotv daaih.’ Mv baac yie nyei buoz maiv zoux haaix nyungc bun hungh diex. ",
    "9": "Ndaawitv gorngv mbuox Saulo, “Hungh diex weic haaix diuc muangx mienh gorngv, Ndaawitv oix hoic hungh diex nyei maengc?  ",
    "5": "Nqa'haav Ndaawitv haiz hnyouv maiv longx, weic zuqc ninh gaatv Saulo nyei lui-siaam-jieqv nyei gorqv.  ",
    "14": "“I^saa^laa^en Mienh nyei hungh diex cuotv daaih lorz haaix dauh? Zunc haaix dauh? Kungx zunc dauh juv-daic, zunc norm juv-muo saah?   ",
    "3": "Saulo daaih taux yiem jauv-hlen wuov deix ba'gi yungh laanh. Yiem wuov norm dorngx maaih norm mbaengx-kuotv. Saulo ziouc bieqc mbaengx-kuotv mingh jaiv buoz. Ndaawitv caux ninh nyei mienh yaac zueiz jienv mbaengx-kuotv gu'nyuoz ndo jiex nyei dorngx.   ",
    "7": "Ndaawitv yaac longc naaiv deix waac laanh jienv gan ninh nyei mienh, yaac maiv bun haaix dauh mienh zoux haaix nyungc hoic Saulo. Saulo ziouc jiez sin cuotv mbaengx-kuotv gan ninh nyei jauv mingh mi'aqv. ",
    "10": "Ih hnoi hungh diex ganh nyei m'zing duqv buatc liuz yiem mbaengx-kuotv Ziouv zungv zorqv hungh diex jiu bun yiem yie nyei buoz-ndiev mi'aqv. Maaih mienh heuc yie daix hungh diex, mv baac yie corc liouh meih nyei maengc. Yie gorngv, ‘Yie maiv sung buoz hoic yie nyei hungh diex weic zuqc hungh diex se Ziouv  orn daaih nyei mienh.’  ",
    "2": "Saulo ziouc dorh ninh yiem I^saa^laa^en nyei zuangx mienh mbu'ndongx ginv daaih nyei buo cin dauh henv nyei baeng mingh taux Hieh Yungh Mbaengx lorz Ndaawitv caux gan Ndaawitv nyei mienh. ",
    "1": "Saulo mingh zunc Fi^li^saa^die Mienh nzuonx daaih, maaih mienh mbuox ninh, “Ndaawitv yiem En Ge^ndi nyei Deic-Bung-Huaang.”  ",
    "6": "Ninh gorngv mbuox caux ninh yiem wuov deix mienh, “Tov Ziouv  baav jienv maiv dungx bun yie aengx hnangv naaiv nor zoux bun yie nyei ziouv, dongh Ziouv  longc youh orn daaih nyei mienh. Maiv dungx bun yie zoux haaix nyungc hoic ninh, weic zuqc ninh se Ziouv  orn daaih nyei mienh.”   ",
    "8": "Nqa'haav Ndaawitv cuotv mbaengx-kuotv mingh heuc Saulo, “Yie nyei ziouv, hungh diex aah!” Saulo huin-nzuonx mangc. Ndaawitv ziouc puoqv njiec ndau baaix Saulo.  ",
    "11": "Yie nyei die aah! Mangc maah! Meih nyei lui-siaam-jieqv nyei gorqv yiem yie nyei buoz, weic zuqc yie gaatv meih nyei lui-siaam-jieqv mv baac maiv daix meih. Ih zanc meih mengh baeqc yaac hiuv duqv. Yie maiv zoux dorngc, yaac maiv ngaengc hungh diex. Yie maiv zoux haaix nyungc dorngc hungh diex, mv baac meih zunc yie oix zorqv yie nyei maengc.  ",
    "16": "Ndaawitv gorngv naaiv deix waac bun Saulo muangx liuz, Saulo gorngv, “Yie nyei dorn, Ndaawitv aac, naaiv se meih nyei qiex fai?” Saulo ziouc nyiemv duqv mbui haic.  "
  },
  "25": {
    "21": "Ndaawitv coqv hoqc gorngv liuz, “Yie yiem deic-bung-huaang baeqc baeqc tengx goux wuov dauh mienh maaih nyei nyungc-nyungc ga'naaiv hnangv. Ninh nyei ga'naaiv maiv maaih yietc nyungc dingx laaih. Yie zoux longx bun ninh, mv baac ninh winh orqv bun yie.  ",
    "15": "Mv baac wuov deix mienh za'gengh zoux longx bun yie mbuo. Yie mbuo yaac maiv zuqc haaix dauh zoux doqc bun yie mbuo. Da'faanh yie mbuo caux ninh mbuo yiem wuov lomc-huaang nyei ziangh hoc, yie mbuo maiv caa haaix nyungc aqv.  ",
    "23": "Aa^mbi^gaa^yin yietv buatc Ndaawitv, ninh siepv-siepv nyei njiec lorh daaih puoqv njiec taux ndau baaix Ndaawitv.  ",
    "20": "Aa^mbi^gaa^yin geh jienv lorh njiec zorng wuov zanc, buatc Ndaawitv caux ninh nyei mienh yiem ninh nyei wuov ndaangc maengx njiec, hungx jienv ninh daaih. Aa^mbi^gaa^yin ziouc buangh ninh mbuo.  ",
    "18": "Aa^mbi^gaa^yin ziouc siepv-siepv nyei liuc leiz nyic baeqc norm njuov, i ndopv-mbuoqc a'ngunc diuv, biaa dauh ziqv ziangx nyei ba'gi yungh, yietc tongv ziepc hmz morqv caauv zuoqc nyei hmeiv, caux yietc baeqv ndunh a'ngunc biouv-nqaai, caux nyic baeqv ndunh ngongh nyorx biouv-nqaai, bun lorh tor jienv.  ",
    "33": "Laengz zingh Tin-Hungh weic meih maaih cong-mengh. Yaac tov Tin-Hungh ceix fuqv bun meih, weic zuqc ih hnoi meih laanh jienv yie, maiv bun yie longc yie ganh nyei buoz jaauv win, bun mienh nyei nziaamv liouc cuotv.  ",
    "43": "Ndaawitv longc ndaangc Yitv^le^en Mienh, Aa^hi^no^am. Ninh mbuo i dauh ziouc benx Ndaawitv nyei auv.  ",
    "22": "Se gorngv taux njang ndorm yie corc liouh njiec wuov dauh mienh nyei yietc dauh m'jangc dorn nor, tov Tin-Hungh hniev-hniev nyei dingc yie, Ndaawitv, nyei zuiz.” ",
    "42": "Aa^mbi^gaa^yin ziouc siepv-siepv nyei jiez sin daaih geh jienv lorh aengx caux biaa dauh fu-sux ninh nyei nouh beiz gan jienv Ndaawitv nyei douc waac mienh mingh. Ninh ziouc benx Ndaawitv nyei auv mi'aqv.  ",
    "31": "meih maiv bun mienh nyei nziaamv liouc cuotv yaac maiv tengx ganh jaauv win, meih nyei hnyouv ziouc maiv zuqc guaix ganh. Ziouv  bun meih duqv longx nyei ziangh hoc, tov meih jangx meih nyei m'sieqv bou.” ",
    "4": "Ndaawitv yiem deic-bung-huaang wuov zanc, ninh hiuv duqv Naa^mbaan japv ba'gi yungh biei.  ",
    "29": "Maiv gunv maaih mienh zunc jienv oix zorqv meih nyei maengc, Ziouv, meih nyei Tin-Hungh, oix beu jienv meih hnangv beu jaaix nyei ga'naaiv nor, mv baac meih nyei win-wangv nyei maengc Ziouv oix longc ndopv-hlaang fengx guangc hnangv fengx la'bieiv guangc nor.  ",
    "9": "Ndaawitv nyei mienh mingh taux wuov, ninh mbuo ziouc longc Ndaawitv nyei mbuox gorngv wuov deix waac mbuox Naa^mbaan. Gorngv liuz, ninh mbuo zuov jienv aqv. ",
    "37": "Da'nyeic ndorm Naa^mbaan nzang daaih, ninh nyei auv gorngv naaiv deix jauv bun ninh muangx. Naa^mbaan ziouc butv baengc hniev, ziangh sin mbai mi'aqv.   ",
    "5": "Ndaawitv ziouc paaiv ziepc dauh mienh mingh lorz Naa^mbaan yaac paaiv ziangx waac gorngv, “Mingh Kaanmen lorz Naa^mbaan, yaac longc yie nyei mbuox gorngv wuic buangh waac.  ",
    "3": "Naaiv dauh mienh nyei mbuox heuc Naa^mbaan, se Kaalepv Mienh. Ninh nyei auv heuc Aa^mbi^gaa^yin, se guai haic, nzueic haic nyei m'sieqv dorn. Mv baac ninh nyei nqox hnyouv doqc yaac ciouv haic.  ",
    "39": "Ndaawitv haiz gorngv Naa^mbaan daic mi'aqv, ninh ziouc gorngv, “Ceng Ziouv,  ninh tengx yie jaauv win bun Naa^mbaan weic Naa^mbaan mangc piex yie nyei sic. Ziouv  yaac laanh jienv maiv bun yie zoux dorngc, yaac bun Naa^mbaan zoux dorngc nyei sic ndortv zuqc Naa^mbaan ganh.” Ndaawitv ziouc paaiv mienh mingh tov Aa^mbi^gaa^yin daaih zoux ninh nyei auv.  ",
    "6": "Oix zuqc gorngv mbuox ninh, ‘Tov bun meih caux meih nyei biauv zong caux meih maaih nyei yietc zungv duqv baengh orn aqv. ",
    "8": "Gunv naaic meih ganh nyei mienh, ninh mbuo zungv oix mbuox meih. Weic naaiv, tov meih korv-lienh yie nyei mienh, weic zuqc yie mbuo daaih doix meih mbuo zoux jorm nyei hnoi. Meih haih bun deix haaix nyungc meih nyei bou mbuo caux meih nyei dorn, Ndaawitv, tov bun aqv.’+” ",
    "7": "“+‘Ih zanc yie haiz gorngv meih maaih mienh tengx meih japv ba'gi yungh biei. Meih nyei goux ba'gi yungh nyei mienh caux yie mbuo yiem Kaanmen nyei ziangh hoc, yie mbuo maiv zoux doqc bun ninh mbuo. Ninh mbuo yaac maiv caa yietc nyungc.  ",
    "32": "Ndaawitv gorngv mbuox Aa^mbi^gaa^yin, “Ceng Ziouv,  I^saa^laa^en nyei Tin-Hungh, dongh ih hnoi paaiv meih daaih buangh yie wuov dauh.  ",
    "25": "Tov yie nyei ziouv maiv dungx dingc wuov dauh ciouv haic nyei mienh, Naa^mbaan, nyei zuiz. Ninh se hnangv ninh nyei mbuox. Ninh nyei mbuox heuc Naa^mbaan, eix leiz se Hngongx. Ninh benx zoux sic hngongx nyei mienh. Mv baac yie, meih nyei m'sieqv bou, maiv duqv buatc meih, yie nyei ziouv, paaiv daaih nyei mienh. ",
    "17": "Ih zanc yie tov bun meih hiuv duqv naaiv deix sic yaac hnamv mangc gaax horpc zuqc hnangv haaix nor zoux. Nziex ninh mbuo oix hoic yie mbuo nyei ziouv caux ninh nyei biauv zong mienh. Ninh nyei fiem-fingx ciouv, doqc haic. Maiv maaih haaix dauh haih caux ninh gorngv waac.” ",
    "12": "Ndaawitv nyei mienh ziouc daaux sin nzuonx mingh aengx gorngv nzengc naaiv deix waac mbuox Ndaawitv.  ",
    "34": "Ziouv  dangv jienv maiv bun yie hoic meih. Mv baac yie ziangv jienv ziangh jienv nyei Ziouv gorngv, se gorngv meih maiv siepv-siepv nyei daaih buangh yie nor, taux njang hnoi ndorm, da'faanh Naa^mbaan nyei biauv zong yietc zungv m'jangc dorn maiv zengc yietc dauh.” ",
    "30": "Taux Ziouv  ziux ninh laengz nyei waac zoux longx bun meih aengx liepc meih zoux hungh gunv I^saa^laa^en Mienh wuov zanc,  ",
    "11": "Yie fungc oix zuqc zorqv yie nyei njuov caux yie nyei wuom caux yie weic yie nyei japv ba'gi yungh biei nyei gong-mienh daix daaih nyei orv bun yie maiv hiuv duqv yiem haaix daaih nyei mienh?” ",
    "28": "Tov guangc nqoi meih nyei m'sieqv bou zoux dorngc nyei zuiz. Ziouv ndongc haaix zungv oix bun meih zoux hungh yaac liepc wuonv meih nyei hungh douh, weic zuqc meih tengx Ziouv  mborqv jaax. Da'faanh meih maaih maengc ziangh jienv nyei hnoi-nyieqc, tov bun yiem meih gu'nyuoz maiv maaih haaix nyungc orqv sic.  ",
    "44": "Mv baac Saulo zorqv ninh nyei sieqv, Mikaan, se Ndaawitv nyei auv-hlo, jiu bun Ganlim Mienh, Laa^itc nyei dorn, Banti, longc zoux auv mi'aqv. ",
    "19": "Aa^mbi^gaa^yin ziouc gorngv mbuox ninh nyei bou, “Meih mbuo gunv mingh ndaangc, yie nqa'haav gan jienv meih mbuo mingh.” Mv baac ninh maiv mbuox ninh nyei nqox, Naa^mbaan.  ",
    "35": "Ndaawitv ziouc zipv Aa^mbi^gaa^yin dorh daaih bun ninh nyei yietc zungv ga'naaiv. Ndaawitv aengx gorngv mbuox ninh, “Gunv baengh orn nyei nzuonx biauv aqv. Yie muangx meih gorngv liuz yaac ei jienv meih tov nyei waac zoux.” ",
    "41": "Aa^mbi^gaa^yin ziouc puoqv njiec hmien taux ndau yaac gorngv, “Yie se meih nyei m'sieqv bou. Yie a'hneiv nzaaux meih nyei bou nyei zaux.”  ",
    "13": "Ndaawitv gorngv mbuox ninh nyei mienh, “Meih mbuo dauh dauh zorqv meih mbuo nyei nzuqc ndaauv sai jienv.” Dauh dauh mienh ziouc zorqv nzuqc ndaauv sai jienv aqv. Ndaawitv ganh yaac sai jienv nzuqc ndaauv. Gan Ndaawitv mingh nyei mienh maaih leih maiv go feix baeqv dauh. Maaih nyic baeqv dauh liouh njiec wuov zuov ga'naaiv. ",
    "40": "Ndaawitv nyei bou mingh taux Kaanmen wuov, ninh mbuo gorngv mbuox Aa^mbi^gaa^yin, “Ndaawitv paaiv yie mbuo daaih oix meih mingh zoux ninh nyei auv.” ",
    "26": "“Ziouv  dangv jienv meih, yie nyei ziouv, maiv bun meih ganh nyei buoz jaauv win, liouc nziaamv cuotv. Weic naaiv yie ziangv jienv ziangh jienv nyei Ziouv  houv waac yaac dorng jienv meih nyei nza'hmien houv jienv gorngv, tov bun meih nyei win-wangv caux yietc zungv oix hoic meih, wuov deix mienh hnangv Naa^mbaan nor.  ",
    "14": "Maaih dauh Naa^mbaan nyei bou mingh mbuox Naa^mbaan nyei auv, Aa^mbi^gaa^yin, “Ndaawitv yiem deic-bung-huaang paaiv douc fienx mienh daaih wuic buangh yie mbuo nyei ziouv. Ninh yaac gorngv ciouv bun ninh mbuo.  ",
    "27": "Yie, meih nyei m'sieqv bou, dorh daaih naaiv deix ga'naaiv bun meih, yie nyei ziouv. Tov jiu bun gan meih nyei yietc zungv mienh.  ",
    "38": "Nqa'haav leih maiv go ziepc hnoi Ziouv ziouc daix Naa^mbaan. Ninh ziouc daic mi'aqv. ",
    "36": "Aa^mbi^gaa^yin nzuonx mingh lorz Naa^mbaan. Wuov zanc ninh yiem biauv mbenc hnaangx hlo nyei hnangv hungh diex mbenc nor. Naa^mbaan hopv diuv nquin duqv longx haic, hnyouv za'gengh orn-lorqc aqv. Aa^mbi^gaa^yin ziouc maiv gorngv haaix nyungc mbuox ninh, zuov taux da'nyeic ndorm cingx daaih gorngv.  ",
    "10": "Naa^mbaan dau Ndaawitv nyei bou, “Ndaawitv dongh haaix dauh? Jetc^si nyei dorn dongh haaix dauh? Ih jaax hnoi maaih bou camv haic biaux ninh mbuo nyei ziouv.  ",
    "2": "Maaih dauh mienh yiem Maa^on Mungv. Ninh maaih ndau yiem nitv Kaanmen. Naaiv dauh mienh za'gengh butv zoih haic, maaih buo cin dauh ba'gi yungh caux yietc cin dauh yungh. Ninh yiem Kaanmen japv ba'gi yungh biei.  ",
    "1": "Saa^mu^en guei seix liuz, I^saa^laa^en nyei zuangx mienh gapv zunv daaih weic ninh nzauh nyiemv. Ninh mbuo yaac dorh ninh mingh zangx jienv wuov Laamaa, Saa^mu^en ganh nyei biauv Ndaawitv yaac suiv njiec mingh yiem Baalaan Deic-Bung-Huaang.  ",
    "24": "Aa^mbi^gaa^yin mbaapv njiec Ndaawitv nyei zaux ga'hlen gorngv, “Yie nyei ziouv aah! Zoux dorngc nyei zuiz ndortv zuqc yie ganh hnangv. Tov bun meih nyei m'sieqv bou gorngv bun meih muangx. Tov muangx meih nyei m'sieqv bou gorngv nyei waac.  ",
    "16": "Lungh muonz yie mbuo caux ninh mbuo yiem bungx ba'gi yungh nyei ziangh hoc, ninh mbuo zoux hnangv laatc beu jienv yie mbuo.  "
  },
  "29": {
    "11": "Ndaawitv caux gan ninh nyei mienh ziouc lungh ndorm nziouv nyei jiez sin daaih nzuonx Fi^li^saa^die Deic-Bung. Mv baac Fi^li^saa^die Mienh mingh Yitv^le^en mi'aqv. ",
    "10": "Hnangv naaic, meih caux meih nyei ziouv nyei bou, dongh gan meih nyei mienh, njang ndorm jiez sin nziouv nyei, zuov jienv lungh yietv njang ziouc cuotv jauv mingh aqv.” ",
    "2": "Fi^li^saa^die Mienh nyei bieiv zeiv cuotv mingh. Ninh mbuo nyei jun-baeng gan jienv mingh benx yietc guanh yietc guanh nyei. Maaih deix yietc baeqv dauh, maaih deix yietc cin dauh. Ndaawitv caux gan ninh nyei mienh caux Aakitv gan jienv ninh mbuo nyei nqa'haav nqaang mingh.  ",
    "1": "Fi^li^saa^die Mienh diuc nzoih ninh mbuo nyei yietc zungv baeng yiem Aafekv. I^saa^laa^en Mienh liepc ciangv yiem Yitv^le^en Wuom-Zingv ga'hlen.  ",
    "5": "Ninh mbuo cangx heix baaux nzung gorngv, ‘Saulo daix mienh benx cin-cin, Ndaawitv daix mienh benx waanc-waanc’ se maiv zeiz naaiv dauh Ndaawitv fai?” ",
    "6": "Aakitv ziouc heuc Ndaawitv daaih gorngv mbuox ninh, “Yie ziangv jienv ziangh jienv nyei Ziouv  laengz waac. Meih zoux hnyouv zingx nyei mienh. Yie ganh nor, a'hneiv bun meih caux jienv yie mingh mborqv jaax. Yiem meih daaih caux yie yiem wuov hnoi taux ih zanc, yie maiv buatc meih dorngc jiex haaix nyungc. Mv baac zuangx bieiv zeiv maiv a'hneiv meih.  ",
    "8": "Ndaawitv gorngv mbuox Aakitv, “Yie zoux dorngc haaix nyungc? Yiem yie daaih lorz meih taux ih zanc meih buatc yie dorngc jiex haaix nyungc fai? Yie weic haaix diuc maiv duqv mingh mborqv yie nyei ziouv, hungh diex, nyei win-wangv?” ",
    "9": "Aakitv dau Ndaawitv, “Yie hiuv duqv ei yie ganh nyei m'zing mangc nor, meih horpc yie nyei hnyouv haic hnangv Tin-Hungh nyei fin-mienh nor. Mv baac Fi^li^saa^die Mienh nyei domh baeng-bieiv gorngv, ‘Maiv dungx bun ninh caux yie mbuo mingh mborqv jaax.’  ",
    "4": "Mv baac Fi^li^saa^die nyei baeng-bieiv qiex jiez haic Aakitv ziouc gorngv mbuox ninh, “Tov meih heuc naaiv dauh mienh nzuonx mingh, bun ninh nzuonx dongh meih dingc ziangx bun ninh yiem nyei dorngx. Maiv dungx bun ninh caux yie mbuo cuotv mingh mborqv jaax. Nzauh heix mbuo mborqv jienv jaax nyei ziangh hoc, ninh mbienv hnyouv benx mbuo nyei win-wangv. Naaiv dauh mienh haih longc haaix nyungc za'eix caux ninh nyei ziouv horpc daaih? Ninh maiv zeiz zorqv yiem naaiv nyei mienh nyei m'nqorngv fai?  ",
    "3": "Fi^li^saa^die Mienh nyei domh baeng-bieiv gorngv, “Naaiv deix Hipv^lu Mienh daaih naaiv zoux haaix nyungc?” Aakitv dau Fi^li^saa^die Mienh nyei domh baeng-bieiv, “Naaiv dauh se I^saa^laa^en Mienh nyei hungh diex, Saulo, nyei jien, Ndaawitv, maiv zeiz? Ninh daaih caux mbuo yiem duqv camv-hnoi camv-hnyangx aqv. Yiem ninh biaux daaih lorz yie taux ih hnoi, yie maiv buatc ninh zoux dorngc jiex haaix nyungc.” ",
    "7": "Weic naaiv tov meih nzuonx aqv, baengh orn nyei mingh maah! Hnangv naaic meih ziouc maiv zuqc Fi^li^saa^die Mienh maiv a'hneiv meih.” "
  },
  "11": {
    "15": "Yietc zungv baeqc fingx ziouc mingh Gin^gaan mi'aqv. Yiem Gin^gaan ninh mbuo dorng jienv Ziouv  liepc Saulo zoux hungh. Ninh mbuo yiem Ziouv nyei nza'hmien fongc horc ziec weic jiu tong nyei ga'naaiv. Saulo caux zuangx baeqc fingx ziouc yiem wuov za'gengh njien-youh orn-lorqc haic. ",
    "12": "Baeqc fingx ziouc gorngv mbuox Saa^mu^en “Gorngv, ‘Saulo za'gengh oix gunv yie mbuo fai?’ wuov deix mienh se haaix dauh? Zorqv ninh mbuo cuotv daaih bun yie mbuo daix guangc mingh.” ",
    "13": "Mv baac Saulo gorngv, “Ih hnoi maiv dungx bun haaix dauh zuqc daix daic, weic zuqc ih hnoi Ziouv  njoux mbuo I^saa^laa^en Mienh.” ",
    "5": "Wuov zanc Saulo jang-jang yiem ndeic horngh jienv ngongh nzuonx daaih. Saulo ziouc naaic ninh mbuo, “Baeqc fingx zoux haaix nyungc qaqv nyiemv?” Ninh mbuo ziouc zorqv Yaa^mbetc Mienh nyei jauv-louc gorngv bun ninh muangx. ",
    "11": "Da'nyeic hnoi Saulo zorqv baeqc fingx bun zoux buo guanh. Lungh mbiouz-mbiouz njang nyei ziangh hoc ninh mbuo bieqc Ammon Mienh nyei ciangv daix Ammon Mienh taux nyutc doqc nyei ziangh hoc. Zengc njiec duqv maengc cuotv wuov deix faatv nzaanx nzengc dong dauh fai dauh nyei biaux, maiv maaih benx yietc doix aqv. ",
    "14": "Saa^mu^en ziouc gorngv mbuox zuangx baeqc fingx, “Daaih maah! Mbuo lomh nzoih mingh Gin^gaan, yiem wuov siang-liepc jiez Saulo zoux mbuo nyei hungh.”  ",
    "3": "Yaa^mbetc Mungv nyei mienh gox gorngv mbuox Naa^haatc, “Tov meih bun ziangh hoc yie mbuo siec hnoi. Zuov yie paaiv douc fienx mienh mingh gormx I^saa^laa^en Deic. Se gorngv maiv maaih haaix dauh haih njoux duqv yie mbuo nor, yie mbuo ziouc laengz cuotv daaih nyiemc mau bun meih.” ",
    "10": "Yaa^mbetc Mienh ziouc gorngv mbuox Ammon Mienh, “Njang hnoi yie mbuo laengz cuotv daaih nyiemc mau bun meih mbuo. Meih mbuo gunv sueih eix zoux bun yie mbuo ziux meih mbuo buatc horpc zuqc zoux.” ",
    "2": "Mv baac Ammon Mienh, Naa^haatc, gorngv mbuox ninh mbuo, “Yie caux meih mbuo liepc jiez ngaengc waac duqv nyei, mv baac meih mbuo oix zuqc laengz yietc nyungc ndaangc. Yie oix gueix cuotv meih mbuo dauh dauh mienh nyei mbiaauc maengx m'zing, zoux bun I^saa^laa^en nyei zuangx mienh zuqc nyaiv.” ",
    "1": "Ammon Mienh nyei hungh, Naa^haatc, mingh liepc ciangv weih gormx oix mborqv Yaa^mbetc Gi^le^aatc. Yaa^mbetc Mungv nyei yietc zungv baeqc fingx gorngv mbuox Naa^haatc, “Tov caux yie mbuo liepc jiez ngaengc waac, yie mbuo ziouc laengz fu-sux meih.” ",
    "4": "Douc fienx mienh mingh taux Saulo yiem nyei Gi^mbe^aa Zingh, zorqv naaiv deix jauv-louc gorngv bun baeqc fingx muangx. Yietc zungv baeqc fingx ziouc bungx-sing bungx-qiex nyiemv duqv mbui haic.  ",
    "6": "Saulo haiz naaiv deix fienx, Tin-Hungh nyei Singx Lingh camv-camv nyei daaih yiem jienv ninh. Saulo za'gengh qiex jiez haic.  ",
    "8": "Saulo yiem Mbesekv diuc nzoih baeng. I^saa^laa^en nyei baeng yietc zungv maaih faah ziepc waanc dauh, Yu^ndaa nyei baeng maaih buo waanc dauh. ",
    "9": "Ninh mbuo ziouc gorngv mbuox wuov deix douc fienx mienh, “Meih mbuo oix zuqc hnangv naaiv nor gorngv mbuox Yaa^mbetc Gi^le^aatc Mienh. Njang hnoi, nyutc doqc nyei ziangh hoc, meih mbuo ziouc duqv njoux aqv.” Douc fienx mienh nzuonx mingh gorngv mbuox Yaa^mbetc Mienh wuov zanc, ninh mbuo za'gengh a'hneiv haic aqv.  ",
    "7": "Ninh ziouc zorqv yietc doix ngongh daaih hngaqv benx ziex deix bun douc fienx mienh dorh mingh gormx I^saa^laa^en Deic yaac gorngv, “Haaix dauh maiv cuotv daaih gan Saulo caux Saa^mu^en nor, oix zuqc hnangv naaiv nor zoux bun wuov dauh nyei ngongh.” Ziouv  bun baeqc fingx gamh nziex haic. Ninh mbuo ziouc dongh diuc hnyouv cuotv daaih.  "
  },
  "16": {
    "21": "Ndaawitv mingh taux Saulo wuov ziouc zoux hungh diex nyei gong. Saulo hnamv haic Ndaawitv. Ndaawitv yaac duqv zoux tengx Saulo dorh wuoqc ginc nyei mienh.  ",
    "15": "Saulo nyei bou mbuo ziouc gorngv mbuox Saulo, “Ih zanc maaih orqv nyei mienv yiem Tin-Hungh daaih morh jienv hungh diex yiem.  ",
    "12": "Jetc^si ziouc paaiv mienh mingh heuc wuov dauh dorn nzuonx daaih. Naaiv dauh dorn se hmien-setv njang, siqv nyei. Hmien-fangx ziangh duqv nzueic. Sin-pei yaac ziangh duqv longx.  Ziouv gorngv, “Dongh naaiv dauh aqv. Gunv longc youh orn ninh maah!” ",
    "17": "Saulo ziouc mbuox ninh nyei bou, “Meih mbuo gunv mingh weic yie lorz dauh haih patv daanh baah yaauc nyei mienh yaac dorh ninh daaih yie naaiv.” ",
    "20": "Jetc^si ziouc paaiv ninh nyei dorn, Ndaawitv, mingh yaac zorqv njuov caux yietc ndopv-mbuoqc a'ngunc diuv caux dauh yungh dorn bun lorh tor jienv mingh fungx bun Saulo. ",
    "4": "Saa^mu^en ziouc ei jienv Ziouv nyei waac zoux. Ninh taux Mbetc^le^hem wuov zanc, wuov norm mungv nyei mienh gox ziouc sin zinx nyanh nyanh nyei cuotv daaih zipv ninh yaac naaic gaax ninh, “Meih daaih weic baengh orn nyei jauv fai?” ",
    "19": "Hnangv naaic Saulo ziouc fungx douc fienx mienh mingh mbuox Jetc^si, “Tov bun meih nyei dorn, Ndaawitv, dongh caux ba'gi yungh yiem wuov dauh dorn, daaih yie naaiv.”  ",
    "18": "Maaih dauh houh saeng gorngv, “Yie buatc Mbetc^le^hem Mienh, Jetc^si, maaih dauh dorn patv daanh baah liouc haic. Ninh daamv hlo, mborqv jaax henv. Ninh gorngv waac mbiaangc nyei, hmien-fangx yaac ziangh duqv nzueic. Ziouv  yaac caux ninh yiem.” ",
    "22": "Saulo fungx fienx mingh mbuox Jetc^si, “Tov bun Ndaawitv yiem naaiv zoux yie nyei gong, weic zuqc ninh horpc yie nyei hnyouv haic.” ",
    "23": "Yiem Tin-Hungh daaih nyei orqv mienv haaix zanc daaih morh Saulo, Ndaawitv ziouc zorqv daanh baah daaih patv bun Saulo muangx. Saulo ziouc haiz kuh yiem, longx aqv. Orqv nyei mienv yaac leih nqoi ninh mi'aqv. ",
    "13": "Saa^mu^en ziouc zorqv dapv jienv jorng nyei youh yiem wuov dauh dorn nyei zuangx gorx mbu'ndongx orn ninh. Yiem wuov hnoi daaih Ziouv nyei Singx Lingh camv-camv nyei yiem jienv Ndaawitv. Saa^mu^en ziouc jiez sin nzuonx Laamaa mi'aqv. ",
    "9": "Jetc^si ziouc heuc Sammaa jiex mingh, mv baac Saa^mu^en gorngv, “Ziouv  yaac maiv ginv naaiv dauh.”  ",
    "5": "Saa^mu^en dau, “Yie daaih weic baengh orn. Yie daaih fongc horc ziec bun Ziouv. Meih mbuo oix zuqc saax ganh cing-nzengc daaih caux yie mingh fongc horc ziec.” Saa^mu^en ziouc saax Jetc^si caux ninh nyei dorn mbuo cing-nzengc daaih yaac heuc ninh mbuo mingh caux jienv fongc horc ziec. ",
    "14": "  Ziouv  nyei Singx Lingh leih nqoi Saulo mi'aqv. Aengx maaih orqv nyei mienv yiem Ziouv daaih morh ninh. ",
    "3": "Mbuox Jetc^si caux jienv daaih fongc horc ziec, yie ziouc mbuox meih, meih horpc zuqv hnangv haaix nor zoux. Yie mbuox meih hiuv duqv haaix dauh nyei mbuox, meih oix zuqc longc youh orn wuov dauh.” ",
    "7": "Mv baac Ziouv  gorngv mbuox Saa^mu^en, “Maiv dungx mangc ninh nyei beih zaangc fai ninh nyei sin-pei ziangh duqv hlang. Yie maiv longc ninh, weic zuqc Ziouv  mangc maiv hnangv baamh mienh mangc. Baamh mienh mangc ga'nyiec beih zaangc, mv baac Ziouv  mangc gu'nyuoz hnyouv.” ",
    "10": "Jetc^si heuc ninh nyei siec dauh dorn yangh jauv jiex Saa^mu^en nyei nza'hmien. Saa^mu^en gorngv mbuox Jetc^si, “Ziouv  maiv ginv naaiv deix mienh.”  ",
    "2": "Saa^mu^en gorngv, “Yie hnangv haaix nor haih mingh? Se gorngv Saulo haiz nor, ninh zungv oix daix yie.”   Ziouv  gorngv, “Dorh dauh yangh ngongh nyeiz caux jienv meih mingh yaac gorngv, ‘Yie daaih oix fongc horc ziec bun Ziouv.’   ",
    "1": "  Ziouv  gorngv mbuox Saa^mu^en, “Meih oix weic Saulo nzauh ndongc haaix lauh? Yie tutv guangc ninh, maiv bun ninh zoux hungh gunv I^saa^laa^en Mienh. Meih oix zuqc zorqv youh dinh buangv meih nyei saeng-kuv jorng ziouc mingh aqv. Yie oix paaiv meih mingh lorz Mbetc^le^hem Mienh, Jetc^si, weic zuqc yiem ninh nyei yietc zungv dorn nyei mbu'ndongx yie weic ganh ginv dauh zoux hungh.” ",
    "6": "Nqa'haav ninh mbuo daaih nyei ziangh hoc, Saa^mu^en mangc buatc E^li^apc ziouc yiem hnyouv hnamv, “Dongh Ziouv  orn wuov dauh ndongc haaix zungv souv jienv naaiv, Ziouv  nyei nza'hmien aqv.” ",
    "8": "Jetc^si ziouc heuc Aa^mbi^naa^ndapc yangh jauv jiex Saa^mu^en nyei nza'hmien. Saa^mu^en gorngv, “Ziouv yaac maiv ginv naaiv dauh.”  ",
    "11": "Saa^mu^en naaic Jetc^si, “Meih nyei dorn yietc zungv maaih mbuoqc naaiv dauh hnangv fai?” Jetc^si dau, “Aengx maaih dauh dorn-laai mv baac ninh mingh bungx ba'gi yungh mi'aqv.” Saa^mu^en gorngv mbuox Jetc^si, “Oix zuqc paaiv mienh mingh heuc ninh nzuonx daaih. Ninh maiv gaengh taux, yie mbuo zungv maiv zueiz.” ",
    "16": "Tov meih, yie mbuo nyei ziouv, paaiv yiem meih nyei nza'hmien nyei bou mingh lorz dauh dongh haih patv daanh baah liouc nyei mienh daaih. Yiem Tin-Hungh daaih nyei orqv mienv haaix zanc daaih yiem hungh diex nyei sin nor, heuc ninh patv daanh baah, hungh diex ziouc longx mi'aqv.” "
  }
}
