{
  "5": {
    "21": "Oix zuqc seix mangc nyungc-nyungc. Longx nyei oix zuqc ei jienv zoux.  ",
    "15": "Oix zuqc faix fim, maiv dungx bun haaix dauh zoux orqv winh orqv. Mv baac laanh oix zuqc zanc-zanc lorz qangx zoux longx bun laanh yaac zoux longx bun zuangx mienh. ",
    "12": "Zuangx gorx-youz aac, yie mbuo tov meih mbuo oix zuqc taaih yiem meih mbuo mbu'ndongx cuotv qaqv zoux gong nyei mienh, dongh weic Ziouv Yesu gunv meih mbuo, njaaux meih mbuo wuov deix.  ",
    "17": "Yaac oix zuqc maiv dingh liouh nyei daux gaux.  ",
    "20": "Maiv dungx mangc piex Singx Lingh bun mienh douc daaih nyei waac.  ",
    "4": "Gorx-youz aac, meih mbuo maiv zeiz yiem hmuangx gu'nyuoz. Hnangv naaic, wuov norm hnoi maiv horpc zuqc taux hnangv janx-zaqc daaih nor.  ",
    "28": "Tov Ziouv Yesu Giduc ceix en bun meih mbuo. ",
    "19": "Maiv dungx mborqv daic Singx Lingh nyei douz.  ",
    "18": "Yiem maanc sic oix zuqc laengz zingh Tin-Hungh. Meih mbuo caux Giduc Yesu juangc maengc ziangh, Tin-Hungh ziouc oix meih mbuo hnangv naaiv nor zoux. ",
    "22": "Nyungc-nyungc orqv nyei oix zuqc simv nqoi. ",
    "23": "Tov ceix baengh orn nyei Tin-Hungh bun meih mbuo cing-nzengc taux daauh, yaac beu jienv meih mbuo nyei lingh wuonh, meih mbuo nyei hnyouv, meih mbuo nyei sin, taux Ziouv Yesu Giduc aengx daaih wuov zanc ziouc maiv maaih dorngx nqemh.  ",
    "13": "Oix zuqc weic ninh mbuo zoux nyei gong longx-longx nyei taaih yaac hnamv ninh mbuo. Laanh yaac oix zuqc caux laanh baengh orn nyei yiem.  ",
    "9": "Tin-Hungh ginv mbuo daaih maiv zeiz weic oix bun mbuo zuqc ninh nouz. Ninh oix bun mbuo kaux Ziouv Yesu Giduc duqv njoux.  ",
    "26": "Wuic buangh nyei ziangh hoc oix zuqc zoux hnyouv cing-nzengc zom hmien naaic baengh orn. ",
    "5": "Meih mbuo yietc zungv zoux yiem njang nyei mienh yaac guei lungh hnoi zanc. Mbuo maiv zeiz guei lungh muonz zanc fai zoux yiem hmuangx nyei mienh.  ",
    "27": "Yie longc Ziouv nyei hatc maaz mbuox meih mbuo, meih mbuo oix zuqc doqc naaiv zeiv fienx bun zuangx gorx-youz muangx. ",
    "14": "Zuangx gorx-youz aac, yie mbuo tov meih mbuo oix zuqc kuinx mienh lueic mienh, oix zuqc tengx daamv faix nyei mienh zungx daamv, oix zuqc tengx mau nyei mienh, yaac oix zuqc longc noic daaix zuangx mienh.  ",
    "3": "Zuangx mienh gorngv, “Taaix-baengh aqv loh! Maiv zuqc gamh nziex aqv,” wuov zanc ninh mbuo ziouc liemh zeih zuqc mietc, hnangv m'sieqv dorn liemh zeih mun gu'nguaaz nor. Maiv haih biaux maiv ndutv. ",
    "7": "weic zuqc bueix m'njormh nyei mienh se lungh muonz zanc m'njormh. Diuv nquin nyei mienh lungh muonz zanc nquin.  ",
    "10": "Giduc weic mbuo daic. Hnangv naaic, ninh aengx daaih wuov zanc, maiv gunv mbuo ziangh jienv fai daic mingh, ninh oix bun mbuo caux ninh yiem.  ",
    "2": "weic zuqc meih mbuo mengh mengh nyei hiuv duqv Ziouv daaih nyei hnoi oix taux hnangv janx-zaqc lungh muonz zanc daaih wuov nor.   ",
    "1": "Zuangx gorx-youz aac, gorngv taux naaiv deix sic haaix norm ziangh hoc haaix norm nyutc zeiv oix cuotv maiv zuqc fiev mbuox meih mbuo,  ",
    "6": "Hnangv naaiv, mbuo maiv dungx hnangv nyiec nyei mienh m'njormh. Oix zuqc ging jienv hnyouv, gunv jienv ganh,  ",
    "8": "Mv baac mbuo guei lungh hnoi zanc, ziouc oix zuqc gunv duqv ganh. Oix zuqc longc sienx Yesu nyei hnyouv caux hnamv mienh nyei hnyouv zoux hlieqv-jaapv buang jienv la'kuotv. Yaac oix zuqc maaih lamh hnamv oix duqv njoux weic zoux hlieqv-muoc ndongx jienv.   ",
    "24": "Heuc meih mbuo daaih wuov dauh se ziepc zuoqv nyei. Ninh oix hnangv naaiv nor zoux ziangx. ",
    "25": "Zuangx gorx-youz aac, tov meih mbuo tengx yie mbuo daux gaux.  ",
    "11": "Weic naaiv oix zuqc laanh tengx laanh zungx qaqv, laanh tengx laanh ceix jiez daaih, hnangv ih zanc meih mbuo zoux nyei nor. ",
    "16": "Oix zuqc zanc-zanc orn-lorqc.  "
  },
  "3": {
    "12": "Yaac tov Ziouv Yesu bun meih mbuo laanh hnamv laanh yaac hnamv zuangx mienh camv jienv faaux, hnangv yie mbuo hnamv meih mbuo wuov nor.  ",
    "13": "Tov ninh liepc wuonv meih mbuo nyei hnyouv, zuov Ziouv Yesu caux yietc zungv benx ninh nyei mienh wuov deix aengx daaih wuov zanc, meih mbuo ziouc haih yiem mbuo nyei Zaangc Diex Tin-Hungh nyei nza'hmien cing-nzengc, maiv lamh nqemh dorngx. ",
    "5": "Weic naaiv yie haiz zuov maiv duqv gauh lauh, ziouc paaiv Ti^mo^tai mingh meih mbuo naaic, oix hiuv duqv meih mbuo nyei sienx fim hnangv haaix nor. Nzauh heix nduov mienh wuov dauh nduov zuqc meih mbuo, yie mbuo zoux nyei gong ziouc ndortv nzengc mi'aqv. ",
    "11": "Tov mbuo nyei Zaangc Diex Tin-Hungh yaac tov mbuo nyei Ziouv Yesu koi jauv bun yie mbuo haih mingh taux meih mbuo naaic.  ",
    "3": "weic zuqc maiv oix haaix dauh laaix zuqc mienh zoux doqc haih tuix bouc. Meih mbuo yaac hiuv duqv mbuo zuqc mienh zoux doqc se jaa-ndaangc dingc ziangx mbuo oix zuqc buangh nyei sic.  ",
    "10": "Yie mbuo hnoi-hnoi muonz-muonz qaqv tov Tin-Hungh bun yie mbuo aengx duqv buatc meih mbuo nyei hmien. Meih mbuo nyei sienx fim caa zuqc haaix nyungc yie mbuo ziouc haih tipv bun meih mbuo. ",
    "2": "aengx paaiv yie mbuo nyei youz, Ti^mo^tai, mingh meih mbuo naaic. Ninh zoux Tin-Hungh nyei gong-mienh, zunh Giduc nyei kuv fienx, tengx liepc wuonv meih mbuo nyei sienx fim yaac nunz meih mbuo nyei hnyouv,  ",
    "1": "Zoux gau, haiz zuov maiv duqv aqv, ziouc dingc yie mbuo ganh yiem Aaten Zingh hnangv,   ",
    "4": "Yie mbuo corc caux meih mbuo yiem nyei ziangh hoc, yie mbuo jaa-ndaangc mbuox liuz meih mbuo, mbuo zungv oix zuqc buangh mienh zoux doqc. Meih mbuo yaac hiuv duqv sic za'gengh hnangv naaiv nor cuotv daaih zien nyei.  ",
    "6": "Ih zanc Ti^mo^tai mingh meih mbuo naaic nzuonx daaih aqv. Ninh dorh longx haic nyei fienx daaih mbuox yie mbuo meih mbuo corc sienx longx, hnamv Yesu. Ninh yaac gorngv meih mbuo a'hneiv zanc-zanc jangx taux yie mbuo, oix buatc haic yie mbuo, hnangv yie mbuo oix buatc meih mbuo nor.   ",
    "8": "Weic zuqc meih mbuo kaux wuonv Ziouv Yesu, yie mbuo nyei maengc ziouc haiz hnangv fingv jiez daaih nor.  ",
    "9": "Yie mbuo oix zuqc hnangv haaix nor weic meih mbuo laengz zingh Tin-Hungh? Yie mbuo laengz zingh ninh weic zuqc meih mbuo bun yie mbuo duqv yiem ninh nyei nza'hmien orn-lorqc haic.  ",
    "7": "Gorx-youz aac, yie mbuo buangh zuqc kuonx naanh yaac zuqc siouc kouv, mv baac yie mbuo haiz gorngv meih mbuo sienx longx, yie mbuo ziouc duqv orn hnyouv aqv.  "
  },
  "2": {
    "15": "Yiutai Mienh daix Ziouv Yesu, yaac daix douc waac mienh, yaac zunc yie mbuo cuotv mingh. Ninh mbuo zoux maiv horpc Tin-Hungh, yaac caux maanc mienh maaih win.   ",
    "18": "Yie mbuo gengh oix mingh meih mbuo naaic. Yie, Baulo, zungv jiez yietc i nzunc hnyouv oix mingh, mv baac Saadaan dangv jienv yie mbuo.  ",
    "12": "Yie mbuo tengx meih mbuo zungx qaqv, nunz meih mbuo nyei hnyouv, zanc-zanc kuinx meih mbuo yiem seix zaangc oix zuqc yiem puix Tin-Hungh, dongh heuc meih mbuo daaih bieqc ninh nyei guoqv yaac juangc ninh nyei njang-laangc wuov dauh. ",
    "13": "Aengx maaih yietc diuc bun yie mbuo zanc-zanc laengz zingh Tin-Hungh. Se weic zuqc yie mbuo zunh Tin-Hungh nyei doz, meih mbuo muangx liuz yaac zipv. Meih mbuo yaac hiuv duqv se maiv zeiz baamh mienh nyei doz, se za'gengh Tin-Hungh nyei doz, dongh yiem meih mbuo sienx Yesu nyei mienh gu'nyuoz zoux gong nyei doz.  ",
    "19": "Ziouv Yesu aengx daaih wuov zanc, haaix nyungc bun yie mbuo maaih lamh hnamv, yaac zoux bun yie mbuo orn-lorqc, yaac bun yie mbuo a'hneiv weic zoux yie mbuo nyei ningv? Se meih mbuo maiv zeiz?  ",
    "5": "Meih mbuo yaac hiuv duqv, yie mbuo mingh meih mbuo naaic yie mbuo maiv gorngv waac gaam nduov jiex mienh, yaac maiv maaih ormh hnyouv mauv ga'naaiv. Naaiv Tin-Hungh ganh tengx yie mbuo zoux zorng-zengx.  ",
    "20": "Meih mbuo za'gengh! zoux yie mbuo nyei njang-laangc, yaac zoux yie mbuo nyei orn-lorqc. ",
    "11": "Meih mbuo hiuv duqv yie mbuo daaix meih mbuo hnangv die daaix ninh ganh nyei fu'jueiv nor.  ",
    "14": "Gorx-youz aac, meih mbuo buangh nyei sic se hnangv yiem Yiutai Saengv, Tin-Hungh nyei jiu-baang, dongh sienx Giduc Yesu wuov deix buangh nyei nor, weic zuqc meih mbuo zuqc ganh nyei buonv-fingx mienh zoux doqc hnangv ninh mbuo zuqc Yiutai Mienh zoux doqc wuov nor.   ",
    "3": "Yie mbuo kuinx mienh sienx Yesu, yie mbuo maiv zeiz gorngv jaav fai hnamv cuotv maiv cing-nzengc nyei jauv, fai longc guv guaix nyei za'eix nduov mienh.  ",
    "10": "Meih mbuo tengx yie mbuo zoux zorng-zengx, Tin-Hungh yaac tengx yie mbuo zoux zorng-zengx, se yie mbuo yiem meih mbuo sienx Yesu nyei mienh mbu'ndongx zoux cing-nzengc nyei, horpc nyei, maiv lamh daanh dorngx.  ",
    "2": "Meih mbuo hiuv duqv zinh ndaangc maiv gaengh mingh wuov zanc, yie mbuo yiem Fi^lipv^poi Zingh zuqc siouc kouv, zuqc mienh zoux doqc, gorngv doqc bun yie mbuo zuqc nyaiv. Mv baac maiv gunv mienh caux yie mbuo doix-dekc ndongc naaic camv, yie mbuo kaux Tin-Hungh bun yie mbuo daamv hlo nyei zunh Tin-Hungh nyei kuv fienx bun meih mbuo.   ",
    "1": "Zuangx gorx-youz aac, meih mbuo ganh hiuv duqv, yie mbuo mingh meih mbuo naaic se maiv zeiz mingh maiv lamh longc.  ",
    "4": "Daaux nzuonx Tin-Hungh seix liuz yie mbuo, buatc yie mbuo horpc ninh nyei hnyouv, ziouc jiu kuv fienx bun yie mbuo. Yie mbuo ziouc zunh kuv fienx maiv zeiz weic bun mienh a'hneiv. Yie mbuo oix zoux weic bun Tin-Hungh a'hneiv, dongh seix yie mbuo nyei hnyouv wuov dauh.  ",
    "6": "Yie mbuo maiv lorz mienh ceng yie mbuo. Maiv lorz meih mbuo yaac maiv lorz haaix dauh ceng yie mbuo. ",
    "8": "Yie mbuo hnamv haic meih mbuo ziouc maiv daan zunh Tin-Hungh nyei kuv fienx bun meih mbuo, liemh yie mbuo ganh nyei maengc yaac a'hneiv bun meih mbuo, weic zuqc meih mbuo za'gengh! zoux yie mbuo hnamv haic nyei mienh.  ",
    "9": "Gorx-youz aac, meih mbuo zungv jangx duqv yie mbuo cuotv qaqv zoux gong kouv. Yie mbuo zunh Tin-Hungh nyei kuv fienx bun meih mbuo wuov zanc, yie mbuo hnoi-hnoi muonz-muonz yaac zoux gong kouv weic maiv oix feix luic meih mbuo haaix dauh. ",
    "7": "Maiv gunv yie mbuo zoux Giduc nyei gong-zoh ziouc maaih leiz feix luic meih mbuo, yie mbuo yiem meih mbuo naaic nyei ziangh hoc yie mbuo zoux suonc nyei, hnangv maa goux longx ganh nyei fu'jueiv nor.  ",
    "17": "Zuangx gorx-youz aac, yie mbuo zuqc leih nqoi caamx baav meih mbuo wuov zanc, se sin leih hnangv, hnyouv maiv leih. Yie mbuo za'gengh! jangx haic meih mbuo yaac oix buatc haic meih mbuo nyei hmien.  ",
    "16": "Ninh mbuo dangv jienv maiv oix bun yie mbuo zunh doz bun Janx weic bun Janx duqv njoux. Hnangv naaic, ninh mbuo zanc-zanc baamz zuiz yaac baamz taux buangv soux mouc. Ih zanc ninh mbuo zungv zuqc Tin-Hungh nouz jienv aqv. "
  },
  "1": {
    "10": "Ninh mbuo gorngv meih mbuo yaac zuov Tin-Hungh nyei Dorn yiem tin-dorngh njiec daaih, dongh daic mingh, Tin-Hungh bun nangh daaih nyei Yesu. Ninh yaac njoux mbuo leih ndutv, nqa'haav hingv maiv zuqc Tin-Hungh nouz. ",
    "2": "Yie mbuo zanc-zanc weic meih mbuo zuangx mienh laengz zingh Tin-Hungh. Haaix zanc daux gaux yaac tih taux meih mbuo.  ",
    "1": "Yie, Baulo, caux Silaa  caux Ti^mo^tai fiev fienx bun Te^saa^lo^ni^gaa Zingh  nyei jiu-baang, dongh Zaangc Diex Tin-Hungh caux Ziouv Yesu Giduc nyei mienh. Tov Tin-Hungh ceix en ceix baengh orn bun meih mbuo. ",
    "5": "weic zuqc yie mbuo taux meih mbuo naaic zunh kuv fienx, yie mbuo maiv daan longc waac gorngv hnangv, yaac maaih Singx Lingh nyei qaqv bun meih mbuo hiuv dingc naaiv kuv fienx se za'gengh zien nyei. Meih mbuo ganh hiuv duqv, yie mbuo yiem meih mbuo mbu'ndongx wuov zanc, yie mbuo hnangv haaix nor yiem. Naaiv se weic bun meih mbuo duqv longx.  ",
    "6": "Meih mbuo zuotc yie mbuo nyei nyungc yaac zuotc Ziouv nyei nyungc. Maiv gunv meih mbuo zuqc siouc kouv camv, meih mbuo maaih Singx Lingh bun daaih nyei njien-youh zipv naaiv kuv fienx.    ",
    "8": "Ziouv nyei doz maiv daan yiem meih mbuo naaic zunh cuotv mingh gormx Maa^si^ndo^nie Saengv caux Aa^kaa^yaa Saengv hnangv, norm-norm dorngx nyei mienh yaac haiz gorngv meih mbuo sienx longx Tin-Hungh, yie mbuo ziouc maiv zuqc aengx gorngv haaix nyungc aqv.  ",
    "9": "Wuov deix zuangx mienh gorngv yie mbuo mingh meih mbuo naaic meih mbuo hnangv haaix nor zipv yie mbuo, yaac gorngv meih mbuo hnangv haaix nor guangc liuz miuc-fangx daaih lorz Tin-Hungh, weic fu-sux ziangh jienv nyei, zien nyei Tin-Hungh.  ",
    "4": "Tin-Hungh hnamv nyei zuangx gorx-youz aah! Yie mbuo hiuv duqv Tin-Hungh ginv meih mbuo,  ",
    "3": "Yie mbuo yiem yie mbuo nyei Zaangc Diex Tin-Hungh nyei nza'hmien zanc-zanc jangx meih mbuo weic sienx Yesu zoux nyei gong. Meih mbuo hnamv ninh ziouc zoux gong kouv, yaac kaux wuonv mbuo nyei Ziouv Yesu Giduc maaih lamh hnamv.  ",
    "7": "Weic naaiv meih mbuo zoux nyungc zeiv bun yiem Maa^si^ndo^nie caux Aa^kaa^yaa Saengv nyei sienx Yesu nyei zuangx mienh zuotc. "
  },
  "4": {
    "15": "Ih zanc yie mbuo mbuox meih mbuo nyei se ziux Ziouv njaaux yie mbuo nyei waac. Ziouv aengx daaih wuov hnoi, mbuo corc ziangh jienv nyei mienh zungv maiv duqv mingh ndaangc daic mingh nyei mienh.   ",
    "18": "Weic naaiv oix zuqc longc naaiv deix waac laanh orn laanh nyei hnyouv. ",
    "12": "Hnangv naaiv nor zoux meih mbuo ziouc duqv ga'nyiec nyei mienh taaih meih mbuo, yaac maiv zuqc bangc haaix dauh duqv meih mbuo qiemx longc nyei ga'naaiv. ",
    "13": "Zuangx gorx-youz aac, yie mbuo oix meih mbuo zien-zien nyei hiuv duqv daic mingh nyei mienh hnangv haaix nor, weic bun meih mbuo maiv zuqc nzauh hnangv wuov deix maiv lamh hnamv nyei mienh nzauh nor.  ",
    "5": "Maiv dungx sueih ganh nyei hnyouv hanc zoux, hnangv maiv sienx Tin-Hungh nyei mienh zoux nor.  ",
    "11": "Oix zuqc liepc dingc hnyouv zoux buonv-suonc mienh, goux ganh nyei nza'hmien yaac longc ganh nyei buoz zoux gong yungz maengc, hnangv zinh ndaangc yie mbuo mbuox meih mbuo wuov nor.  ",
    "14": "Yie mbuo sienx Yesu daic mingh aengx nangh daaih ziouc sienx Tin-Hungh yaac oix dorh yietc zungv sienx Yesu nyei mienh, dongh daic mingh wuov deix, caux jienv Yesu yietc jauv aengx daaih.  ",
    "3": "Tin-Hungh nyei eix se hnangv naaiv. Ninh oix meih mbuo zoux cing-nzengc, simv nqoi hienx nyei sic.  ",
    "10": "Meih mbuo zungv hnangv naaiv nor hnamv yiem gormx Maa^si^ndo^nie Saengv nyei zuangx gorx-youz. Mv baac gorx-youz aac, yie mbuo kuinx meih mbuo oix zuqc jaa hnamv ninh mbuo camv jienv faaux. ",
    "2": "Meih mbuo hiuv duqv yie mbuo longc Ziouv Yesu nyei hatc maaz hnangv haaix nor paaiv ziangx meih mbuo. ",
    "1": "Gorx-youz aac, setv mueiz aengx maaih deix waac gorngv. Yie mbuo njaaux jiex meih mbuo hnangv haaix nor yiem seix zaangc zoux horpc Tin-Hungh nyei hnyouv. Se hnangv ih zanc meih mbuo yiem nor. Mv baac ih zanc yie mbuo weic Ziouv Yesu tov meih mbuo yaac kuinx meih mbuo oix zuqc zoux jaa camv jienv faaux.  ",
    "4": "Meih mbuo gorqv-mienh oix zuqc hiuv duqv hnangv haaix nor longc cing-nzengc nyei, taaih nyei za'eix gunv ganh nyei sin.   ",
    "6": "Hnangv naaic, yiem naaiv deix sic, haaix dauh maiv dungx zoux dorngc fai zoux jiex ndaangc horpc zuqc zoux nyei bun ninh nyei gorx-youz. Naaiv deix waac zinh ndaangc yie mbuox jiex meih mbuo, yaac hniev-hniev nyei kuinx meih mbuo, weic zuqc haaix dauh zoux naaiv deix sic, wuov dauh ziouc zuqc Ziouv dingc zuiz aqv.  ",
    "8": "Hnangv naaic, haaix dauh nqemh naaiv deix njaaux nyei waac, wuov dauh maiv zeiz nqemh baamh mienh se nqemh Tin-Hungh, dongh ceix Singx Lingh bun meih mbuo wuov dauh. ",
    "9": "Gorngv taux hnamv gorx-youz nyei sic yie mbuo maiv zuqc fiev, weic zuqc meih mbuo ganh duqv Tin-Hungh njaaux liuz meih mbuo laanh oix zuqc hnangv haaix nor hnamv laanh.  ",
    "7": "Tin-Hungh heuc mbuo daaih maiv zeiz weic zoux maiv cing-nzengc. Ninh oix mbuo zoux cing-nzengc nyei.  ",
    "17": "Nqa'haav mbuo corc ziangh jienv nyei mienh caux nangh daaih wuov deix ziouc faaux mingh yiem mbuonx gu'nyuoz buangh Ziouv yiem wuov ndaamv-lungh. Hnangv naaic, mbuo duqv yietc liuz caux Ziouv yiem.  ",
    "16": "Wuov zanc Ziouv ganh ziouc yiem wuov tin-dorngh njiec daaih. Maaih qiex hatc mbui nyei, aengx maaih fin-mienh bieiv nyei qiex yaac maaih Tin-Hungh nyei nzatc mbui. Sienx liuz Giduc, daic mingh wuov deix, ziouc nangh ndaangc.  "
  }
}
