{
  "2": {
    "15": "Mv baac weic zuqc m'sieqv dorn yungz gu'nguaaz, se gorngv zanc-zanc sienx longx, maaih hnyouv hnamv mienh, zoux cing-nzengc yaac gunv duqv ganh, ninh mbuo ziouc duqv njoux. ",
    "12": "Yie maiv bun m'sieqv dorn njaaux fai longc hatc maaz gunv m'jangc dorn. M'sieqv dorn oix zuqc nzieqc nzingz nyei,  ",
    "13": "weic zuqc Tin-Hungh zeix Aa^ndam ndaangc, nqa'haav cingx zeix Haawaa.   ",
    "5": "Weic zuqc maaih nduqc dauh Tin-Hungh hnangv. Yaac maaih nduqc dauh yiem Tin-Hungh caux mienh mbu'ndongx zoux mbu'ndongx mienh, se Giduc Yesu, dongh benx baamh mienh wuov dauh.  ",
    "11": "Hoqc doz-leiz nyei ziangh hoc, m'sieqv dorn oix zuqc nzieqc nzingz yaac hnyouv suonc nyei.  ",
    "14": "Zuqc nduov nyei se maiv zeiz Aa^ndam. Zuqc nduov nyei se m'sieqv dorn, ninh ziouc baamz zuiz aqv.   ",
    "3": "Hnangv naaiv daux gaux se longx nyei, yaac horpc mbuo nyei Njoux Ziouv Tin-Hungh.  ",
    "10": "M'sieqv dorn oix zuqc zoux kuv sic weic zorng ganh. Naaiv se puix nyiemc sienx Tin-Hungh nyei m'sieqv dorn zoux nyei sic. ",
    "2": "Yaac oix zuqc weic zuangx hungh diex caux yietc zungv zoux hlo gunv baeqc fingx wuov deix daux gaux, bun mbuo maiv maaih sic, taaix-baengh nyei yiem, ziouc haih longx-longx nyei zaangc Tin-Hungh, laanh yaac taaih laanh.  ",
    "1": "Hnangv naaiv, da'yietv yie kuinx meih oix zuqc tengx maanc mienh tov Tin-Hungh. Oix zuqc weic ninh mbuo daux gaux, jouh Tin-Hungh, laengz zingh Tin-Hungh.  ",
    "4": "Tin-Hungh oix maanc mienh duqv njoux yaac oix ninh mbuo hiuv duqv zien leiz.  ",
    "6": "Giduc Yesu siev ninh ganh nyei maengc weic zuoqc maanc mienh nzuonx. Taux horpc nyei ziangh hoc ninh hnangv naaiv nor zoux bun cing Tin-Hungh oix maanc mienh duqv njoux.  ",
    "8": "Yie oix yiem norm-norm dorngx nyei m'jangc dorn sung jiez cing-nzengc nyei buoz daux gaux, yaac maiv qiex jiez, maiv nzaeng jaax. ",
    "9": "Yie yaac oix m'sieqv dorn zuqv zong horngh lui-houx. Maiv dungx zorng weic saaix-liangz mienh, yaac maiv dungx gitv mba'biei mbinz, fai longc jaaix nyei la'bieiv-zou, fai jiem, fai longc jaaix haic nyei lui-houx zorng sin.   ",
    "7": "Weic naaiv Tin-Hungh paaiv yie zoux zunh doz mienh yaac paaiv yie zoux gong-zoh, zoux fin-saeng njaaux maanc fingx Janx sienx Yesu, yaac hiuv duqv zien leiz. Naaiv yie maiv gorngv-baeqc. Yie gorngv zien nyei. "
  },
  "1": {
    "15": "Giduc Yesu njiec baamh gen weic njoux zuiz-mienh. Naaiv joux waac za'gengh zien haic, puix duqv maanc mienh sienx. Yietc zungv zuiz-mienh yie ganh yaac zoux gauh waaic jiex wuov dauh.  ",
    "18": "Yie nyei dorn, Ti^mo^tai aah! Yie ih zanc heuc meih zoux nyei se ziux zinh ndaangc mienh douc daaih gorngv taux meih wuov deix waac, weic bun meih longc wuov deix waac zoux wuoqc ginc mborqv longx nyei jaax.  ",
    "12": "Yie laengz zingh mbuo nyei Ziouv Giduc Yesu, dongh ceix qaqv bun yie wuov dauh, weic zuqc ninh funx yie ziepc zuoqv nyei ziouc paaiv yie zoux ninh nyei gong.  ",
    "13": "Maiv gunv zinh ndaangc yie ki ninh, zoux doqc gorngv doqc ninh, Tin-Hungh korv-lienh yie weic zuqc wuov zanc yie maiv gaengh sienx Giduc, yie ganh zoux nyei yie yaac maiv hiuv.   ",
    "19": "Oix zuqc zanc-zanc sienx longx yaac maaih kuv laangh fim. Maaih deix mienh waaic laangh fim, ninh mbuo nyei sienx fim ziouc ndortv nzengc mi'aqv.  ",
    "5": "Yie hnangv naaiv nor hatc se weic bun meih mbuo laanh hnamv laanh. Laanh hnangv naaiv hnamv laanh oix zuqc longc cing-nzengc nyei hnyouv, longc kuv laangh fim, yaac zien-zien nyei sienx.  ",
    "20": "Naaiv nyungc mienh maaih i dauh, mbuox heuc Hi^me^ne^atc caux Aa^lekv^saan^nde. Yie zorqv ninh mbuo jiu bun Saadaan mi'aqv, weic njaaux ninh mbuo maiv dungx ki Tin-Hungh. ",
    "11": "Naaiv zien doz-leiz se horpc zuqc ceng nyei Tin-Hungh jiu bun yie zunh wuov nyungc njang-laangc nyei kuv fienx. ",
    "14": "Mbuo nyei Ziouv ceix en camv-camv nyei ziouc bun yie kaux Giduc Yesu maaih sienx fim yaac maaih hnamv mienh nyei hnyouv. ",
    "3": "Yie kuinx meih yiem njiec E^fe^so Zingh hnangv zinh ndaangc yie oix mingh Maa^si^ndo^nie wuov zanc yie kuinx meih nor. Yiem naaic maaih deix mienh zunh jaav doz-leiz, yie yaac oix meih hatc jienv maiv dungx bun ninh mbuo njaaux.  ",
    "10": "maiv luonx horngc nyei, m'jangc hienx m'jangc nyei mienh, nimc mienh maaic nyei, caux gorngv-baeqc nyei, zoux jaav zorng-zengx nyei, yaac weic yietc zungv ngaengc zien doz-leiz nyei mienh.  ",
    "2": "Yie fiev fienx bun Ti^mo^tai, dongh weic mbuo sienx Ziouv dorngx zoux yie nyei cien dorn wuov dauh. Tov Zaangc Diex Tin-Hungh, yaac tov mbuo nyei Ziouv Giduc Yesu korv-lienh meih, ceix en ceix baengh orn bun meih. ",
    "1": "Yie, Baulo, ziux mbuo nyei Njoux Ziouv Tin-Hungh caux bun mbuo maaih lamh hnamv nyei Giduc Yesu nyei lingc zoux Giduc Yesu nyei gong-zoh. ",
    "4": "Oix zuqc mbuox ninh mbuo guangc, maiv dungx bun hnyouv nzamc loz-hnoi nyei gouv-laic caux loz-hnoi ong-taaix nyei douh zong maiv haih jomc, doic jiex doic nyei mbuox. Naaiv deix sic kungx zoux gorn bun mienh nzaeng mingh nzaeng daaih hnangv, maiv tengx mienh sienx longx, haih hiuv duqv Tin-Hungh nyei za'eix.  ",
    "6": "Mv baac maaih deix mienh guangc naaiv deix jauv mingh pien, kungx nzaeng maiv lamh longc nyei sic hnangv.  ",
    "8": "Se gorngv mienh longc duqv horpc nor, mbuo hiuv duqv leiz-latc se longx nyei.  ",
    "9": "Mv baac oix zuqc jangx jienv leiz-latc se maiv zeiz weic kuv mienh liepc daaih. Leiz-latc liepc daaih weic mienh waaic mienh caux maiv muangx leiz nyei mienh, aengx caux maiv gan Tin-Hungh nyei, baamz zuiz nyei, maiv cing-nzengc nyei, caux mangc piex Tin-Hungh nyei, daix die daix maa nyei, caux daix mienh nyei mienh,  ",
    "7": "Ninh mbuo oix zoux fin-saeng njaaux Tin-Hungh nyei leiz-latc mv baac ninh mbuo gorngv nyei waac ninh mbuo ganh maiv mengh baeqc. Ninh mbuo ngaengc jienv gorngv nyei sic ninh mbuo ganh zungv maiv bieqc hnyouv. ",
    "17": "Oix zuqc taaih yietc liuz yiem nyei Hungh Diex, dongh maiv haih daic, mbuo mangc maiv buatc nyei nduqc dauh Tin-Hungh. Yaac oix zuqc yietc liuz ceng taux maanc gouv maanc doic. Aamen. ",
    "16": "Mv baac Tin-Hungh korv-lienh yie, weic bun Giduc Yesu yiem yie bun cing ninh maaih nyei yietc zungv noic. Hnangv naaic, maiv gunv yie zoux gauh waaic jiex nyei zuiz-mienh, naaiv zoux nyungc zeiv bun nqa'haav daaih sienx ninh, duqv yietc liuz nyei maengc nyei mienh. "
  },
  "5": {
    "21": "Yie dorng jienv Tin-Hungh caux Giduc Yesu caux ginv daaih nyei zuangx fin-mienh longx-longx kuinx meih, oix zuqc ei jienv yie mbuox meih naaiv deix waac. Yaac oix zuqc baengh fim nyei zoux, maiv dungx mangc haaix dauh nyei hmien.  ",
    "15": "Maaih deix auv-guaav-lunx zungv huin nqaang gan Saadaan mi'aqv. ",
    "12": "Hnangv naaic, ninh mbuo zuqc dingc zuiz weic zuqc ninh mbuo maiv ei zinh ndaangc ninh mbuo laengz jiex nyei ngaengc waac.  ",
    "17": "Gunv duqv jiu-baang longx wuov deix mienh gox, lengc jeiv nyei jienh zunh doz caux njaaux mienh wuov deix, oix zuqc funx puix duqv zipv sung-gouv nyei fin-kouv.  ",
    "20": "Se gorngv haaix laanh jiu-baang nyei mienh gox zanc-zanc baamz zuiz, oix zuqc dorng jienv zuangx mienh gorngv ninh, weic bun zuangx mienh gamh nziex. ",
    "4": "Haaix dauh auv-guaav maaih dorn-jueiv fun-faqv, ninh nyei dorn-jueiv fun-faqv da'yietv oix zuqc hoqc ei jienv ninh mbuo sienx nyei jauv zoux, goux ganh nyei hmuangv doic. Hnangv naaic haih winh ninh mbuo ong gux diex maac nyei en-zingh, weic zuqc hnangv naaiv zoux se horpc Tin-Hungh nyei hnyouv.  ",
    "19": "Se gorngv maaih haaix dauh gox jiu-baang nyei mienh gox, cuotv liuz maaih i ziex laanh zorng-zengx mienh, maiv dungx sienx.   ",
    "18": "Weic zuqc Ging-Sou gorngv, “Ngongh linc mbiauh nyei ziangh hoc maiv dungx dou ngongh nyei nzuih baengx.” Yaac gorngv, “Zoux gong nyei mienh horpc zuqc duqv gong-zinh.” ",
    "22": "Maiv dungx huaang jienv maan haaix dauh weic orn ninh. Maiv dungx caux haaix dauh maaih buonc zoux zuiz. Oix zuqc goux ganh zoux cing-nzengc mienh. ",
    "23": "Yangh naaiv jiex, maiv dungx kungx hopv wuom hnangv. Oix zuqc hopv deix baav a'ngunc diuv tengx meih nyei ga'sie weic zuqc meih butv baengc maqc haic. ",
    "13": "Ninh mbuo yaac hoqc saau laangz guangc ziangh hoc bieqc naaiv norm biauv, cuotv wuov norm biauv. Maiv daan mbuoqc naaiv hnangv, ninh mbuo yaac gorngv waac-huv, laamh zouh mienh nyei sic, maiv horpc zuqc gorngv nyei yaac gorngv.  ",
    "9": "Auv-guaav oix zuqc buangv luoqc ziepc hnyangx yaac longc jiex nduqc torngx nqox hnangv cingx daaih faaux mbuox yiem auv-guaav daan.  ",
    "5": "Mv baac dongh maiv lamh kaux dorngx nyei auv-guaav-ndoqc, ninh yiem Tin-Hungh maaih lamh hnamv ziouc hnoi-hnoi muonz-muonz tov Tin-Hungh tengx.  ",
    "14": "Weic naaiv yie oix lunx wuov deix auv-guaav aengx longc nqox, yungz fu'jueiv, zaangv longx jaa, bun mbuo nyei win-wangv maiv maaih dorngx daanh.  ",
    "3": "Oix zuqc taaih ginx maiv lamh kaux dorngx nyei auv-guaav.  ",
    "7": "Oix zuqc hnangv naaiv nor njaaux zuangx mienh cingx daaih maiv maaih haaix dauh zuqc daanh.  ",
    "10": "Ninh yaac oix zuqc maaih mengh dauh zoux kuv sic, dorh longx ninh nyei fu'jueiv, maaih hnyouv zipv kaeqv, tengx Giduc Mienh nzaaux jiex zaux, tengx jiex ndortv naanc mienh, yaac jienh cuotv fim zoux nyungc-nyungc kuv sic, cingx duqv faaux mbuox yiem auv-guaav daan. ",
    "2": "Hnyangx-jeiv gox wuov deix m'sieqv dorn oix zuqc kuinx hnangv ganh nyei maa. Gauh lunx wuov deix oix zuqc kuinx hnangv ganh nyei dorc, ganh nyei muoc, yaac oix zuqc zoux hnyouv cing-nzengc daaix ninh mbuo. ",
    "1": "Maiv dungx hemx mienh gox mienh. Oix zuqc kuinx ninh hnangv kuinx ganh nyei die nor. Oix zuqc kuinx hnyangx-jeiv lunx nyei wuov deix hnangv ganh nyei gorx, ganh nyei youz nor.  ",
    "6": "Kungx hnamv oix ganh duqv njien-youh nyei auv-guaav, ninh ziangh jienv mv baac dorngx daic mi'aqv.  ",
    "8": "Se gorngv haaix dauh maiv goux ganh nyei cien-ceqv, lengc jeiv goux ganh nyei hmuangv doic, wuov dauh se ngaengc zien doz aqv. Ninh zungv gauh waaic jiex maiv sienx Yesu nyei mienh. ",
    "24": "Maaih deix mienh baamz nyei zuiz se nqaengc nyei, bun cing ninh mbuo zungv zuqc dingc zuiz aqv. Mv baac maaih deix mienh baamz nyei zuiz nqa'haav cingx daaih buatc duqv mengh.   ",
    "25": "Fih hnangv nyei, kuv sic se buatc duqv nqaengc nyei. Maiv nqaengc wuov deix zungv bingx maiv jienv. ",
    "11": "Lunx wuov deix auv-guaav, maiv dungx faaux mbuox yiem auv-guaav daan, weic zuqc ninh mbuo aengx haiz oix dorng jaa ziouc guangc Giduc mi'aqv.  ",
    "16": "Se gorngv sienx Yesu nyei m'sieqv dorn maaih muoz-doic cien-ceqv zoux auv-guaav, ninh oix zuqc goux, maiv dungx feix luic jiu-baang, weic bun jiu-baang haih tengx za'gengh maiv lamh kaux nyei auv-guaav. "
  },
  "6": {
    "21": "Maaih deix mienh gorngv ninh mbuo maaih naaiv nyungc wuonh zaang ziouc guangc, maiv gan mbuo sienx nyei doz mi'aqv. Tov Tin-Hungh ceix en bun meih mbuo yietc zungv. ",
    "15": "Tin-Hungh oix ei ninh dingc daaih nyei ziangh hoc bun Ziouv Yesu Giduc aengx daaih. Tin-Hungh puix duqv mienh ceng. Ninh nduqc dauh hnangv gauh hlo jiex se zoux maanc hungh nyei Hungh, maanc ziouv nyei Ziouv.  ",
    "18": "Oix zuqc hatc ninh mbuo zoux longx, zanc-zanc zoux kuv sic camv, yaac zoux hnyouv jangv nzie mienh.  ",
    "12": "Oix zuqc njiec qaqv weic mbuo sienx nyei jauv mborqv longx nyei jaax, caangv duqv yietc liuz nyei maengc, weic zuqc meih dorng jienv zorng-zengx mienh camv longx-longx nyei nyiemc Yesu wuov zanc, Tin-Hungh heuc meih zipv yietc liuz nyei maengc.  ",
    "13": "Yie dorng jienv Tin-Hungh, dongh bun maanc muotc ziangh jienv wuov dauh, yaac dorng jienv Giduc Yesu, dongh yiem Born^ti^atc Bilaatv nyei nza'hmien longx-longx nyei weic zien leiz zoux zorng-zengx wuov dauh, hatc meih.   ",
    "19": "Hnangv naaiv zoux se siou jaaix nyei ga'naaiv zoux gorn-buonv weic nqa'haav hingv ziouc haih duqv zien-zien nyei ziangh maengc. ",
    "5": "Naaiv nyungc mienh zanc-zanc nzaeng nyinh cox nyouz, weic zuqc ninh mbuo waaic haic, zien leiz maiv yiem ninh mbuo nyei hnyouv. Ninh mbuo laaic gan Tin-Hungh se bun mienh maaih jauv butv zoih. ",
    "20": "Ti^mo^tai aah! Dongh jiu bun meih, oix zuqc longx-longx goux jienv. Oix zuqc simv nqoi maiv sienx Tin-Hungh nyei mienh gorngv nyei henh mbienx waac, yaac simv nqoi dongh mienh heuc “wuonh zaang” mv baac maiv zien.  ",
    "11": "Ti^mo^tai aah! Meih zoux Tin-Hungh nyei mienh ziouc oix zuqc biaux nqoi naaiv deix yietc zungv sic. Oix zuqc hungx mingh zoux horpc nyei jauv, gan longx Tin-Hungh, sienx longx, hnamv mienh, longc noic diev yaac zoux hnyouv suonc.  ",
    "14": "Meih oix zuqc ziepc zuoqv nyei ei jienv naaiv diuh lingc, maiv bun mienh maaih dorngx daanh, zuov taux mbuo nyei Ziouv Yesu Giduc aengx daaih wuov hnoi.  ",
    "3": "Haaix dauh njaaux ganh nyungc doz-leiz, leiz yaac maiv doix mbuo nyei Ziouv Yesu Giduc nyei zien waac yaac maiv njaaux mienh gan longx Tin-Hungh,  ",
    "10": "Weic zuqc mauv zinh mauv nyaanh se nyungc-nyungc orqv sic nyei gorn. Laaix mauv zinh nyaanh maaih deix mienh leih ninh mbuo sienx nyei jauv ziouc zoux bun ganh zuqc nzauh camv, hnangv maaih nzuqc baqv jienv mba'nziu nor. ",
    "2": "Haaix dauh nouh maaih sienx Yesu nyei ziouv, maiv dungx mangc piex, weic zuqc ninh nyei ziouv zoux sienx Yesu nyei gorx-youz. Daaux nzuonx zungv oix zuqc fu-sux gauh longx, weic zuqc ninh fu-sux wuov dauh ziouv se sienx Yesu nyei mienh yaac zoux ninh hnamv nyei gorx-youz. Naaiv deix sic meih oix zuqc njaaux mienh, kuinx ninh mbuo ei jienv zoux. ",
    "1": "Zoux nouh wuov deix oix zuqc yiem nyungc-nyungc sic taaih ganh nyei ziouv, weic maiv bun haaix dauh gorngv doqc Tin-Hungh nyei mbuox caux yie mbuo zunh nyei leiz.  ",
    "4": "wuov dauh ceng ganh hlo hnangv, maiv hiuv haaix nyungc. Ninh kungx oix nzaeng waac nzaeng leiz hnangv butv inv nor, ziouc maaih mueic jieqv nyei sic, nzaeng jaax, gorngv doqc mienh, maaih hnyouv nyeiv orqv sic.  ",
    "6": "Haaix dauh gan longx Tin-Hungh yaac buangv hnyouv ninh maaih nyei, wuov dauh za'gengh butv zoih.  ",
    "8": "Hnangv naaic, da'faanh mbuo maaih nyanc maaih hopv, maaih lui-houx zuqv, oix zuqc buangv hnyouv aqv.  ",
    "9": "Mv baac mauv oix butv zoih wuov deix mienh zuqc nduov baamz zuiz, zuqc koux hlopv jienv. Ninh mbuo nyei hnyouv hanc dorh ninh mbuo ei camv-nyungc hngongx haic, haih hoic mienh nyei za'eix, ninh mbuo ziouc zuqc ndortv nzengc, qui nzengc.  ",
    "7": "Mbuo maiv duqv dorh haaix nyungc bieqc naaiv baamh gen. Mbuo cuotv baamh gen yaac maiv haih dorh haaix nyungc mingh.  ",
    "17": "Oix zuqc hatc yiem naaiv baamh gen nyei butv-zoih mienh maiv dungx zoux maux, yaac maiv dungx kaux zinh nyaanh, weic zuqc zinh nyaanh se kaux maiv wuonv. Oix zuqc kaux Tin-Hungh, dongh ceix nyungc-nyungc camv nyei bun mbuo, weic bun mbuo njien-youh.  ",
    "16": "Kungx Tin-Hungh ganh yietc liuz ziangh jienv. Ninh yiem jienv nyei njang, maiv maaih haaix dauh haih mingh duqv fatv. Maiv maaih haaix dauh buatc jiex ninh fai haih duqv buatc. Ninh yietc liuz maaih qaqv yaac duqv mienh taaih ninh. Aamen.  "
  },
  "4": {
    "15": "Naaiv deix jauv oix zuqc liepc fiem liepc eix jorm hnyouv zoux, weic bun zuangx mienh buatc meih bieqc bouc.  ",
    "12": "Maiv dungx bun haaix dauh laaix meih hnyangx-jeiv lunx mangc faix meih. Daaux nzuonx oix zuqc zoux nyungc zeiv longx, bun sienx nyei zuangx mienh zuotc meih gorngv nyei waac caux zoux nyei sic, meih hnangv haaix nor hnamv mienh, hnangv haaix nor sienx Yesu yaac zoux cing-nzengc mienh.  ",
    "13": "Oix zuqc longc hnyouv dorng zuangx doqc Ging-Sou, zunh doz, njaaux mienh, yaac zoux jienv mingh zuov yie taux meih naaic.  ",
    "5": "weic zuqc Tin-Hungh nyei waac caux mbuo daux gaux nyei waac bun nyungc-nyungc cing-nzengc daaih. ",
    "11": "Naaiv deix sic meih oix zuqc hatc mienh, njaaux mienh.  ",
    "14": "Maiv dungx bungx lorx meih zipv daaih nyei zingh nyeic, dongh zuangx mienh gox maan jienv meih, yaac maaih mienh douc Tin-Hungh nyei waac wuov zanc meih duqv daaih nyei zingh nyeic.  ",
    "3": "Ninh mbuo maiv bun mienh dorng jaa, yaac hatc mienh maaih deix nyanc hopv oix zuqc gec. Mv baac naaiv deix nyanc hopv Tin-Hungh zeix daaih bun sienx nyei caux hiuv duqv zien leiz nyei mienh laengz zingh liuz, nyanc duqv aqv.  ",
    "10": "Weic naaiv yie mbuo zoux gong kouv, diev kouv, weic zuqc yie mbuo maaih lamh hnamv dorngx yiem ziangh jienv nyei Tin-Hungh, ninh zoux maanc mienh nyei Njoux Ziouv, yaac lengc jeiv nyei zoux sienx ninh wuov deix mienh nyei Njoux Ziouv. ",
    "2": "Beih zaqc hnyouv njuotv nyei mienh longc gorngv-baeqc nyei waac nduov weic zuqc ninh mbuo nyei laangh fim hnangv buov hlieqv naatv daic mi'aqv.  ",
    "1": "Singx Lingh mengh mengh nyei gorngv, nqa'haav hingv maaih deix mienh oix guangc ninh mbuo sienx nyei jauv, muangx mienv nduov ninh mbuo yaac gan mienv njaaux nyei jauv.  ",
    "4": "Weic zuqc Tin-Hungh zeix daaih nyei ga'naaiv, nyungc-nyungc se longx nyei, maiv zuqc nqemh haaix nyungc. Da'faanh laengz zingh liuz Tin-Hungh, nyungc-nyungc nyanc duqv nyei,  ",
    "6": "Se gorngv meih zorqv naaiv deix jauv mbuox gorx-youz mbuo, meih ziouc zoux Giduc Yesu nyei kuv bou. Yaac maaih meih sienx nyei zien leiz caux meih gan nyei kuv doz-leiz yungz ganh nyei lingh wuonh.  ",
    "8": "Hoqc linc sin zaangc nyei qaqv haih tengx duqv nyungc baav. Mv baac hoqc linc gan longx Tin-Hungh weic nyungc-nyungc maaih lamh longc, yaac tengx naaiv seix caux nqa'haav hingv wuov seix. ",
    "9": "Naaiv joux waac za'gengh zien nyei, puix duqv maanc mienh sienx.  ",
    "7": "Oix zuqc simv nqoi maiv sienx Tin-Hungh wuov deix mienh nyei gouv-laic. Yaac oix zuqc hoqc linc gan longx Tin-Hungh.  ",
    "16": "Oix zuqc faix fim longx-longx nyei goux jienv ganh caux ganh njaaux nyei doz-leiz. Meih longc hnyouv zoux nor, meih ziouc njoux ganh yaac njoux muangx meih nyei waac wuov deix mienh. "
  },
  "3": {
    "15": "Hnangv naaic, se gorngv maaih haaix nyungc zorv yie, meih ziouc hiuv duqv Tin-Hungh nyei biauv zong mienh, dongh ziangh jienv nyei Tin-Hungh nyei jiu-baang, oix zuqc hnangv haaix nor yiem. Jiu-baang zoux zien leiz nyei ndiouh caux gorn-ndoqv.  ",
    "12": "Borng-buoz mienh oix zuqc longc nduqc dauh auv hnangv, yaac haih gunv duqv longx ganh nyei fu'jueiv caux biauv zong mienh.  ",
    "13": "Ninh mbuo zoux duqv gong longx ziouc duqv mienh taaih yaac duqv bungx laangc nyei zunh ninh mbuo sienx Giduc Yesu nyei jauv-louc. ",
    "5": "Se gorngv mienh maiv haih gunv duqv ganh nyei hmuangv doic, ninh hnangv haaix nor haih goux Tin-Hungh nyei jiu-baang?  ",
    "11": "Fu-sux Ziouv nyei m'sieqv dorn yaac fih hnangv nyei oix zuqc maaih mengh dauh longx, maiv gorngv waac-huv, haih zanv duqv ganh, yiem maanc sic yaac zoux hnyouv zingx nyei mienh. ",
    "14": "Yie hnamv daaih maiv nangc lauh yie oix mingh meih naaic, mv baac yie fiev naaiv zeiv fienx bun meih hiuv duqv naaiv deix sic ndaangc.  ",
    "3": "Ninh maiv hengx hopv diuv, maiv zoux ciouv mborqv mienh, hnyouv suonc nyei, maiv oix caux mienh nzaeng jaax, yaac maiv mauv nyaanh.  ",
    "10": "Haaix dauh oix zoux borng-buoz mienh oix zuqc seix ninh mbuo ndaangc. Buatc ninh mbuo maiv maaih dorngx daanh nor, gunv paaiv ninh mbuo zoux naaiv nyungc gong aqv. ",
    "2": "Jiu-baang nyei mienh gox oix zuqc zoux maiv maaih dorngx daanh nyei mienh, kungx longc nduqc dauh auv, haih zanv ganh, gunv duqv ganh, zoux dorh leiz nyei mienh, maaih hnyouv zipv kaeqv, yaac haih njaaux mienh.   ",
    "1": "Naaiv joux waac se za'gengh zien nyei. “Haaix dauh maaih hnyouv oix zoux jiu-baang nyei mienh gox, wuov dauh oix zoux nyei se longx haic nyei gong.”  ",
    "4": "Oix zuqc haih gunv duqv longx ganh nyei hmuangv doic, njaaux ganh nyei fu'jueiv taaih ninh, muangx ninh nyei waac.  ",
    "6": "Siang-sienx nyei mienh maiv horpc zuqc zoux jiu-baang nyei mienh gox. Nzauh heix ninh haih ceng-hlo ziouc zuqc dingc zuiz, hnangv mienv nyei hungh zuqc dingc zuiz wuov nor.  ",
    "8": "Jiu-baang nyei borng-buoz mienh fih hnangv. Oix zuqc benx mienh taaih nyei mienh, ninh mbuo gorngv nyei waac haih kaux duqv zuqc, maiv hengx hopv diuv, yaac maiv mauv zinh zoih.  ",
    "9": "Ninh mbuo oix zuqc longc cing-nzengc nyei laangh fim sienx wuonv Tin-Hungh bun mbiaangx yaangh cuotv daaih nyei zien leiz.  ",
    "7": "Zoux mienh gox nyei mienh oix zuqc dongh jiu-baang ga'nyiec nyei mienh funx mengh hoc longx nyei mienh. Ninh ziouc maiv zuqc mienh daanh yaac maiv zuqc mienv nyei hungh zaeng koux hlopv ninh. ",
    "16": "Mbuo oix zuqc nyiemc mbuo sienx nyei jauv mbiaangx yaangh cuotv daaih nyei sic za'gengh hlo haic aqv. Ninh hinc cuotv benx dauh baamh mienh, Singx Lingh biux mengh ninh horpc nzengc, fin-mienh yaac duqv buatc ninh, maaih mienh zunh ninh nyei jauv bun maanc fingx muangx, lungh ndiev norm-norm dorngx maaih mienh sienx ninh, Tin-Hungh yaac zipv ninh faaux taux njang-laangc nyei dorngx. "
  }
}
