{
  "5": {
    "21": "Fu'jueiv aah! Meih mbuo oix zuqc faix fim beu jienv ganh, maiv dungx mingh coiv miuc-fangx aqv. ",
    "15": "Se gorngv mbuo hiuv duqv maiv gunv mbuo tov haaix nyungc Tin-Hungh oix muangx mbuo nor, mbuo ziouc hiuv duqv mbuo tengx ninh tov haaix nyungc mbuo ziouc duqv wuov nyungc aqv. ",
    "18": "Mbuo hiuv duqv Tin-Hungh nyei naamh nyouz maiv maaih haaix dauh zanc-zanc baamz zuiz, weic zuqc Tin-Hungh nyei Dorn beu jienv ninh. Hiuang orqv wuov dauh yaac maiv haih hoic ninh.  ",
    "12": "Haaix dauh maaih Tin-Hungh nyei Dorn, wuov dauh ziouc maaih ziangh maengc. Haaix dauh maiv maaih Tin-Hungh nyei Dorn, wuov dauh maiv maaih ziangh maengc aqv. ",
    "13": "Yie fiev naaiv deix jauv-louc bun meih mbuo sienx Tin-Hungh nyei Dorn nyei mienh, weic bun meih mbuo hiuv duqv meih mbuo maaih yietc liuz nyei maengc.  ",
    "19": "Maiv gunv baamh gen yiem hiuang orqv wuov dauh nyei buoz-ndiev, mbuo hiuv duqv mbuo benx Tin-Hungh nyei naamh nyouz.  ",
    "5": "Haaix dauh haih hingh jiex baamh gen? Se dongh sienx Yesu zoux Tin-Hungh nyei Dorn wuov dauh hnangv. ",
    "20": "Mbuo yaac hiuv duqv Tin-Hungh nyei Dorn njiec daaih bun mbuo haih mengh baeqc, haih hiuv duqv zien wuov dauh Tin-Hungh. Mbuo caux zien wuov dauh juangc maengc ziangh, se caux ninh nyei Dorn, Yesu Giduc. Naaiv se zien wuov dauh Tin-Hungh yaac dongh yietc liuz nyei maengc. ",
    "11": "Tin-Hungh zoux zorng-zengx se dongh naaiv. Tin-Hungh bun mbuo duqv yietc liuz nyei maengc. Naaiv nyungc maengc se yiem ninh nyei Dorn daaih.   ",
    "14": "Mbuo haih bungx laangc nyei yiem Tin-Hungh nyei nza'hmien weic zuqc mbuo hiuv duqv mbuo ei jienv ninh nyei eix tov haaix nyungc, ninh ziouc muangx mbuo.  ",
    "3": "Mbuo hnamv Tin-Hungh se hnangv naaiv. Mbuo ei jienv ninh nyei lingc zoux. Ninh nyei lingc yaac maiv aqc duqv gan,  ",
    "10": "Haaix dauh sienx Tin-Hungh nyei Dorn, wuov dauh maaih Tin-Hungh yiem ninh nyei hnyouv zoux zorng-zengx. Haaix dauh maiv sienx Tin-Hungh, ninh zoux bun Tin-Hungh gorngv nyei waac maiv zien, laaix ninh maiv sienx Tin-Hungh tengx ninh nyei Dorn zoux zorng-zengx nyei waac.  ",
    "2": "Mbuo hnangv naaiv nor hiuv duqv mbuo hnamv Tin-Hungh nyei naamh nyouz, se weic zuqc mbuo hnamv Tin-Hungh yaac ei jienv ninh nyei lingc zoux.  ",
    "1": "Haaix dauh sienx Yesu zoux Giduc, wuov dauh zoux Tin-Hungh nyei naamh nyouz. Haaix dauh hnamv die ziouc liemh wuov dauh nyei dorn hnamv.  ",
    "4": "weic zuqc Tin-Hungh nyei naamh nyouz dauh dauh hingh jiex baamh gen mi'aqv. Bun mbuo duqv hingh jiex baamh gen, se mbuo nyei sienx fim.  ",
    "6": "Yesu Giduc daaih ninh maaih wuom caux nziaamv zoux jangx-hoc. Maiv daan maaih wuom hnangv, maaih wuom yaac maaih nziaamv. Singx Lingh ganh zoux zorng-zengx gorngv naaiv se zien aqv, weic zuqc Singx Lingh ganh yaac dongh zien leiz.  ",
    "8": "Maaih Singx Lingh, maaih wuom, maaih nziaamv. Naaiv buo nyungc zoux zorng-zengx doix nzengc.  ",
    "9": "Baamh mienh zoux zorng-zengx, mbuo yaac sienx nyei. Mv baac Tin-Hungh tengx ninh ganh nyei Dorn zoux zorng-zengx, ninh zoux zorng-zengx yaac gauh hlo.  ",
    "7": "Hnangv naaic maaih buo nyungc zoux zorng-zengx.  ",
    "17": "Zoux dorngc nyei sic yietc zungv se zuiz aqv. Mv baac maiv zic duqv bun mienh daic nyei zuiz yaac maaih. ",
    "16": "Haaix dauh buatc ninh nyei gorx-youz baamz zuiz mv baac zuiz maiv gaengh zic duqv bun mienh zuqc daic nor, oix zuqc tengx ninh tov Tin-Hungh, Tin-Hungh ziouc bun ninh maaih ziangh maengc. Naaiv yie gorngv taux baamz maiv zic duqv daic nyei zuiz. Mv baac bun mienh zic duqv daic nyei zuiz yaac maaih nyei. Yie yaac maiv mbuox meih mbuo weic naaiv nyungc zuiz daux gaux.  "
  },
  "3": {
    "21": "Hnamv nyei gorx-youz aah! Se gorngv mbuo nyei hnyouv maiv dingc mbuo maaih zuiz, mbuo ziouc bungx laangc nyei yiem Tin-Hungh nyei nza'hmien.  ",
    "15": "Haaix dauh nzorng ninh nyei gorx-youz, wuov dauh se daix mienh nyei mienh. Meih mbuo yaac hiuv duqv daix mienh nyei mienh maiv maaih yietc liuz nyei maengc yiem ninh. ",
    "12": "Maiv dungx hnangv Kaa^in nor. Kaa^in se hiuang orqv wuov dauh nyei mienh yaac daix ninh nyei youz. Ninh weic haaix diuc daix ninh nyei youz? Weic zuqc ninh ganh zoux dorngc, ninh nyei youz zoux duqv horpc.  ",
    "17": "Haaix dauh kuh yiem kuh nyanc, yaac buatc ninh nyei gorx-youz ndortv naanc, ninh yaac mangc duqv jiex mueic maiv tengx, wuov dauh hnangv haaix nor haih gorngv ninh hnamv Tin-Hungh?  ",
    "20": "Se gorngv mbuo nyei hnyouv dingc mbuo maaih zuiz, mbuo corc hiuv duqv Tin-Hungh gauh hlo jiex mbuo nyei hnyouv, ninh yaac hiuv duqv maanc sic. ",
    "4": "Haaix dauh baamz zuiz se baamz Tin-Hungh nyei leiz-latc weic zuqc zuiz se baamz leiz-latc nyei sic.  ",
    "19": "Hnangv naaic, mbuo ziouc hiuv duqv mbuo guei zien leiz. Mbuo yaac haih bungx laangc nyei yiem Tin-Hungh nyei nza'hmien.  ",
    "18": "Fu'jueiv aah! Maiv dungx kungx longc nzuih gorngv hnamv mienh hnangv, oix zuqc zoux sic bun cing za'gengh hnamv. ",
    "22": "Mbuo yaac hiuv duqv mbuo tengx ninh tov haaix nyungc, ziouc duqv wuov nyungc aqv, weic zuqc mbuo ei jienv ninh nyei lingc zoux, yaac zoux horpc ninh nyei hnyouv.  ",
    "23": "Tin-Hungh nyei lingc se mbuo oix zuqc sienx ninh nyei Dorn, Yesu Giduc, yaac oix zuqc laanh hnamv laanh hnangv ninh heuc mbuo zoux nor.   ",
    "13": "Gorx-youz aah! Se gorngv baamh mienh nzorng meih mbuo, meih mbuo maiv dungx weic naaic hnamv maiv mengh baeqc.  ",
    "9": "Haaix dauh zoux Tin-Hungh nyei naamh nyouz, wuov dauh maiv baamz jienv zuiz mingh weic zuqc Tin-Hungh nyei fiem-fingx yiem jienv ninh nyei hnyouv. Tin-Hungh zoux ninh nyei Die, ninh ziouc maiv haih baamz jienv zuiz mingh.  ",
    "5": "Meih mbuo hiuv duqv Giduc daaih weic teix mbuo nyei zuiz. Ninh ganh yaac maiv maaih zuiz.  ",
    "14": "Mbuo hnamv mbuo nyei gorx-youz ziouc hiuv duqv mbuo biaux ndutv haih daic nyei qaqv duqv maengc ziangh jienv. Haaix dauh maiv hnamv mienh, wuov dauh corc zuqc daic nyei qaqv gunv jienv.  ",
    "3": "Haaix dauh maaih lamh hnamv Tin-Hungh oix bun ninh hnangv Yesu, wuov dauh ziouc oix zuqc goux ganh cing-nzengc, hnangv Giduc nor cing-nzengc. ",
    "7": "Fu'jueiv aah! Maiv dungx muangx haaix dauh nduov meih mbuo. Haaix dauh zoux horpc, wuov dauh ziouc caux Tin-Hungh horpc hnyouv, hnangv Giduc caux Tin-Hungh horpc hnyouv nor.  ",
    "10": "Hnangv naaiv mbuo haih hiuv duqv haaix dauh zoux Tin-Hungh nyei naamh nyouz, haaix dauh zoux mienv nyei hungh nyei naamh nyouz. Haaix dauh maiv zoux horpc fai maiv hnamv ninh nyei gorx-youz, wuov dauh se maiv zeiz Tin-Hungh nyei naamh nyouz aqv. ",
    "2": "Hnamv haic nyei gorx-youz aah! Ih zanc mbuo benx Tin-Hungh nyei naamh nyouz. Nqa'haav hingv mbuo oix hnangv haaix nor maiv gaengh hiuv. Mv baac mbuo hiuv duqv Giduc hinc cuotv wuov zanc mbuo oix hnangv ninh nor, weic zuqc Yesu za'gengh hnangv haaix nor, mbuo yaac duqv buatc ninh hnangv wuov nor.  ",
    "1": "Mangc gaax Tin-Hungh ndongc haaix hnamv mbuo! Ninh bun mbuo duqv mbuox heuc Tin-Hungh nyei naamh nyouz. Yaac maiv zeiz kungx duqv mbuox hnangv, za'gengh benx ninh nyei naamh nyouz mi'aqv. Baamh mienh maiv hiuv duqv mbuo se weic zuqc ninh mbuo maiv hiuv duqv Zaangc Diex.  ",
    "6": "Haaix dauh caux Giduc juangc maengc ziangh, ninh maiv baamz jienv zuiz mingh. Haaix dauh baamz jienv zuiz mingh, wuov dauh maiv buatc jiex Giduc, yaac maiv hiuv duqv ninh. ",
    "8": "Haaix dauh baamz zuiz se mienv nyei hungh nyei mienh, weic zuqc mienv nyei hungh m'daaih yiem gorn baamz zuiz taux ih zanc. Weic naaiv Tin-Hungh nyei Dorn daaih, se weic mietc nzengc mienv nyei hungh zoux nyei gong.  ",
    "24": "Haaix dauh ei jienv Tin-Hungh nyei lingc zoux, wuov dauh caux Tin-Hungh juangc maengc ziangh. Tin-Hungh yaac caux wuov dauh juangc maengc ziangh. Hnangv naaic, mbuo haih hiuv duqv Tin-Hungh caux mbuo juangc maengc ziangh weic zuqc mbuo maaih Tin-Hungh ceix bun nyei Singx Lingh. ",
    "11": "Meih mbuo yiem gorn haiz jiex nyei waac se dongh naaiv. Laanh oix zuqc hnamv laanh.   ",
    "16": "Mbuo hiuv duqv maaih hnamv mienh nyei hnyouv se hnangv haaix nor weic zuqc Yesu weic mbuo siev ninh nyei maengc. Mbuo yaac oix zuqc weic mbuo nyei gorx-youz siev maengc.  "
  },
  "2": {
    "21": "Yie fiev fienx bun meih mbuo maiv zeiz weic meih mbuo maiv hiuv duqv zien leiz. Yie fiev nyei se weic meih mbuo hiuv duqv zien leiz nyei. Yaac hiuv duqv gorngv-baeqc nyei sic maiv haih yiem zien leiz cuotv daaih. ",
    "15": "Maiv dungx hnamv baamh gen fai hnamv baamh gen nyei ga'naaiv. Haaix dauh hnamv baamh gen, wuov dauh maiv maaih hnyouv hnamv Zaangc Diex.  ",
    "12": "Fu'jueiv aah! Yie fiev fienx bun meih mbuo weic zuqc meih mbuo weic Giduc duqv guangc liuz meih mbuo nyei zuiz. ",
    "17": "Baamh gen caux yiem baamh gen yuoqc mienh nyei ga'naaiv jiex jienv mingh aqv. Mv baac haaix dauh ei jienv Tin-Hungh nyei eix zoux, wuov dauh ziouc duqv yietc liuz ziangh jienv. ",
    "20": "Mv baac Giduc ceix Singx Lingh bun meih mbuo, meih mbuo yietc zungv ziouc hiuv duqv zien leiz aqv.  ",
    "4": "Haaix dauh gorngv ninh hiuv duqv Tin-Hungh yaac maiv ei jienv Tin-Hungh nyei lingc zoux, wuov dauh kungx gorngv-baeqc hnangv. Zien leiz maiv yiem ninh nyei hnyouv aqv.  ",
    "28": "Fu'jueiv aah! Oix zuqc zanc-zanc caux ninh juangc maengc ziangh. Hnangv naaic, ninh aengx daaih wuov hnoi, mbuo haih bungx laangc nyei yiem ninh nyei nza'hmien, maiv zuqc nyaiv, maiv zuqc bingx.  ",
    "19": "Naaiv deix win-wangv yiem mbuo cuotv mingh mv baac ninh mbuo maiv za'gengh benx mbuo nyei mienh. Se gorngv ninh mbuo za'gengh mbuo nyei mienh, ninh mbuo corc caux mbuo yiem. Mv baac ninh mbuo cuotv mingh ziouc bun cing ninh mbuo maiv maaih yietc dauh zeiz mbuo nyei mienh. ",
    "18": "Fu'jueiv aah! Nqa'haav laai nyei ziangh hoc taux aqv. Meih mbuo haiz gorngv jiex, dongh caux Giduc zoux win-wangv wuov dauh oix daaih. Ih zanc maaih Giduc nyei win-wangv daaih camv haic. Mbuo ziouc hiuv duqv nqa'haav laai nyei ziangh hoc taux aqv.  ",
    "22": "Wuov nyungc, haaix dauh gorngv-baeqc? Se dongh maiv nyiemc Yesu zoux Giduc wuov dauh. Wuov dauh zoux Giduc nyei win-wangv, laaix ninh maiv nyiemc Zaangc Diex yaac maiv nyiemc Zaangc Diex nyei Dorn.  ",
    "23": "Haaix dauh maiv nyiemc Dorn, wuov dauh yaac maiv maaih Zaangc Diex. Haaix dauh nyiemc Dorn, wuov dauh yaac maaih Zaangc Diex. ",
    "13": "Zoux die nyei zuangx mienh aah! Yie fiev fienx bun meih mbuo weic zuqc meih mbuo hiuv duqv maiv gaengh zeix lungh zeix ndau yiem nyei wuov dauh. Meih mbuo mienh lunx mienh aah! Yie fiev fienx bun meih mbuo weic zuqc meih mbuo hingh jiex hiuang orqv wuov dauh mi'aqv. Fu'jueiv aah! Yie fiev fienx bun meih mbuo weic zuqc meih mbuo hiuv duqv Zaangc Diex. ",
    "9": "Haaix dauh gorngv ninh yiem njang mv baac nzorng ninh nyei gorx-youz, wuov dauh corc yiem hmuangx gu'nyuoz.  ",
    "26": "Yie fiev naaiv deix waac bun meih mbuo hiuv duqv nduov meih mbuo wuov deix mienh.  ",
    "5": "Haaix dauh ei jienv Tin-Hungh nyei waac zoux, wuov dauh za'gengh hnamv Tin-Hungh taux daauh aqv. Hnangv naaic, mbuo ziouc hiuv duqv mbuo caux Tin-Hungh juangc maengc ziangh.  ",
    "27": "Mv baac Giduc ceix Singx Lingh bun meih mbuo. Singx Lingh yaac yiem jienv meih mbuo nyei hnyouv, meih mbuo ziouc maiv qiemx zuqc haaix dauh njaaux aqv. Weic zuqc meih mbuo duqv liuz Singx Lingh, Singx Lingh ziouc njaaux nyungc-nyungc meih mbuo. Ninh nyei waac yaac zien nyei, maiv jaav. Singx Lingh njaaux meih mbuo hnangv haaix nor caux Giduc juangc maengc ziangh, meih mbuo ziouc oix zuqc hnangv wuov nor zoux. ",
    "14": "Zoux die nyei zuangx mienh aah! Yie fiev fienx bun meih mbuo weic zuqc meih mbuo hiuv duqv maiv gaengh zeix lungh zeix ndau zungv yiem nyei wuov dauh. Mienh lunx mienh aah! Yie fiev fienx bun meih mbuo weic zuqc meih mbuo henv. Tin-Hungh nyei waac yaac yiem meih mbuo nyei hnyouv. Meih mbuo yaac hingh jiex hiuang orqv wuov dauh mi'aqv. ",
    "3": "Se gorngv mbuo ei jienv Tin-Hungh  nyei lingc zoux, mbuo ziouc hiuv duqv dingc mbuo za'gengh hiuv Tin-Hungh.  ",
    "7": "Hnamv nyei gorx-youz aah! Yie maiv zeiz fiev diuh siang-lingc mbuox meih mbuo. Yie fiev nyei se loz-lingc, dongh zinh ndaangc yiem gorn wuov meih mbuo m'daaih maaih nyei. Naaiv diuh loz-lingc se meih mbuo haiz jiex nyei waac.  ",
    "10": "Haaix dauh hnamv ninh nyei gorx-youz ziouc yiem njang gu'nyuoz. Ninh yaac maiv maaih haaix nyungc nduov haaix dauh baamz zuiz.    ",
    "2": "Giduc siev ninh ganh nyei maengc daic weic fiqv mbuo nyei zuiz. Yaac maiv daan mbuo nyei zuiz hnangv, yaac weic lungh ndiev mienh nyei zuiz. ",
    "1": "Yie nyei fu'jueiv aah! Yie hnangv naaiv nor fiev bun meih mbuo weic bun meih mbuo maiv baamz zuiz. Se gorngv haaix dauh baamz zuiz nor, mbuo maaih dauh tengx mbuo tov Zaangc Diex, se Baengh Fim nyei Wuov Dauh, Yesu Giduc.  ",
    "6": "Haaix dauh gorngv ninh caux Tin-Hungh juangc maengc ziangh, Yesu hnangv haaix nor zoux, wuov dauh yaac oix zuqc hnangv wuov nor zoux. ",
    "8": "Mv baac yie fiev diuh siang-lingc bun meih mbuo. Naaiv diuh siang-lingc yiem Giduc yaac yiem meih mbuo biux mengh se zien nyei, weic zuqc hmuangx jiex jienv mingh, zien njang cuotv daaih zungv ziux jienv aqv. ",
    "24": "Meih mbuo yiem gorn haiz jiex nyei waac oix zuqc zaangh jienv hnyouv. Hnangv naaic, meih mbuo ziouc duqv yietc liuz caux Zaangc Diex yaac caux ninh nyei Dorn juangc maengc ziangh.  ",
    "25": "Naaiv se Giduc ganh laengz nyei ngaengc waac. Ninh laengz bun mbuo duqv yietc liuz nyei maengc. ",
    "29": "Meih mbuo hiuv duqv Giduc se baengh fim nyei. Hnangv naaic, meih mbuo hiuv duqv haaix dauh zoux baengh fim, wuov dauh se zoux Tin-Hungh nyei naamh nyouz. ",
    "11": "Haaix dauh maiv hnamv ninh nyei gorx-youz, wuov dauh yiem hmuangx gu'nyuoz. Ninh se hnangv yangh hmuangx nyei dorngx nor, maiv hiuv duqv ninh mingh haaix, weic zuqc hmuangx bun ninh nyei m'zing hnangv maengh nor. ",
    "16": "Weic zuqc yietc zungv yiem baamh gen nyei ga'naaiv se baamh mienh hanc nyei, m'zing buatc ziouc mueic jieqv nyei, caux mienh ceng-hlo, zoux maux nyei sic. Naaiv deix yietc zungv se yiem baamh gen cuotv daaih nyei, maiv zeiz yiem Zaangc Diex daaih.  "
  },
  "1": {
    "10": "Se gorngv mbuo gorngv mbuo maiv baamz zuiz, se dorngx hnangv mbuo zoux bun Tin-Hungh gorngv-baeqc nor. Tin-Hungh nyei waac yaac maiv yiem mbuo nyei hnyouv aqv. ",
    "2": "Yie mbuo fiev gorngv taux yungz maengc nyei Doz. Maiv gaengh zeix lungh zeix ndau wuov zanc naaiv Doz zungv yiem nyei. Zinh ndaangc Doz caux Zaangc Diex yiem mv baac ih zanc hinc cuotv daaih bun yie mbuo buatc. Yie mbuo ganh haiz jiex nyei, m'zing yaac buatc liuz aqv. Yie mbuo nyei buoz yaac duqv hluo jiex. Naaiv yungz maengc nyei Doz hinc cuotv daaih, yie mbuo yaac duqv buatc ziouc zoux zorng-zengx gorngv taux naaiv yietc liuz nyei maengc. ",
    "5": "Naaiv se yie mbuo haiz Tin-Hungh nyei Dorn gorngv jiex nyei waac ziouc zunh mbuox meih mbuo. Ninh gorngv, “Tin-Hungh se dongh njang. Ninh maiv maaih yietc deix hmuangx.”  ",
    "6": "Se gorngv mbuo gorngv mbuo caux Tin-Hungh jiu tong mv baac corc yangh hmuangx nyei jauv nor, mbuo kungx gorngv-baeqc hnangv, maiv ei zien leiz zoux.  ",
    "8": "Se gorngv mbuo gorngv mbuo maiv maaih zuiz, naaiv se nduov ganh hnangv. Zien leiz maiv yiem mbuo nyei hnyouv aqv.  ",
    "9": "Se gorngv mbuo nyiemc mbuo nyei zuiz, Tin-Hungh se ziepc zuoqv nyei, baengh fim nyei, ziouc guangc mbuo nyei zuiz caux mbuo zoux nyei yietc zungv waaic sic, fioux mbuo cing-nzengc daaih.  ",
    "4": "Yie mbuo fiev naaiv deix jauv bun meih mbuo weic bun mbuo lomh nzoih njien-youh orn-lorqc. ",
    "3": "Yie mbuo buatc jiex yaac haiz jiex nyei ziouc zunh mbuox meih mbuo, oix bun meih mbuo caux yie mbuo jiu tong. Mbuo maaih jiu tong se mbuo caux Zaangc Diex yaac caux ninh nyei Dorn, Yesu Giduc, maaih jiu tong.  ",
    "7": "Mv baac se gorngv mbuo yiem njang hnangv Tin-Hungh yiem njang nor, mbuo ziouc laanh caux laanh jiu tong. Ninh nyei Dorn, Yesu, nyei nziaamv yaac nzaaux nzengc mbuo nyei yietc zungv zuiz. "
  },
  "4": {
    "21": "Giduc bun naaiv diuh lingc mbuo, se haaix dauh hnamv Tin-Hungh yaac oix zuqc hnamv ganh nyei gorx-youz. ",
    "15": "Haaix dauh nyiemc Yesu zoux Tin-Hungh nyei Dorn, Tin-Hungh ziouc caux wuov dauh juangc maengc ziangh. Wuov dauh yaac caux Tin-Hungh juangc maengc ziangh.  ",
    "18": "Tin-Hungh hnamv mbuo, mbuo ziouc maiv gamh nziex haaix nyungc. Tin-Hungh hnamv mbuo taux daauh, gamh nziex nyei jauv ziouc cuotv nzengc mi'aqv, weic zuqc gamh nziex nyei jauv se gamh nziex oix zuqc dingc zuiz. Hnangv naaic, haaix dauh gamh nziex, wuov dauh corc maiv gaengh hiuv Tin-Hungh hnamv ninh taux daauh. ",
    "12": "Maiv maaih haaix dauh buatc jiex Tin-Hungh. Se gorngv mbuo laanh hnamv laanh nor, Tin-Hungh yiem mbuo nyei hnyouv hnamv mbuo dunh yunh nzoih. ",
    "13": "Tin-Hungh bun ninh nyei Singx Lingh mbuo, mbuo ziouc hiuv duqv dingc mbuo caux Tin-Hungh juangc maengc ziangh, ninh yaac caux mbuo juangc maengc ziangh.  ",
    "19": "Mbuo hnamv Tin-Hungh yaac hnamv mienh weic zuqc Tin-Hungh hnamv mbuo ndaangc.  ",
    "5": "Wuov deix zunh jaav leiz nyei mienh guei baamh gen. Weic naaiv ninh mbuo kungx gorngv baamh gen nyei jauv-louc hnangv. Baamh mienh yaac muangx ninh mbuo.  ",
    "20": "Haaix dauh gorngv, “Yie hnamv Tin-Hungh,” mv baac nzorng ganh nyei gorx-youz, wuov dauh kungx gorngv-baeqc hnangv. Weic zuqc haaix dauh maiv hnamv mangc duqv buatc nyei gorx-youz, ninh maiv haih hnamv ninh mangc maiv buatc jiex nyei Tin-Hungh.  ",
    "11": "Hnamv nyei gorx-youz aah! Tin-Hungh ndongc naaic hnamv mbuo, mbuo horpc zuqc laanh hnamv laanh.  ",
    "14": "Yie mbuo buatc jiex yaac zoux zorng-zengx gorngv Zaangc Diex paaiv ninh nyei Dorn daaih zoux baamh mienh nyei Njoux Ziouv.  ",
    "3": "Mv baac haaix dauh maiv nyiemc Yesu, wuov dauh maiv maaih yiem Tin-Hungh daaih nyei Singx Lingh. Ninh maaih nyei se dongh yiem Giduc nyei win-wangv daaih nyei mienv. Meih mbuo haiz gorngv wuov dauh win-wangv oix daaih, ninh zungv daaih yiem jienv baamh gen aqv. ",
    "10": "Hnamv nyei jauv se hnangv naaiv. Maiv zeiz mbuo hnamv Tin-Hungh. Tin-Hungh hnamv mbuo ziouc paaiv ninh nyei Dorn daaih fiqv mbuo nyei zuiz. ",
    "2": "Naaiv haih bun meih mbuo zieqv duqv se Tin-Hungh nyei Singx Lingh. Haaix dauh nyiemc Yesu Giduc njiec daaih benx dauh baamh mienh, wuov dauh maaih yiem Tin-Hungh daaih nyei Singx Lingh.  ",
    "1": "Yie hnamv nyei gorx-youz aah! Mienh gorngv ninh mbuo maaih Singx Lingh, mv baac meih mbuo maiv dungx la'guaih sienx. Oix zuqc seix mangc gaax, ninh mbuo maaih nyei se yiem Tin-Hungh daaih zeiz fai maiv zeiz, weic zuqc maaih jaav douc waac mienh camv haic cuotv mingh youh lungh ndiev.  ",
    "4": "Fu'jueiv aah! Meih mbuo zoux Tin-Hungh nyei mienh yaac hingh jiex wuov deix zunh jaav leiz nyei mienh mi'aqv. Weic zuqc yiem meih mbuo nyei hnyouv wuov dauh se gauh henv jiex yiem baamh gen wuov dauh.  ",
    "6": "Mbuo benx Tin-Hungh nyei mienh. Haaix dauh hiuv duqv Tin-Hungh, wuov dauh ziouc muangx mbuo. Haaix dauh maiv benx Tin-Hungh nyei mienh, ninh yaac maiv muangx mbuo. Hnangv naaic, mbuo ziouc haih samx duqv cuotv gorngv zien leiz nyei Singx Lingh caux gorngv jaav leiz nyei mienv. ",
    "8": "Haaix dauh maiv hnamv mienh, wuov dauh maiv hiuv duqv Tin-Hungh, weic zuqc Tin-Hungh zoux hnamv mienh nyei gorn.  ",
    "9": "Tin-Hungh hnangv naaiv nor bun mbuo hiuv duqv ninh hnamv mienh. Ninh paaiv ninh nyei ndoqc Dorn njiec baamh gen, weic bun mbuo haih kaux ninh nyei Dorn duqv ziangh jienv.  ",
    "7": "Hnamv nyei gorx-youz aah! Mbuo oix zuqc laanh hnamv laanh weic zuqc hnamv mienh naaiv nyungc hnyouv se yiem Tin-Hungh daaih. Haaix dauh hnamv mienh, wuov dauh zoux Tin-Hungh nyei naamh nyouz yaac hiuv duqv Tin-Hungh.  ",
    "17": "Tin-Hungh hnamv mbuo taux daauh taux mueiz, cingx daaih taux siemv zuiz wuov hnoi mbuo haih bungx laangc nyei yiem Tin-Hungh nyei nza'hmien. Weic zuqc Giduc hnangv haaix nor, mbuo yiem naaiv lungh ndiev yaac hnangv wuov nor.  ",
    "16": "Hnangv naaic, mbuo hiuv duqv yaac sienx Tin-Hungh hnamv mbuo. Tin-Hungh zoux hnamv mienh nyei gorn. Haaix dauh zanc-zanc hnamv Tin-Hungh yaac hnamv ganh nyei gorx-youz, wuov dauh caux Tin-Hungh juangc maengc ziangh. Tin-Hungh yaac caux wuov dauh juangc maengc ziangh.  "
  }
}
