{
  "21": {
    "21": "Aa^laau^naa mangc buatc Ndaawitv hungx jienv ninh daaih, ninh ziouc yiem mborqv mbiauh ciangv cuotv mingh mbaapv njiec, hmien taux ndau. ",
    "15": "Tin-Hungh yaac paaiv fin-mienh mingh mietc Ye^lu^saa^lem. Mv baac fin-mienh njiec buoz mietc nyei ziangh hoc, Ziouv buatc ziouc goiv za'eix, maiv zoux naaiv deix ciouv nyei sic. Ninh mbuox mietc mienh wuov dauh fin-mienh, “Gaux aqv! Hluotv meih nyei buoz maah!” Wuov zanc Ziouv nyei fin-mienh souv jienv yiem Ye^mbutc Mienh, Aa^laau^naa, nyei mborqv mbiauh ciangv. ",
    "12": "Longc buo hnyangx nyei domh ngorc fai buo hlaax nyieqc zuqc win-wangv nyei nzuqc ndaauv zunc meih mbuo fai buo hnoi zuqc Ziouv  nyei nzuqc ndaauv, se zuqc domh wuon-baengc, hoic I^saa^laa^en Mienh yaac zuqc Ziouv  nyei fin-mienh yiem I^saa^laa^en norm-norm dorngx zoux mietc.’ Ih zanc meih hnamv mangc gaax, yie oix zuqc hnangv haaix nor dau paaiv yie daaih wuov dauh.” ",
    "17": "Ndaawitv gorngv mbuox Tin-Hungh, “Heuc saauv baeqc fingx se dongh yie maiv zeiz? Se dongh yie baamz zuiz zoux naaiv deix waaic sic. Naaiv deix ba'gi yungh maiv zoux haaix nyungc. O Ziouv, yie nyei Tin-Hungh aac, tov bun meih nyei buoz zuqc yie caux yie ganh nyei hmuangv doic hnangv. Maiv dungx bun naaiv deix domh wuon-baengc hoic meih nyei baeqc fingx aqv.” ",
    "30": "Mv baac Ndaawitv maiv haih mingh wuov naaic Tin-Hungh weic zuqc ninh gamh nziex Ziouv nyei fin-mienh nyei nzuqc ndaauv. ",
    "20": "Aa^laau^naa caux ninh nyei biei dauh dorn yiem mborqv mbiauh ciangv mborqv jienv mbiauh wuov zanc, Aa^laau^naa huin nzuonx buatc wuov dauh fin-mienh. Aa^laau^naa nyei biei dauh dorn ziouc bingx mi'aqv.  ",
    "4": "Mv baac Yo^aapc maiv haih ngaengc maiv duqv hungh diex nyei waac. Ninh ziouc cuotv mingh gormx I^saa^laa^en Deic-Bung, nqa'haav nzuonx taux Ye^lu^saa^lem.  ",
    "28": "Wuov zanc Ndaawitv buatc Ziouv  yiem Ye^mbutc Mienh, Aa^laau^naa, nyei mborqv mbiauh ciangv dau ninh, ninh ziouc yiem wuov zorqv ga'naaiv fongc horc ziec.  ",
    "19": "Ndaawitv ziouc ziux Gaatc dengv Ziouv nyei mbuox gorngv nyei waac mingh zoux. ",
    "18": "  Ziouv nyei fin-mienh mbuox Gaatc, “Mingh mbuox Ndaawitv mingh Ye^mbutc Mienh, Aa^laau^naa, nyei mborqv mbiauh ciangv ceix norm ziec-dorngh weic Ziouv.   ",
    "22": "Ndaawitv gorngv mbuox Aa^laau^naa, “Tov meih zorqv meih nyei mborqv mbiauh ciangv nyei ndau maaic bun yie, yaac maaic buangv jaax-zinh. Yie oix weic Ziouv ceix norm ziec-dorngh bun baeqc fingx butv naaiv deix domh wuon-baengc dingh.” ",
    "23": "Aa^laau^naa gorngv mbuox Ndaawitv, “Meih gunv longc aqv. Sueih yie nyei ziouv, hungh diex, zoux ziux meih buatc horpc zuqc zoux nyei. Yie zorqv naaiv deix ngongh weic zoux buov ziec nyei ga'naaiv, zorqv mborqv mbiauh nyei jaa-sic weic zoux zaangh buov, yaac zorqv naaiv deix mbiauh weic zoux fongc horc ziec nyei laangh ziqc. Naaiv deix yietc zungv yie fungx bun meih aqv.” ",
    "13": "Ndaawitv gorngv mbuox Gaatc, “Yie gengh haiz aqc haic aqv. Yie tov yiem Ziouv nyei buoz weic zuqc ninh za'gengh korv-lienh haic mienh. Mv baac tov maiv dungx bun yie zuqc yiem baamh mienh nyei buoz-ndiev.” ",
    "9": "  Ziouv mbuox Ndaawitv nyei douc waac mienh, Gaatc,  ",
    "26": "Ndaawitv ziouc yiem naaic weic Ziouv ceix norm ziec-dorngh yaac ziec fongc horc buov ziec nyei ga'naaiv caux ziec weic jiu tong nyei ga'naaiv. Ninh tov Ziouv,  Ziouv yaac dau ninh, bun douz yiem lungh njiec daaih yiem buov ziec nyei ga'naaiv nyei ziec-dorngh gu'nguaaic. ",
    "5": "Yo^aapc ziouc mingh mbuox Ndaawitv ninh saauv baeqc fingx nyei soux mouc. I^saa^laa^en nyei zuangx mienh, haih zoux duqv baeng wuov deix, maaih ziepc yietv sinx dauh. Yiem Yu^ndaa Mienh zoux duqv baeng wuov deix, maaih biei sinx siec waanc dauh. ",
    "27": "  Ziouv ziouc hatc fin-mienh, fin-mienh zorqv ninh nyei nzuqc tapv jienv paiv. ",
    "14": "  Ziouv ziouc bun I^saa^laa^en Mienh zuqc domh wuon-baengc. Maaih siec waanc dauh I^saa^laa^en Mienh daic.  ",
    "3": "Mv baac Yo^aapc gorngv, “Tov Ziouv bun ninh nyei baeqc fingx jaa hiaangx camv ih zanc maaih nyei yietc baeqv gouv. O yie nyei ziouv, hungh diex aah! Ninh mbuo yietc zungv m'daaih benx meih nyei bou maiv zeiz? Yie nyei ziouv weic haaix diuc oix hnangv naaiv nor zoux? Weic haaix diuc oix bun naaiv deix zuiz hoic zuqc I^saa^laa^en Mienh?” ",
    "7": "Tin-Hungh maiv horpc hnyouv naaiv deix saauv baeqc fingx nyei sic, ninh ziouc dingc I^saa^laa^en Mienh nyei zuiz. ",
    "10": "“Mingh mbuox Ndaawitv, ‘Ziouv  hnangv naaiv gorngv, “Yie maaih buo nyungc bun meih ginv.” Meih ginv haaix nyungc yie ziouc zoux wuov nyungc bun meih.’+” ",
    "2": "Ndaawitv ziouc gorngv mbuox Yo^aapc caux zuangx domh baeng-bieiv, “Meih mbuo oix zuqc mingh saauv I^saa^laa^en Mienh yiem Mbe^e^qe^mbaa mingh taux Ndaan. Saauv liuz, nzuonx daaih mbuox yie weic bun yie hiuv duqv maaih mbu'ziex dauh.” ",
    "1": "Saadaan jiez daaih oix hoic I^saa^laa^en, ziouc coqv Ndaawitv saauv I^saa^laa^en Mienh.  ",
    "6": "Mv baac Yo^aapc maiv saauv Lewi caux Mben^yaa^min Fingx nyei mienh, weic zuqc Yo^aapc youx haic hungh diex paaiv nyei waac. ",
    "8": "Ndaawitv gorngv mbuox Tin-Hungh, “Yie zoux naaiv deix sic za'gengh dorngc zuiz hlo haic. Mv baac tov meih guangc yie, meih nyei bou nyei zuiz. Yie zoux naaiv deix sic za'gengh hngongx haic aqv.” ",
    "24": "Mv baac Ndaawitv gorngv mbuox Aa^laau^naa, “Maiv zeiz lorqc. Oix zuqc bun buangv maaic nyei jaax-zinh. Yie maiv longc meih nyei ga'naaiv fongc horc bun Ziouv, yaac maiv longc baeqc baeqc duqv daaih nyei ga'naaiv weic buov ziec.” ",
    "25": "Ndaawitv ziouc nziang biei joih ziepc feix lungz jiem bun Aa^laau^naa weic maaiz wuov norm dorngx nyei ndau.  ",
    "29": "Mose yiem deic-bung-huaang zoux zaangc Ziouv nyei ndopv-liuh caux buov ziec nyei ga'naaiv nyei ziec-dorngh se yiem Gi^mbe^on hlang nyei dorngx.  ",
    "11": "Gaatc ziouc mingh lorz Ndaawitv yaac gorngv mbuox ninh, “Ziouv  hnangv naaiv gorngv, ‘Sueih meih ginv aqv.  ",
    "16": "Ndaawitv cau hmien mangc, buatc Ziouv nyei fin-mienh yiem lungh caux ndau mbu'ndongx. Buoz nanv jienv baeng cuotv paiv nyei nzuqc ndaauv sung jiez Ye^lu^saa^lem gu'nguaaic. Wuov zanc Ndaawitv caux mienh gox zuqv jienv la'maah ndie-cou mbaapv njiec hmien taux ndau. "
  },
  "15": {
    "21": "Matv^ti^ti^yaa, E^li^fe^le^hu, Mikv^ne^yaa, O^mbetc E^ndom, Ye^i^en caux Aa^saa^si^yaa oix zuqc patv daanh baah dorh nzung ziux se^me^nitv.  ",
    "15": "Lewi Mienh longc gaeng Laengz Ngaengc Waac Faang nyei ndiangx gaeng Tin-Hungh nyei Laengz Ngaengc Waac Faang ziux Ziouv longc Mose paaiv nyei waac. ",
    "12": "Ndaawitv gorngv mbuox ninh mbuo, “Meih mbuo se Lewi Mienh nyei bungh buonc bieiv zeiv. Meih mbuo caux meih mbuo juangc fingx nyei gorx-youz oix zuqc saax ganh cing-nzengc, meih mbuo ziouc haih dorh Ziouv, I^saa^laa^en Mienh nyei Tin-Hungh, nyei Laengz Ngaengc Waac Faang taux yie liuc leiz ziangx nyei dorngx.  ",
    "17": "Lewi Mienh ziouc paaiv Yo^en nyei dorn, Hemaan, caux dauh ninh nyei gorx-youz, Mbe^le^ki^yaa nyei dorn, Aasaapc, caux ninh mbuo nyei gorx-youz Me^laa^li Mienh, Ku^saa^yaa nyei dorn, Etaan.  ",
    "20": "Se^kaa^li^yaa, Aa^si^en, Se^mi^laa^motv, Ye^hi^en, Unni, E^li^apc, Maa^aa^se^aa caux Mbe^nai^yaa oix zuqc patv daanh baah ziux aa^laa^motv.  ",
    "4": "Ninh heuc Aalon nyei zeiv-fun caux Lewi Mienh daaih gapv zunv. ",
    "28": "I^saa^laa^en nyei zuangx mienh ziouc njien-youh nyei heuc mbui, biomv jorng biomv nzatc, nqaapv caauh zeiv, aengx patv domh daanh baah, fiuv-daanh baah zoux cuotv qiex mbui dorh Ziouv nyei Laengz Ngaengc Waac Faang daaih. ",
    "19": "Baaux nzung nyei mienh, Hemaan, Aasaapc caux Etaan oix zuqc nqaapv dongh siqv caauh zeiv.  ",
    "18": "Ninh mbuo aengx ginv deix ninh mbuo nyei gorx-youz weic tengx ninh mbuo. Maaih Se^kaa^li^yaa, Yaa^aa^si^en, Se^mi^laa^motv, Ye^hi^en, Unni, E^li^apc, Mbe^nai^yaa, Maa^aa^se^aa, Matv^ti^ti^yaa, E^li^fe^le^hu, Mikv^ne^yaa, caux zuov gaengh mienh O^mbetc E^ndom caux Ye^hi^en. ",
    "22": "Lewi Mienh nyei bieiv zeiv Ke^naa^ni^yaa, se dorh nzung nyei bieiv, dorh ninh mbuo baaux nzung weic zuqc ninh haih haic. ",
    "23": "Mbe^le^ki^yaa caux En^kaa^naa zoux zuov gaengh mienh zuov Laengz Ngaengc Waac Faang.  ",
    "13": "Se laaix meih mbuo Lewi Mienh zinh ndaangc wuov nzunc maiv mingh gaeng naaiv norm Laengz Ngaengc Waac Faang daaih, Ziouv, mbuo nyei Tin-Hungh, cingx daaih qiex jiez mbuo, weic zuqc mbuo maiv naaic ninh oix zuqc hnangv haaix nor ei dingc daaih nyei leiz zoux.”  ",
    "9": "Yiem He^mbo^lon nyei zeiv-fun daaih maaih E^li^en zoux bieiv zeiv yaac maaih betv ziepc dauh ninh nyei bungh buonc mienh.  ",
    "26": "Weic zuqc Tin-Hungh tengx gaeng Ziouv nyei Laengz Ngaengc Waac Faang nyei Lewi Mienh, ninh mbuo longc siec dauh ngongh gouv caux siec dauh yungh gouv ziec.  ",
    "5": "Yiem Ko^haatv nyei zeiv-fun daaih maaih U^li^en zoux bieiv zeiv yaac maaih yietc baeqv nyic ziepc dauh ninh nyei bungh buonc mienh. ",
    "27": "Ndaawitv zuqv jienv la'maah ndie-muonc zoux daaih nyei lui-ndaauv. Gaeng Laengz Ngaengc Waac Faang nyei Lewi Mienh caux baaux nzung mienh nyei bieiv, Ke^naa^ni^yaa, caux baaux nzung nyei yietc zungv mienh, fih hnangv nyei zuqv jienv la'maah ndie-muonc. Ndaawitv yaac zuqv jienv la'maah ndie-muonc nyei efotv.  ",
    "14": "Sai mienh caux Lewi Mienh ziouc saax ganh cing-nzengc weic dorh Ziouv,  I^saa^laa^en Mienh nyei Tin-Hungh, nyei Laengz Ngaengc Waac Faang daaih.  ",
    "3": "Ndaawitv ziouc heuc I^saa^laa^en nyei zuangx mienh gapv zunv yiem Ye^lu^saa^lem weic dorh Ziouv nyei Laengz Ngaengc Waac Faang daaih an ninh liuc leiz ziangx nyei dorngx.  ",
    "7": "Yiem Geson Mienh nyei zeiv-fun daaih maaih Yo^en zoux bieiv zeiv yaac maaih yietc baeqv faah ziepc dauh ninh nyei bungh buonc mienh.  ",
    "10": "Yiem Utc^si^en nyei zeiv-fun daaih maaih Am^mi^naa^ndapc zoux bieiv zeiv yaac maaih yietc baeqv ziepc nyeic dauh ninh nyei bungh buonc mienh. ",
    "2": "wuov zanc Ndaawitv gorngv, “Cuotv liuz Lewi Mienh, maiv maaih haaix dauh maaih leiz gaeng Tin-Hungh nyei Laengz Ngaengc Waac Faang, weic zuqc Ziouv ginv ninh mbuo gaeng Ziouv nyei Laengz Ngaengc Waac Faang yaac yietc liuz fu-sux ninh.” ",
    "1": "Ndaawitv yiem Ndaawitv Zingh weic ganh ceix ziangx hungh dinc, ninh ziouc liuc leiz dorngx aengx corng ndopv-liuh an Tin-Hungh nyei Laengz Ngaengc Waac Faang.  ",
    "6": "Yiem Me^laa^li nyei zeiv-fun daaih maaih Aa^saax^yaa zoux bieiv zeiv yaac maaih nyic baeqv nyic ziepc dauh ninh nyei bungh buonc mienh.  ",
    "8": "Yiem E^li^saa^faan nyei zeiv-fun daaih maaih Se^mai^aa zoux bieiv zeiv yaac maaih nyic baeqv dauh ninh nyei bungh buonc mienh.  ",
    "24": "Qe^mbaa^ni^yaa, Yo^saa^fatv, Ne^tan^en, Aa^maa^saix, Se^kaa^li^yaa, Mbe^nai^yaa, E^li^ ye^se, caux sai mienh oix zuqc yiem Tin-Hungh nyei Laengz Ngaengc Waac Faang nza'hmien biomv nzatc. O^mbetc E^ndom caux Ye^hi^yaa yaac zoux Laengz Ngaengc Waac Faang nyei zuov gaengh mienh. ",
    "25": "Ndaawitv caux I^saa^laa^en Mienh nyei mienh gox caux gunv yietc cin dauh baeng nyei baeng-bieiv ziouc mingh O^mbetc E^ndom nyei biauv, njien-youh nyei dorh Ziouv nyei Laengz Ngaengc Waac Faang daaih.  ",
    "29": "Dorh Ziouv nyei Laengz Ngaengc Waac Faang daaih taux Ndaawitv nyei Zingh nyei ziangh hoc, Saulo nyei sieqv, Mikaan, mangc cuotv fong muonh, buatc Ndaawitv Hungh zoux nauc nyitc cangx heix, ninh ziouc yiem hnyouv mangc piex Ndaawitv. ",
    "11": "Ndaawitv aengx heuc sai mienh, Saax^ndokc caux Aa^mbi^yaa^taa, yaac heuc Lewi Mienh, U^li^en, Aa^saax^yaa, Yo^en, Se^mai^aa, E^li^en caux Am^mi^naa^ndapc.  ",
    "16": "Ndaawitv mbuox Lewi Mienh nyei bieiv zeiv paaiv ninh mbuo nyei gorx-youz zoux baaux nzung nyei mienh, longc ziex nyungc zoux nzung nyei jaa-sic, patv domh daanh baah, fiuv-daanh baah, nqaapv caauh zeiv, zoux njien-youh nyei qiex mbui. "
  },
  "12": {
    "21": "Naaiv deix mienh tengx Ndaawitv mborqv guanh guanh zaqc baeng, weic zuqc ninh mbuo yietc zungv se henv haic nyei mborqv jaax baeng, yaac zoux ninh nyei baeng-bieiv.  ",
    "15": "Se dongh naaiv deix baeng-bieiv jiex Jor^ndaen Ndaaih doix zuqc zih hlaax wuom hlo buangv kamx, ziouc bun ndoqv-hlen nyei mienh dong dauh fai dauh nyei biaux nzaanx nzengc. ",
    "37": "Yiem Jor^ndaen Ndaaih dong bung maengx nyei Lu^mben Mienh, Gaatc Mienh caux Maa^natv^se nyei ndaamv-fingx mienh maaih jienv nyungc-nyungc mborqv jaax nyei wuoqc ginc nyei baeng, maaih yietc sinx i waanc dauh. ",
    "12": "Yo^haa^nan zoux da'betv, En^saa^mbaatc zoux da'juov, ",
    "17": "Ndaawitv cuotv mingh zipv ninh mbuo yaac gorngv mbuox ninh mbuo, “Se gorngv meih mbuo daaih zoux longx, tengx yie, yie a'hneiv caux meih mbuo jiu zuoqc. Mv baac se gorngv meih mbuo oix zorqv yie maaic bun win-wangv maiv gunv yie maiv maaih zuiz nor, tov mbuo nyei ong-taaix nyei Tin-Hungh mangc buatc yaac dingc meih mbuo nyei zuiz.” ",
    "30": "E^faa^im Fingx henv haic nyei baeng, se yiem ninh mbuo ganh nyei bungh buonc maaih mengh dauh nyei mienh, maaih i waanc betv baeqv dauh. ",
    "20": "Ndaawitv mingh Sikc^laakv nyei ziangh hoc, naaiv se biaux mingh gan ninh wuov deix Maa^natv^se Mienh. Maaih yiem Maa^natv^se gunv yietc cin dauh baeng nyei baeng-bieiv, Atc^naa, Yo^saa^mbaatc, Ye^ndi^yaa^en, Mi^kaa^en, Yo^saa^mbaatc, E^li^hu caux Sinx^le^tai.  ",
    "4": "caux Gi^mbe^on Mienh, Itc^mai^aa, dongh wuov deix Faah Ziepc Dauh henv haic nyei jun-zeiv mienh nyei yietc dauh, yaac zoux wuov deix Faah Ziepc Dauh nyei yietc dauh bieiv zeiv. Maaih Ye^le^mi, Yaa^haa^si^en, Yo^haa^nan, caux Ge^nde^laa Mienh, Yo^saa^mbaatc,  ",
    "28": "Aengx maaih dauh hnyangx-jeiv lunx, mborqv jaax henv nyei mienh, mbuox heuc Saax^ndokc, aengx caux ninh juangc fingx nyei baeng-bieiv nyic ziepc nyeic dauh. ",
    "33": "Se^mbu^lun Mienh maaih biaa waanc dauh hoqc liuz yaac liuc leiz ziangx cuotv mingh mborqv jaax. Ninh mbuo maaih nzoih nyungc-nyungc mborqv jaax nyei wuoqc ginc. Ninh mbuo maaih nduqc diuc hnyouv tengx Ndaawitv. ",
    "35": "Ndaan Fingx maaih mbenc ziangx mborqv jaax nyei mienh i waanc hietc cin luoqc baeqv dauh. ",
    "19": "Maaih deix Maa^natv^se Mienh yaac biaux mingh bieqc Ndaawitv, dongh ninh caux Fi^li^saa^die Mienh cuotv mingh mborqv Saulo wuov zanc. (Mv baac Ndaawitv mbuo maiv duqv tengx Fi^li^saa^die Mienh, weic zuqc Fi^li^saa^die Mienh nyei bieiv zeiv caangh laangh liuz ziouc gorngv, “Se gorngv ninh mbuo guangc mbuo, biaux mingh tengx Saulo nor, nziex Ndaawitv mbuo zorqv mbuo nyei m'nqorngv maaic bun Saulo.”)  ",
    "34": "Napv^taa^li Mienh maaih yietc cin dauh baeng-bieiv caux jienv buo waanc siec cin dauh nanv torngv-baaih caux cang mborqv jaax nyei baeng. ",
    "18": "Wuov zanc Singx Lingh njiec wuov deix “Faah Ziepc Dauh” nyei bieiv zeiv, Aa^maa^saix. Ninh ziouc gorngv, O Ndaawitv aac, yie mbuo se meih nyei. Jetc^si nyei dorn aac, yie mbuo caux meih yiem. Tov bun meih duqv baengh orn, za'gengh baengh orn. Yaac tov bun tengx meih wuov deix duqv baengh orn, weic zuqc meih nyei Tin-Hungh tengx meih. Ndaawitv ziouc zipv ninh mbuo aengx liepc ninh mbuo zoux jun-baeng nyei baeng-bieiv. ",
    "22": "Hnoi-hnoi maaih mienh daaih tengx Ndaawitv, taux ninh maaih domh baeng-guanh hnangv Tin-Hungh nyei baeng-guanh nor. ",
    "23": "Naaiv se maaih nzoih mborqv jaax nyei wuoqc ginc mingh He^mbo^lon lorz Ndaawitv wuov deix baeng nyei soux mouc. Ninh mbuo oix zorqv Saulo nyei guoqv jiu bun Ndaawitv ziux Ziouv  gorngv nyei waac. ",
    "13": "Ye^le^mi zoux da'ziepc, Makv^mban^nai zoux ziepc yietv wuov dauh. ",
    "9": "E^se zoux bieiv zeiv, O^mbaa^ndi zoux da'nyeic, E^li^apc zoux da'faam, ",
    "40": "Yiem nitv fatv ninh mbuo nyei mienh caux yiem go nyei mienh, se yiem Itc^saax^kaa, Se^mbu^lun caux Napv^taa^li wuov deix, longc maaz-li caux lorh caux lorh torh caux ngongh tor jienv nyanc hopv daaih. Maaih mbuonv, ngongh nyorx biouv-nqaai, a'ngunc biouv-nqaai, a'ngunc diuv, ga'lanv youh, ngongh caux ba'gi yungh, weic zuqc I^saa^laa^en Mienh njien-youh haic. ",
    "26": "  Lewi Mienh, maaih biei cin luoqc baeqv dauh,  ",
    "5": "E^lu^sai, Ye^li^motv, Mbe^an^yaa, Se^maa^li^yaa, caux Haalupv Mienh, Se^faa^ti^yaa,  ",
    "27": "liemh Aalon nyei douh zong nyei bieiv zeiv, Ye^ho^yaa^ndaa, caux gan ninh wuov deix buo cin cietv baeqv dauh.  ",
    "38": "Naaiv deix yietc zungv baeng liuc leiz ziangx mborqv jaax. Ninh mbuo daaih taux He^mbo^lon buangv hnyouv oix liepc Ndaawitv zoux hungh, gunv nzengc I^saa^laa^en Deic-Bung. Zengc njiec nyei I^saa^laa^en Mienh yietc zungv fih hnangv nyei yaac dongh hnyouv oix liepc Ndaawitv zoux hungh.  ",
    "14": "Naaiv deix Gaatc Mienh zoux baeng-bieiv. Zoux gauh faix wuov deix div duqv yietc baeqv dauh. Zoux hlo wuov deix div duqv yietc cin dauh.   ",
    "3": "Maaih ninh mbuo nyei bieiv zeiv, Aa^hi^ye^se, caux ninh nyei youz Yo^aatc, se Gi^mbe^aa Mienh, Se^maa^aa, nyei dorn. Aengx maaih Atc^maa^wetv nyei dorn, Ye^si^en caux Peletc. Maaih Mbe^laa^kaa, maaih Aa^naa^totv Mienh, Ye^hu,  ",
    "7": "yaac maaih Ge^ndo Mienh, Ye^lo^ham nyei dorn, Yo^e^laa, caux Se^mbaa^ndi^yaa. ",
    "39": "Ninh mbuo caux Ndaawitv yiem wuov buo hnoi, nyanc nyei hopv nyei, weic zuqc ninh mbuo nyei muoz-doic mbenc ziangx bun ninh mbuo.  ",
    "36": "Aa^se Fingx hoqc liuz mbenc ziangx mborqv jaax nyei mienh maaih biei waanc dauh. ",
    "10": "Mitv^man^naa zoux da'feix, Ye^le^mi zoux da'hmz, ",
    "2": "haih buonv juang-zinx nyei mienh. Ninh mbuo haih longc zaaix jieqv mbiaauc jieqv buoz nanv ndopv-hlaang bungx la'bieiv fai buonv juang-zinx yaac duqv. Ninh mbuo yietc zungv se caux Saulo juangc fingx nyei Mben^yaa^min Mienh. ",
    "1": "Ndaawitv mingh yiem Sikc^laakv weic biaux Kitv nyei dorn, Saulo Hungh. Naaiv se mingh Sikc^laakv gan ninh wuov deix mienh. Ninh mbuo zoux mborqv jaax henv nyei baeng,  ",
    "31": "Maa^natv^se nyei ndaamv-fingx, dongh ziux mbuox paaiv mingh liepc Ndaawitv zoux hungh wuov deix, maaih yietc waanc hietc cin dauh. ",
    "6": "En^kaa^naa, Itc^si^yaa, Aa^saa^len, Yo^e^se, caux Kolaa Mienh, Yaa^so^mbe^am,  ",
    "8": "Maaih deix Gaatc Mienh biaux mingh Ndaawitv yiem wuov norm wuonv nyei dorngx, deic-bung-huaang wuov. Ninh mbuo se haih mborqv jaax henv nyei baeng, haih longc torngv-baaih caux cang liouc nyei. Ninh mbuo nyei hmien hnangv sienh nyei hmien, yaac haih tiux siepv hnangv yiem mbong nyei njaih nor. ",
    "24": "Yu^ndaa Mienh nanv torngv-baaih caux cang liuc leiz ziangx mborqv jaax, maaih juqv cin betv baeqv dauh. ",
    "25": "Si^me^on Mienh mborqv jaax henv haic nyei baeng, maaih siec cin yietc baeqv dauh. ",
    "29": "Caux Saulo juangc fingx nyei Mben^yaa^min Mienh maaih buo cin dauh. Naaiv deix gauh camv jiex zinh ndaangc tengx Saulo. ",
    "11": "Atc^tai zoux da'luoqc, E^li^en zoux da'cietv, ",
    "32": "Itc^saax^kaa Mienh, dongh haih samx duqv cuotv wuov jaax lungh ndiev nyei ziangh hoc yaac hiuv duqv I^saa^laa^en Mienh oix zuqc hnangv haaix nor zoux, maaih nyic baeqv dauh bieiv zeiv caux yiem naaiv deix bieiv zeiv nyei buoz-ndiev nyei juangc fingx mienh. ",
    "16": "Aengx maaih deix Mben^yaa^min Mienh caux Yu^ndaa Mienh mingh taux Ndaawitv weih wuonv nyei dorngx wuov.  "
  },
  "17": {
    "21": "Aengx maaih haaix fingx hnangv meih nyei baeqc fingx, I^saa^laa^en Mienh? Yiem lungh ndiev se dongh naaiv fingx, Tin-Hungh zuoqc nzuonx zoux ganh nyei baeqc fingx. Weic bun meih ganh duqv mengh dauh hlo, meih yaac zoux domh mbuoqc horngh nyei sic, zunc cuotv ganh fingx mienh yiem meih nyei baeqc fingx nyei wuov ndaangc maengx biaux cuotv I^yipv.  ",
    "15": "Naatan zorqv Tin-Hungh laauc yaangh bun ninh naaiv deix yietc zungv sic gorngv mbuox Ndaawitv. ",
    "12": "Ninh zungv oix gomv norm biauv bun yie yiem. Yie yaac oix liepc ninh nyei weic taux yietc liuz.  ",
    "17": "O Tin-Hungh aac, ziux meih mangc, naaiv se faix-fiuv sic. Meih yaac gorngv taux meih nyei bou nyei hoz doic zeiv-fun. O Ziouv  Tin-Hungh aac, meih mangc yie hnangv yie zoux dauh hlo jiex nyei mienh. ",
    "20": "“O Ziouv aac, ziux yie mbuo ganh nyei m'normh haiz, maiv maaih haaix dauh hnangv meih. Cuotv liuz meih, maiv maaih ganh dauh Tin-Hungh.  ",
    "4": "“Mingh mbuox yie nyei bou, Ndaawitv, ‘Ziouv  hnangv naaiv nor gorngv. “Meih maiv dungx gomv biauv bun yie yiem oc.   ",
    "19": "O Ziouv aac, weic meih nyei bou yaac ziux meih ganh nyei eix, meih zoux naaiv deix yietc zungv hlo haic nyei sic, yaac laauc yaangh naaiv deix yietc zungv hlo haic nyei sic cuotv daaih. ",
    "18": "“Meih ndongc naaiv taaih meih nyei bou, yie, Ndaawitv, haih jaa gorngv haaix nyungc? Weic zuqc meih hiuv duqv yie, meih nyei bou.  ",
    "22": "Meih bun I^saa^laa^en Mienh yietc liuz zoux meih ganh nyei baeqc fingx. O Ziouv aac, meih duqv zoux ninh mbuo nyei Tin-Hungh. ",
    "23": "“O Ziouv aac, tov zorqv meih weic yie, meih nyei bou, caux yie nyei zeiv-fun laengz nyei waac liepc wuonv taux yietc liuz. Tov meih ei jienv meih gorngv nyei waac zoux.  ",
    "13": "Yie oix zoux ninh nyei die. Ninh yaac oix zoux yie nyei dorn. Yie oix yietc liuz ziepc zuoqv nyei hnamv ninh, maiv zorqv nzuonx hnangv yie zorqv nzuonx, maiv hnamv dongh zoux hungh ndaangc meih wuov dauh Saulo.   ",
    "9": "Yie oix bun norm dorngx yie nyei baeqc fingx, I^saa^laa^en Mienh yiem, yaac liepc ninh mbuo yiem wuov weic benx ninh mbuo ganh nyei dorngx, maiv zuqc aengx hnyouv lunc. Mienh waaic mienh yaac maiv duqv aengx daaih hoic ninh mbuo hnangv zinh ndaangc wuov nor,  ",
    "26": "Ziouv  aac, meih se Tin-Hungh. Meih laengz naaiv deix longx nyei sic bun yie, meih nyei bou.  ",
    "5": "Yiem yie dorh I^saa^laa^en Mienh cuotv I^yipv Deic-Bung taux ih hnoi yie maiv yiem jiex yietc norm biauv. Yie yiem jiex yietc norm ndopv-liuh ciangv suiv jiex ganh norm ndopv-liuh ciangv, yiem yietc norm dorngx suiv jiex ganh norm dorngx.  ",
    "27": "Weic naaiv tov meih a'hneiv ceix fuqv bun yie, meih nyei bou, nyei zeiv-fun weic bun ninh mbuo yietc liuz duqv yiem meih nyei nza'hmien. Ziouv  aac, meih zungv ceix fuqv bun ninh mbuo yaac oix ceix fuqv ninh mbuo taux yietc liuz.” ",
    "14": "Yie zungv oix liepc ninh yietc liuz gunv yie nyei baeqc fingx caux yie nyei guoqv. Ninh nyei hungh weic zungv oix liepc taux yietc liuz.”+’+” ",
    "3": "Dongh wuov muonz Naatan duqv zipv Ziouv nyei waac gorngv, ",
    "7": "“Ih zanc mbuox yie nyei bou, Ndaawitv, ‘Nernh Jiex nyei Ziouv  hnangv naaiv nor gorngv, “Yie zorqv meih yiem yungh ciangv bungx ba'gi yungh nyei ziangh hoc cuotv daaih, liepc meih zoux yie nyei baeqc fingx, I^saa^laa^en Mienh, nyei hungh.  ",
    "10": "yaac maiv hnangv yie paaiv domh jien gunv I^saa^laa^en Mienh nyei ziangh hoc. Yie yaac oix hingh jiex meih nyei yietc zungv win-wangv. “+‘Maiv daan mbuoqc naaiv. Yie yaac mbuox meih, Ziouv  oix ceix hoz doic zeiv-fun bun meih.  ",
    "2": "Naatan dau Ndaawitv, “Yiem meih nyei hnyouv meih oix zoux haaix nyungc, gunv zoux maah! Weic zuqc Tin-Hungh caux meih yiem.” ",
    "1": "Ndaawitv duqv yiem jienv ganh nyei hungh dinc, ninh gorngv mbuox douc waac mienh, Naatan, “Mangc maah! Yie yiem jienv si^ndaa zongh ndiangx nyei biauv mv baac Ziouv nyei Laengz Ngaengc Waac Faang corc yiem ndopv-liuh gu'nyuoz.” ",
    "6": "Da'faanh yie caux I^saa^laa^en nyei zuangx mienh suiv jiex nyei dorngx, yie maiv duqv mbuox jiex I^saa^laa^en nyei domh jien, dongh yie paaiv ziangx goux yie nyei baeqc fingx nyei haaix dauh, “Meih weic haaix diuc maiv longc si^ndaa zongh ndiangx ceix norm biauv bun yie?”+’ ",
    "8": "Maiv gunv meih mingh haaix, yie caux meih yiem. Yiem meih nyei wuov ndaangc maengx nyei yietc zungv win-wangv yie pai guangc mi'aqv. Yie oix bun meih duqv mengh dauh hlo, ndongc lungh ndiev maaih mengh dauh hlo jiex nyei mienh.  ",
    "24": "Meih nyei mengh ziouc liepc wuonv yaac maaih mienh yietc liuz ceng weih hlo. Ninh mbuo ziouc gorngv, ‘Nernh Jiex nyei Ziouv  se gunv I^saa^laa^en nyei Tin-Hungh. Ninh zoux I^saa^laa^en nyei Tin-Hungh.’ Ndaawitv nyei douh zong yaac duqv yiem meih nyei nza'hmien liepc wuonv. ",
    "25": "“Yie nyei Tin-Hungh aac, meih laauc yaangh bun yie, meih nyei bou, hiuv duqv meih oix liepc yie nyei hoz doic zeiv-fun. Weic naaiv yie, meih nyei bou, daamv hlo nyei yiem meih nyei nza'hmien daux gaux.  ",
    "11": "Meih nyei hnoi-nyieqc buangv, meih guei seix wuov zanc, yie oix bun meih nyei dorn, se meih ganh nyei cien dorn, duqv nzipc jienv meih zoux hungh. Yie yaac oix liepc ninh nyei guoqv wuonv.  ",
    "16": "Ndaawitv Hungh ziouc bieqc mingh zueiz jienv Ziouv nyei nza'hmien gorngv, “O Ziouv  Tin-Hungh aac, yie se dongh haaix dauh, yie nyei hmuangv doic yaac funx benx haaix nyungc, meih cingx daaih zoux ndongc naaiv longx bun yie?   "
  },
  "20": {
    "2": "Ndaawitv muonx ninh mbuo nyei hungh diex ndongx nyei jiem-ningv. Naaiv norm hungh ningv maaih hniev-daauh nyic ziepc yietv joih. Yiem wuov norm hungh ningv maaih norm jaaix haic nyei la'bieiv. Mienh aengx zorqv naaiv norm hungh ningv ndongx jienv Ndaawitv nyei m'nqorngv. Ninh yaac caangv duqv wuov norm zingh nyei ga'naaiv camv nyei,  ",
    "1": "Taux cun-gen hnoi, dongh zuangx hungh diex yietc gau dorh jun-baeng cuotv mingh mborqv jaax nyei ziangh hoc, Yo^aapc dorh jun-baeng cuotv mingh mborqv baaic Ammon Mienh nyei deic-bung, aengx mingh weih jienv oix mborqv Lapv^mbaa Zingh. Mv baac Ndaawitv corc yiem jienv Ye^lu^saa^lem nyei. Yo^aapc aengx mborqv Lapv^mbaa Zingh aengx baaic waaic nzengc mi'aqv.  ",
    "5": "Aengx maaih nzunc I^saa^laa^en Mienh caux Fi^li^saa^die Mienh mborqv jaax, maaih Jaa^i nyei dorn, En^haa^nan, daix Gatc Mienh, Go^li^atc, nyei youz, Laami. Naaiv dauh mienh nyei cang-baengx lomh nzenc suix ndatv ndie nyei biaav hlo. ",
    "6": "Aengx maaih nzunc yiem Gatc Zingh mborqv jaax. Yiem wuov maaih dauh hlo hlang nyei mienh, yietc jieqv buoz maaih juqv norm buoz-ndoqv, i jieqv fih hnangv nyei. Zaux yietc bung maaih juqv norm zaux-ndoqv, i bung fih hnangv nyei. Liemh buoz liemh zaux maaih nyic ziepc feix norm. Ninh yaac zoux loz-hnoi hlo hlang nyei mienh nyei zeiv-fun.  ",
    "8": "Naaiv se yiem Gatc Zingh hlo hlang mienh nyei zeiv-fun. Ninh mbuo zuqc yiem Ndaawitv caux ninh nyei bou nyei buoz-ndiev zuqc daix. ",
    "4": "Hoz daaih I^saa^laa^en Mienh yiem Gese Zingh caux Fi^li^saa^die Mienh mborqv jaax. Wuov zanc Husaa Mienh, Sipc^mbe^kai, daix dauh hlo hlang mienh nyei zeiv-fun, Sipc^bai. Fi^li^saa^die Mienh yaac zuqc suei mi'aqv. ",
    "3": "aengx dorh yiem zingh gu'nyuoz nyei mienh cuotv daaih hatc ninh mbuo longc njoux, longc porng caux bouv zoux gong. Ndaawitv yaac fih hnangv nyei zoux bun Ammon Mienh nyei norm-norm zingh nyei mienh. Nqa'haav Ndaawitv caux ninh nyei zuangx jun-baeng nzuonx Ye^lu^saa^lem. ",
    "7": "Ninh huotv I^saa^laa^en Mienh wuov zanc, Ndaawitv nyei gorx, Si^me^aa nyei dorn, Yo^naa^taan, cuotv mingh daix ninh aqv. "
  },
  "4": {
    "21": "Yu^ndaa nyei dorn se Qelaa. Qelaa nyei dorn maaih Lekaa nyei die, E^aa caux Maa^le^saa nyei die, Laa^aa^ndaa caux yietc zungv yiem Mbetc Atc^mbe^aa zoux la'maah ndie nyei mienh nyei bungh buonc.  ",
    "15": "Ye^fun^ne nyei dorn, Kaalepv, nyei dorn maaih I^lu, Elaa caux Naa^am. Elaa nyei dorn maaih Kenatv. ",
    "37": "caux Zizaa. Zizaa se Sifi nyei dorn, Sifi se Anlon nyei dorn, Anlon se Ye^ndaa^yaa nyei dorn, Ye^ndaa^yaa se Simli nyei dorn, Simli se Se^mai^aa nyei dorn. ",
    "12": "Etc^ton zoux Mbetc Laafaa, Baa^se^aa caux Te^hinx^naa nyei die. Te^hinx^naa zoux Naa^haatc nyei die. Naaiv deix mienh se Lekaa Mungv nyei mienh. ",
    "17": "Etc^laa nyei dorn maaih Ye^te, Meletv, Efe, caux Yaalon. Meletv maaih dauh auv yungz Miliem, Sammai caux Etc^te^mo^aa nyei die, Itc^mbaa.  ",
    "30": "Mbe^tu^en, Homaa, Sikc^laakv  ",
    "20": "Siqv^mon nyei dorn maaih Amnon, Linnaa, Mben Haanan caux Tilon. Itc^i nyei dorn maaih So^hetc caux Mben So^hetv. ",
    "4": "Be^nu^en zoux Ge^ndo nyei die, E^se zoux Husaa nyei die. Naaiv se Mbetc^le^hem nyei die, E^faa^taa nyei dorn-hlo, Huwaa, nyei dorn. ",
    "28": "Si^me^on Mienh yiem Mbe^e^qe^mbaa, Mo^laa^ndaa, Haasaan Su^aan,   ",
    "43": "Ninh mbuo daix nzengc biaux cuotv zengc njiec nyei Aa^maa^lekv Mienh yaac yiem wuov taux ih jaax hnoi. ",
    "33": "Yaac maaih weih naaiv deix norm-norm zingh nyei fiuv-laangz mingh taux Mbaa^aa^latv. Naaiv se ninh mbuo liepc nguaaz-gorn nyei dorngx. Ninh mbuo yaac fiev douh zong daan. ",
    "35": "Yo^en caux Ye^hu. Ye^hu se Yo^si^mbi^yaa nyei dorn, Yo^si^mbi^yaa se Aa^si^en nyei dorn, Aa^si^en se Se^lai^aa nyei dorn.  ",
    "42": "Naaiv deix Si^me^on Mienh maaih hmz baeqv dauh faaux Se^i mbong-aiv dorngx. Dorh nyei mienh se Itc^i nyei dorn, Be^laa^ti^yaa, Ne^aa^li^yaa, Le^fai^yaa caux Utc^si^en.  ",
    "19": "Ho^ndi^yaa nyei auv, Naa^ham nyei muoc nyei dorn maaih Gelem Mienh nyei ong-taaix, Ke^i^laa, caux Maa^aa^katv Mienh nyei ong-taaix, Etc^te^mo^aa. ",
    "34": "Maaih Me^so^mbapc, Yamlekv, Aa^maa^si^yaa nyei dorn, Yosaa,  ",
    "18": "Naaiv se Meletv longc Faalo Hungh nyei sieqv, Mbi^ti^yaa, duqv daaih nyei fu'jueiv. Meletv nyei Yu^ndaa Mienh auv yungz Ge^ndo nyei die, Yeletv, caux Soko nyei die, He^mbe, caux Saax^no^aa nyei die, Ye^ku^ti^en. ",
    "22": "Ko^se^mbaa nyei mienh, Yokim, caux Yo^aatc caux Saax^laapv, dongh yiem Mo^apc Mienh caux Mbetc^le^hem gunv wuov dauh. (Naaiv se yiem loz-hnoi fiev nyei sou-daan zorqv cuotv daaih.)  ",
    "23": "Naaiv deix mienh yiem Ne^taa^im caux Ge^nde^laa zoux nanv nie zaangc. Ninh mbuo yiem wuov yaac tengx hungh diex zoux gong. ",
    "13": "Kenatv nyei dorn maaih Otc^ni^en caux Se^lai^aa. Otc^ni^en nyei dorn maaih Haataatv caux Me^o^no^tai.   ",
    "9": "Yaa^mbetc yiem zuangx muoz-doic duqv mienh gauh taaih jiex. Ninh nyei maa tengx ninh cuotv mbuox heuc Yaa^mbetc, weic zuqc ninh gorngv, “Yungz nyei ziangh hoc yie mun kouv haic.”  ",
    "40": "Ninh mbuo lorz duqv miev-ciangv yaauc nyei, jangv nyei, baengh orn sekv nzieqc nyei. Zinh ndaangc maaih deix Haam Mienh yiem wuov deix dorngx. ",
    "26": "Mitv^maa nyei dorn se Ham^mu^en, Ham^mu^en nyei dorn, Sakc^ge, Sakc^ge nyei dorn, Si^me^i. ",
    "41": "Fiev jienv naaiv deix mienh nyei mbuox doix zuqc He^se^ki^yaa zoux Yu^ndaa nyei hungh nyei ziangh hoc. Ninh mbuo mborqv yiem ndopv-liuh nyei Haam Mienh caux yiem wuov nyei Me^u^nim Mienh, zorqv ninh mbuo mietc nzengc taux ih jaax hnoi. Ninh mbuo ziouc yiem njiec naaiv norm dorngx weic zuqc maaih miev-ciangv longx haic bungx ninh mbuo nyei yungh guanh.  ",
    "5": "Te^ko^aa nyei die, Atc^hu, maaih i dauh auv, mbuox heuc Helaa caux Naa^aa^laa. ",
    "27": "Si^me^i maaih ziepc luoqc dauh dorn, juqv dauh sieqv, mv baac ninh nyei gorx, ninh nyei youz maiv maaih fu'jueiv camv. Si^me^on Fingx ziouc maiv ndongc Yu^ndaa Fingx hiaangx.  ",
    "38": "Fiev gu'nguaaic naaiv deix yietc zungv mbuox se ziux bungh buonc nyei bieiv zeiv. Ninh mbuo nyei douh zong hiaangx jienv faaux camv.  ",
    "14": "Me^o^no^tai zoux O^faa^laa nyei die. Se^lai^aa zoux Yo^aapc nyei die, Yo^aapc zoux Ge Haa^laa^sim nyei die. Hnangv naaiv heuc weic zuqc maaih buoz-dauh nyei zaangc mienh yiem wuov norm dorngx. ",
    "3": "Edaam nyei dorn maaih Yitv^le^en, Itc^maa caux Itc^mbaatc. Ninh mbuo nyei muoc heuc Hatv^se^len^po^ni.  ",
    "7": "Helaa nyei dorn maaih Ce^e^letv, Itc^haa, Etc^naan  ",
    "39": "Ninh mbuo cuotv mingh taux Ge^ndo ga'hlen, wuov norm horngz nyei dong bung maengx, lorz miev-ciangv yungz ninh mbuo nyei ngongh guanh yungh guanh.  ",
    "36": "Yaac maaih E^li^o^nai, Yaa^aa^ko^mbaa, Ye^so^haa^yaa, Aa^saax^yaa, Aa^ndi^en, Ye^si^mi^en, Mbe^nai^yaa,  ",
    "10": "Yaa^mbetc heuc jienv tov I^saa^laa^en nyei Tin-Hungh, “Tov ceix fuqv bun yie, bun yie nyei gapv-jaaix jangv jienv cuotv. Tov bun meih nyei buoz caux yie yiem, beu jienv yie biaux ndutv yietc zungv naanc zingh ziouc maiv zuqc diev mun.” Tin-Hungh yaac ei jienv ninh tov nyei waac zoux. ",
    "2": "So^mbaan nyei dorn, Le^aa^yaa, zoux Yaa^haatc nyei die, Yaa^haatc zoux Aa^hu^mai caux Laa^haatv nyei die. Naaiv se Solaa Mienh nyei bungh buonc. ",
    "1": "Yu^ndaa nyei dorn maaih Beletv, Hetv^lon, Kaanmi, Hu^aa caux So^mbaan. ",
    "31": "Mbetc Maan^kaa^mbotc, Haasaan Sux^simx, Mbetc Mbili caux Saa^aa^laa^im. Naaiv benx ninh mbuo nyei zingh taux Ndaawitv zoux hungh nyei ziangh hoc.  ",
    "6": "Naa^aa^laa yungz Aa^hutc^saam, Hefe, Te^me^ni caux Haa^aa^hatc^taa^li bun ninh. Naaiv se Naa^aa^laa nyei zeiv-fun. ",
    "8": "caux Kotc. Kotc zoux Aanupv caux So^mbe^mbaa nyei die yaac zoux Haalum nyei dorn, Aa^haanx^hen, nyei bungh buonc nyei ong-taaix. ",
    "24": "Si^me^on nyei dorn maaih Ne^mu^en, Yaamin, Yaalipv, Zelaa caux Saa^un. ",
    "25": "Saa^un nyei dorn se Sanlum, Sanlum nyei dorn, Mipv^samx, Mipv^samx nyei dorn, Mitv^maa. ",
    "29": "Mbin^haa, Esem, Tolatv,  ",
    "11": "Su^haa nyei gorx, Kaalepv, zoux Me^hi nyei die. Me^hi zoux Etc^ton nyei die.  ",
    "32": "Weih gormx nyei laangz maaih Edaam, Aayin, Limmon, Token caux Aaqan. Se biaa norm zingh.  ",
    "16": "Ye^haan^le^len nyei dorn maaih Sipc^aa, Sifaa, Ti^li^yaa caux Aa^saax^len. "
  },
  "28": {
    "21": "Maaih yietc guanh yietc guanh sai mienh caux Lewi Mienh weic zoux zaangc Tin-Hungh nyei biauv nyei nyungc-nyungc gong. Maaih mienh caux meih yiem, dongh maaih buoz-dauh zoux nyungc-nyungc gong, yaac buangv hnyouv tengx meih zoux. Zuangx jien caux zuangx baeqc fingx yaac oix ei jienv meih paaiv nyei yietc zungv waac.” ",
    "15": "Ninh gorngv jiem-dang-jaax caux jiem-dang nyei hniev-daauh, yietc norm dang-jaax caux yietc norm dang nyei hniev-daauh, yietc norm nyaanh dang-jaax caux yietc norm nyaanh dang, ziux qiemx zuqc longc fu-sux nyei norm-norm dang-jaax nyei hniev-daauh,  ",
    "18": "longc zien jiem zoux buov hung dieh nyei hniev-daauh. Ninh yaac gorngv longc jiem zoux ke^lu^mbim nyei jiem-cie nyei hniev-daauh, se yang ndaatv yiem Ziouv nyei Laengz Ngaengc Waac Faang gu'nguaaic wuov deix ke^lu^mbim nyei cie. ",
    "12": "Ninh yaac zorqv dongh ninh yiem hnyouv hnamv cuotv weic zaangc Ziouv  nyei biauv nyei laatc gu'nyuoz nyei za'eix caux weih gormx biauv nyei qongx-qongx caux Tin-Hungh nyei biauv siou jaaix nyei ga'naaiv nyei dorngx caux siou mienh fungx bun Tin-Hungh wuov deix ga'naaiv nyei dorngx.  ",
    "13": "Ndaawitv aengx paaiv ziangx ninh nyei dorn, guanh guanh sai mienh caux Lewi Mienh oix zuqc hnangv haaix nor fu-sux zoux Ziouv nyei biauv nyei gong yaac weic yiem zaangc Ziouv nyei biauv gu'nyuoz zoux nyei yietc zungv jaa-dorngx.  ",
    "19": "Ndaawitv gorngv, “Naaiv deix yietc zungv gong nyei za'eix fiev jienv nyei, weic zuqc Ziouv nyei buoz tengx yie fiev cuotv daaih. Ninh bun yie bieqc hnyouv ninh nyei za'eix zoux nyei yietc nyeic.” ",
    "5": "Yiem yie nyei yietc zungv dorn, (Ziouv yaac bun yie duqv dorn camv nyei), ninh ginv yie nyei dorn, Saa^lo^morn, zoux hungh zueiz Ziouv nyei guoqv nyei hungh weic gunv I^saa^laa^en Deic-Bung.  ",
    "20": "Ndaawitv yaac gorngv mbuox ninh nyei dorn, Saa^lo^morn, “Meih oix zuqc henv, zungx jienv daamv zoux ziangx naaiv deix gong. Maiv dungx gamh nziex, maiv dungx haeqv ganh suei, weic zuqc Ziouv  Tin-Hungh, yie nyei Tin-Hungh, caux meih yiem. Ninh yaac maiv bungx ndortv meih yaac maiv guangc meih taux zoux ziangx zaangc Ziouv  nyei biauv nyei gong.  ",
    "11": "Ndaawitv zorqv zoux zaangc Tin-Hungh nyei biauv nyei za'eix jiu bun ninh nyei dorn, Saa^lo^morn. Se zorqv zoux nyei biauv, siou jaaix nyei ga'naaiv nyei dorngx, gu'nguaaic wuov nzangh nyei gen caux biauv gu'nyuoz nyei qongx-qongx caux an ceix en nyei weic wuov qongx nyei nyungc zeiv.  ",
    "14": "Ninh aengx mbuox ziangx longc jiem nyei hniev-daauh weic zoux yietc nyungc yietc nyungc nyei yietc zungv jiem-jaa-dorngx, caux longc nyaanh nyei hniev-daauh weic zoux yietc nyungc yietc nyungc nyei yietc zungv nyaanh jaa-dorngx.  ",
    "3": "Mv baac Tin-Hungh gorngv mbuox yie, ‘Meih maiv dungx weic yie nyei Mengh liepc norm biauv, weic zuqc meih zoux baeng yaac bun mienh nyei nziaamv liouc cuotv.’ ",
    "10": "Ih zanc muangx longx oc. Ziouv ginv meih daaih liepc norm biauv weic benx singx dinc. Meih oix zuqc henv yaac zoux taux ziangx.” ",
    "2": "Ndaawitv Hungh souv jiez sin daaih gorngv, “Yie nyei gorx-youz, yie nyei baeqc fingx aac, muangx yie gorngv. Yie maaih hnyouv ceix norm biauv weic an Ziouv nyei Laengz Ngaengc Waac Faang yaac weic mbuo nyei Tin-Hungh lorngx zaux nyei dorngx. Yie zungv liuc leiz ziangx ceix aqv.  ",
    "1": "Ndaawitv heuc I^saa^laa^en nyei zuangx jien gapv zunv yiem Ye^lu^saa^lem. Se heuc fingx-fingx nyei bieiv zeiv, fu-sux hungh diex nyei guanh guanh baeng nyei bieiv zeiv, caux gunv yietc cin dauh baeng, yietc baeqv dauh baeng nyei bieiv zeiv, liuc leiz hungh caux hungh dorn nyei jaa-dingh caux saeng-kuv wuov deix, caux goux hungh dinc nyei jien caux henv haic nyei jun-baeng, caux daamv hlo nyei jun-zeiv mienh. ",
    "4": "“Mv baac Ziouv,  I^saa^laa^en nyei Tin-Hungh, yiem yie nyei die nyei biauv zong mienh ginv yie cuotv daaih liepc yie zoux hungh yietc liuz gunv I^saa^laa^en. Ninh ginv Yu^ndaa Fingx zoux bieiv, yaac yiem Yu^ndaa Fingx ginv yie nyei die nyei biauv. Yiem yie nyei die nyei dorn mbuo gu'nyuoz ninh a'hneiv liepc yie zoux hungh gunv I^saa^laa^en Mienh.  ",
    "6": "Ninh gorngv mbuox yie, ‘Meih nyei dorn, Saa^lo^morn, oix weic yie ceix norm biauv caux weih biauv nyei laatc, weic zuqc yie ginv ninh daaih zoux yie nyei dorn. Yie yaac oix zoux ninh nyei die.  ",
    "8": "“Weic naaiv, dorng jienv Ziouv nyei wuic, yietc zuangx gapv zunv nyei I^saa^laa^en Mienh nyei nza'hmien, mbuo nyei Tin-Hungh yaac haiz nyei, meih mbuo oix zuqc lorz yaac ei jienv Ziouv, meih mbuo nyei Tin-Hungh, nyei yietc zungv leiz-latc. Hnangv naaic meih mbuo haih duqv nzipc naaiv norm longx haic nyei deic-bung yaac liouh jienv bun meih mbuo nyei dorn-jueiv fun-faqv yietc liuz duqv nzipc. ",
    "9": "“Yie nyei dorn, Saa^lo^morn aah! Meih oix zuqc nyiemc meih nyei die nyei Tin-Hungh, longc nzengc hnyouv yaac buangv eix fu-sux ninh. Weic zuqc Ziouv zaah mangc zuangx mienh nyei hnyouv yaac mengh baeqc yietc zungv nyei za'eix caux hnamv nyei sic. Se gorngv meih lorz ninh, ninh ziouc bun meih lorz duqv buatc. Se gorngv meih guangc ninh, ninh ziouc yietc liuz guangc meih aqv.  ",
    "7": "Se gorngv ninh jienh gan longx yie nyei lingc caux leiz hnangv ih zanc nor, yie ziouc yietc liuz liepc wuonv ninh nyei guoqv.’ ",
    "17": "norm-norm jiem-ba'gen-nyaapv, jiem-bunh caux jiem-nzormc nyei zien jiem nyei hniev-daauh, yietc norm yietc norm jiem-nzormc nyaanh nzormc nyei hniev-daauh,  ",
    "16": "an njuov gengx Tin-Hungh nyei yietc norm yietc norm jiem-dieh nyei hniev-daauh caux norm-norm nyaanh dieh nyei hniev-daauh,  "
  },
  "19": {
    "15": "Ammon Mienh buatc Silie Mienh tiux biaux, ninh mbuo yaac yiem Yo^aapc nyei youz, Aa^mbi^qai, nyei wuov ndaangc maengx biaux bieqc zingh gu'nyuoz. Yo^aapc ziouc nzuonx Ye^lu^saa^lem. ",
    "18": "Mv baac Silie Mienh yiem I^saa^laa^en Mienh nyei wuov ndaangc maengx biaux. Ndaawitv yaac daix Silie Mienh zaangv mborqv jaax nyei maaz-cie nyei baeng siec cin dauh caux yangh ndau nyei baeng biei waanc dauh, aengx daix Silie nyei jun-baeng-bieiv, Sofaakv.  ",
    "12": "Yo^aapc gorngv, “Se gorngv meih buatc Silie Mienh nyei qaqv gauh henv jiex yie, meih oix zuqc gaanv daaih tengx yie. Mv baac se gorngv Ammon Mienh nyei qaqv gauh henv jiex meih, yie ziouc gaanv mingh tengx meih.  ",
    "13": "Oix zuqc henv yaac oix zuqc weic mbuo nyei mienh caux mbuo nyei Tin-Hungh nyei zingh zoux jun-zeiv mienh. Tov Ziouv zoux ziux ninh buatc horpc zuqc zoux nyei.” ",
    "19": "Yiem Haa^ndatc^e^se nyei buoz-ndiev wuov deix hungh buatc ninh mbuo zuqc I^saa^laa^en Mienh mborqv baaic, ninh mbuo ziouc caux Ndaawitv gorngv horpc, aengx yiem ninh nyei buoz-ndiev. Weic naaiv yiem naaiv mingh Silie Mienh maiv kangv tengx Ammon Mienh. ",
    "5": "Maaih mienh zorqv naaiv deix mienh nyei sic mingh mbuox Ndaawitv wuov zanc, Ndaawitv paaiv mienh mingh zipv ninh mbuo, weic zuqc ninh mbuo za'gengh! nyaiv haic aqv. Hungh diex gorngv, “Gunv yiem Ye^li^ko zuov siaam aengx ndaauv cingx nzuonx.” ",
    "11": "Zengc njiec nyei baeng ninh jiu bun ninh nyei youz, Aa^mbi^qai, gunv. Aa^mbi^qai yaac bun ninh mbuo doix Ammon Mienh mbaih jienv.  ",
    "14": "Yo^aapc caux gan ninh wuov deix baeng cuotv mingh mborqv Silie Mienh. Silie Mienh ziouc yiem Yo^aapc nyei wuov ndaangc maengx tiux biaux.  ",
    "3": "zoux hlo nyei Ammon Mienh gorngv mbuox Haanun, “Meih hnamv daaih Ndaawitv paaiv mienh daaih tengx meih jaiv nzauh se weic taaih meih nyei die fai? Ninh nyei mienh maiv zeiz daaih caaiv juoqv, zaah deic-bung, oix mbienv naaiv norm deic-bung fai?”  ",
    "10": "Yo^aapc buatc mborqv jaax nyei mienh yiem ninh nyei wuov ndaangc maengx caux ninh nyei nqa'haav nqaang, ninh ziouc ginv ziangx yiem I^saa^laa^en gauh henv jiex nyei baeng yaac bun ninh mbuo doix Silie Mienh mbaih jienv.   ",
    "2": "Ndaawitv gorngv, “Yie oix caux Naa^haatc nyei dorn, Haanun, zoux longx weic zuqc ninh nyei die zoux longx bun yie.” Ndaawitv ziouc paaiv deix douc fienx mienh mingh tengx ninh jaiv nzauh, weic zuqc ninh nyei die daic. Ndaawitv nyei douc fienx mienh mingh Ammon Deic, Haanun wuov, oix tengx ninh jaiv nzauh wuov zanc,  ",
    "1": "Hoz daaih Ammon Mienh nyei hungh, Naa^haatc, daic mi'aqv. Ninh nyei dorn nzipc jienv zoux hungh.  ",
    "4": "Haanun ziouc zorqv Ndaawitv nyei mienh, teix ninh mbuo nyei siaam yaac japv ninh mbuo nyei lui-houx nangv taux ndaamv-guh kuotv-norm, aengx bungx ninh mbuo nzuonx. ",
    "6": "Ammon Mienh hiuv duqv Ndaawitv qiex jiez ninh mbuo, Haanun caux Ammon Mienh mingh fungx i waanc yietc cin joih nyaanh mingh Me^so^bo^de^mie, Aalam Maa^aa^kaa caux So^mbaa cingv ninh mbuo mborqv jaax nyei maaz-cie caux zaangv maaz-cie nyei baeng.  ",
    "8": "Ndaawitv muangx haiz naaiv deix sic, ninh paaiv Yo^aapc caux ninh nyei yietc zungv mborqv jaax henv nyei baeng cuotv mingh.  ",
    "9": "Ammon Mienh cuotv daaih yiem ninh mbuo nyei zingh ziux mborqv jaax nyei yietc nyeic mbaih jienv. Daaih tengx ninh mbuo wuov deix hungh ganh yiem norm dorngx nyei ndau-huaang. ",
    "7": "Ninh mbuo cingv duqv buo waanc i cin norm mborqv jaax nyei maaz-cie, caux jienv Maa^aa^kaa nyei hungh caux ninh nyei baeng. Ninh mbuo cuotv daaih liepc ciangv yiem Me^nde^mbaa. Ammon Mienh yaac diuc nzoih ninh mbuo nyei zingh gu'nyuoz nyei baeng cuotv daaih gapv zunv mborqv jaax. ",
    "17": "Maaih mienh gorngv mbuox Ndaawitv, Ndaawitv ziouc heuc I^saa^ laa^en nyei zuangx mienh gapv zunv jiex wuov ngaanc ziqc Jor^ndaen Ndaaih, mingh caux Silie Mienh doix hmien ziux mborqv jaax nyei yietc nyeic mbaih jienv. Ndaawitv mbaih ziangx baeng ziouc mingh mborqv Silie Mienh. Silie Mienh aengx caux ninh mbuo mborqv.  ",
    "16": "Silie Mienh buatc ninh mbuo ganh suei I^saa^laa^en Mienh, ninh mbuo ziouc paaiv douc fienx mienh mingh lorz Yu^fe^ditc Ndaaih dong bun maengx nyei Silie Mienh daaih. Haa^ndatc^e^se nyei jun-baeng nyei domh baeng-bieiv, Sofaakv, dorh ninh mbuo. "
  },
  "18": {
    "15": "Se^lu^yaa nyei dorn, Yo^aapc, zoux gauh hlo jiex nyei domh baeng-bieiv. Aa^hi^lutv nyei dorn, Ye^ho^saa^fatv, zoux fiev sou-daan nyei jien.  ",
    "12": "Se^lu^yaa nyei dorn, Aa^mbi^qai, yiem Nzauv-Horngz daix E^ndom Mienh yietc waanc hietc cin dauh.   ",
    "13": "Ninh liepc baeng-ciangv yiem E^ndom. E^ndom Mienh ziouc zuqc yiem Ndaawitv nyei buoz-ndiev. Maiv gunv ninh mingh haaix, Ziouv  bun Ndaawitv hingh jiex. ",
    "5": "Ndaa^matv^gatc nyei Silie Mienh cuotv daaih tengx So^mbaa nyei hungh, Haa^ndatc^e^se, Ndaawitv daix ninh mbuo i waanc i cin dauh baeng daic.  ",
    "11": "Ndaawitv Hungh zorqv naaiv deix jaa-sic fungx bun Ziouv caux jienv ninh zorqv yiem maanc guoqv, se yiem E^ndom, Mo^apc, Ammon Mienh, Fi^li^saa^die Mienh caux Aa^maa^lekv Mienh caangv daaih nyei jiem nyaanh fungx bun Ziouv.  ",
    "14": "Hnangv naaic, Ndaawitv gunv gormx nzengc I^saa^laa^en Deic-Bung yaac weic ninh nyei zuangx baeqc fingx zoux horpc, zoux baengh fim.  ",
    "3": "Ndaawitv aengx mingh mborqv So^mbaa nyei hungh, Haa^ndatc^e^se, aengx mborqv jienv mingh taux Haamatv, doix Haa^ndatc^e^se cuotv mingh weic oix caangv oix gunv Yu^fe^ditc Ndaaih hlen nyei dorngx.  ",
    "10": "ninh paaiv ninh nyei dorn, Haa^ndo^lam, mingh wuic buangh Ndaawitv Hungh, gorngv waac tengx ninh a'hneiv weic ninh duqv mborqv hingh Haa^ndatc^e^se, weic zuqc Haa^ndatc^e^se zanc-zanc mingh caux To^u mborqv jaax. Haa^ndo^lam yaac dorh jienv longc jiem nyaanh caux dongh siqv zoux daaih nyei nyungc-nyungc jaa-sic fungx bun Ndaawitv. ",
    "2": "Ndaawitv yaac mborqv hingh Mo^apc Mienh. Ninh mbuo ziouc zuqc yiem ninh nyei buoz-ndiev yaac cuotv nzou bun ninh. ",
    "1": "Hoz daaih Ndaawitv mingh mborqv hingh Fi^li^saa^die Mienh, zorqv ninh mbuo yiem ninh nyei buoz-ndiev. Ninh yaac caangv duqv Fi^li^saa^die Mienh nyei Gatc Mungv caux huing gormx wuov norm mungv nyei fiuv-laangz. ",
    "4": "Ndaawitv caangv duqv ninh mbuo mborqv jaax nyei maaz-cie yietc cin jaax, zaangv maaz-cie nyei baeng siec cin dauh, caux yangh ndau nyei baeng i waanc dauh. Ninh hngaqv maaz nyei domh luangc jaan dangx, kungx liouh mborqv jaax cie nyei maaz yietc baeqv dauh hnangv. ",
    "6": "Nqa'haav Ndaawitv liepc baeng-ciangv yiem Silie Mienh nyei deic, Ndaa^matv^gatc Zingh. Silie Mienh ziouc zuqc yiem Ndaawitv nyei buoz-ndiev yaac cuotv nzou bun ninh. Maiv gunv Ndaawitv mingh haaix, Ziouv bun ninh hingh jiex. ",
    "8": "Ndaawitv aengx mingh Haa^ndatc^e^se nyei i norm zingh, Te^mbaa caux Kun, caangv duqv dongh siqv camv haic. Nqa'haav Saa^lo^morn longc zoux domh dongh siqv bunh caux domh ndiouh caux ziex nyungc dongh siqv nyei jaa-sic. ",
    "9": "Haamatv nyei hungh, To^u, haiz gorngv Ndaawitv mborqv hingh So^mbaa nyei hungh, Haa^ndatc^e^se, nyei yietc zungv jun-baeng,  ",
    "7": "Ndaawitv yaac caangv Haa^ndatc^e^se nyei jien nanv jienv nyei jiem-torngv-baaih dorh mingh Ye^lu^saa^lem.  ",
    "17": "Ye^ho^yaa^ndaa nyei dorn, Mbe^nai^yaa, gunv Ke^le^ti Mienh caux Peletv Mienh. Ndaawitv nyei dorn mbuo duqv zoux gauh hlo jiex nyei jien. ",
    "16": "Aa^hi^tupv nyei dorn, Saax^ndokc, caux Aa^mbi^yaa^taa nyei dorn, Aa^hi^me^lekv, zoux sai mienh. Saa^waa^saa zoux sou-biuv.  "
  },
  "22": {
    "15": "Meih yaac maaih zaangc mienh camv haic. Maaih zuqc la'bieiv nyei zaangc, ceix biauv nyei zaangc, ndiangx-zaangc caux maaih banh zeic zoux nyungc-nyungc gong nyei zaangc mienh  ",
    "18": "Ninh gorngv mbuox ninh mbuo, “Ziouv, meih mbuo nyei Tin-Hungh, caux meih mbuo yiem maiv zeiz? Ninh yaac bun meih mbuo feix bung taaix-baengh nyei maiv zeiz? Weic zuqc ninh zorqv naaiv norm deic-bung nyei baeqc fingx jiu bun yiem yie nyei buoz-ndiev. Naaiv norm deic-bung caux naaiv norm deic-bung nyei mienh ziouc yiem Ziouv caux ninh nyei baeqc fingx nyei buoz-ndiev.  ",
    "12": "Tov Ziouv ceix cong-mengh bun meih haih mengh baeqc weic ninh bun meih gunv I^saa^laa^en Deic-Bung wuov zanc meih haih ei jienv Ziouv, meih nyei Tin-Hungh, nyei leiz-latc.  ",
    "13": "Hnangv naaic se gorngv meih gan longx Ziouv  longc Mose jiu bun I^saa^laa^en nyei leiz-latc caux leiz meih ziouc zoux duqv tong. Meih oix zuqc henv yaac daamv hlo. Maiv dungx gamh nziex fai hnyouv namx. ",
    "19": "Ih zanc meih mbuo oix zuqc liepc fiem liepc eix lorz Ziouv,  meih mbuo nyei Tin-Hungh. Jiez gorn ceix Ziouv Tin-Hungh nyei singx dinc aqv. Hnangv naaic meih mbuo haih dorh Ziouv nyei Laengz Ngaengc Waac Faang caux Tin-Hungh nyei cing-nzengc jaa-sic bieqc daaih an jienv weic Ziouv nyei Mengh liepc daaih nyei biauv.” ",
    "5": "Ndaawitv gorngv, “Yie nyei dorn, Saa^lo^morn, hnyangx-jeiv corc lunx nyei, yaac maiv gaengh duqv hoqc hiuv haaix nyungc camv. Oix weic Ziouv  ceix wuov norm biauv yaac oix zuqc za'gengh zoux nzueic, maaih njang-laangc, maaih mengh dauh longx gormx lungh ndiev maanc guoqv. Weic naaiv yie oix liuc leiz ziangx ga'naaiv ceix wuov norm biauv.” Ndaawitv maiv gaengh guei seix ninh ziouc mbenc ziangx ga'naaiv camv nyei. ",
    "11": "“Yie nyei dorn aac, tov Ziouv caux meih yiem, bun meih zoux duqv tong yaac weic Ziouv, meih nyei Tin-Hungh, ceix norm biauv, hnangv ninh gorngv meih oix zoux nor.  ",
    "14": "“Yie zoux duqv kouv nyei, liuc leiz zoux Ziouv  nyei biauv. Maaih jiem nyic ziepc yietv sinx joih, nyaanh nyic baeqv ziepc sinx joih, dongh siqv caux hlieqv camv! haic, zungv maiv haih nziang. Yie yaac liuc leiz ndiangx caux la'bieiv. Meih corc aengx oix jaa deix duqv nyei.  ",
    "3": "Ndaawitv aengx liuc leiz hlieqv camv nyei weic zoux laatc gaengh nyei ding caux hlieqv-njapv, yaac liuc leiz dongh siqv camv nyei, zungv nziang maiv hingh.  ",
    "10": "Ninh oix weic yie nyei Mengh ceix norm biauv. Ninh oix zoux yie nyei dorn, yie yaac oix zoux ninh nyei die. Yie oix liepc ninh nyei hungh weic yiem I^saa^laa^en taux yietc liuz.’ ",
    "2": "Ndaawitv hatc yiem I^saa^laa^en Deic-Bung nyei ganh fingx mienh daaih zunv. Yiem ninh mbuo mbu'ndongx ninh paaiv deix zoux zuqc la'bieiv-zaangc liuc leiz la'bieiv weic ceix zaangc Tin-Hungh nyei biauv.  ",
    "1": "Ndaawitv gorngv, “Zaangc Ziouv Tin-Hungh nyei biauv oix zuqc yiem naaiv. Weic I^saa^laa^en Mienh buov ziec nyei ga'naaiv nyei ziec-dorngh yaac oix zuqc yiem naaiv.” ",
    "4": "Ninh aengx liuc leiz si^ndaa zongh ndiangx camv haic, zungv saauv maiv hingh aqv, weic zuqc Sai^ndorn caux Tailaqv Mienh dorh ndiangx camv! haic bun Ndaawitv. ",
    "6": "Ndaawitv heuc ninh nyei dorn, Saa^lo^morn, daaih jaa waac mbuox ninh, ninh oix zuqc weic Ziouv,  I^saa^laa^en Mienh nyei Tin-Hungh, ceix norm biauv.  ",
    "8": "Mv baac yie duqv Ziouv nyei waac gorngv mbuox yie, ‘Meih bun mienh nyei nziaamv liouc cuotv camv haic yaac mborqv domh jaax camv-nzunc. Meih maiv duqv weic yie nyei Mengh ceix norm biauv weic zuqc meih yiem yie nyei nza'hmien liouc mienh nyei nziaamv cuotv njiec ndau-beih camv haic.  ",
    "9": "Mangc maah! Meih oix duqv dauh dorn, se zoux taaix-baengh nyei dorn. Yie oix bun ninh taaix-baengh nyei yiem, maiv zuqc weih gormx nyei win-wangv hoic. Ninh nyei mbuox oix heuc Saa^lo^morn. Ninh gunv nyei hnoi-nyieqc yie oix bun I^saa^laa^en baengh orn taaix-baengh nyei yiem.  ",
    "7": "Ndaawitv gorngv mbuox ninh nyei dorn, Saa^lo^morn, “Yie nyei dorn aac, yie maaih hnyouv weic Ziouv, yie nyei Tin-Hungh, nyei Mengh ceix norm biauv.   ",
    "17": "Ndaawitv aengx paaiv I^saa^laa^en Mienh nyei zuangx bieiv zeiv tengx ninh nyei dorn, Saa^lo^morn.  ",
    "16": "longc jiem nyaanh, dongh siqv caux hlieqv zoux nyungc-nyungc. Ih zanc jiez gorn aqv maah! Tov Ziouv caux meih yiem.” "
  },
  "23": {
    "21": "Me^laa^li nyei dorn maaih Maali caux Musi. Maali nyei dorn maaih E^le^aa^saa caux Kitv.  ",
    "15": "Mose nyei dorn maaih Gesom caux E^li^ye^se. ",
    "12": "Ko^haatv maaih biei dauh dorn. Maaih Amlaam, Itc^haa, He^mbo^lon caux Utc^si^en. ",
    "17": "E^li^ye^se nyei dorn-hlo, Le^hapc^yaa. E^li^ye^se maiv maaih ganh dauh dorn mv baac Le^hapc^yaa maaih dorn camv! nyei. ",
    "30": "Ninh mbuo oix zuqc ndorm-ndorm souv jienv laengz zingh ceng Ziouv. Muonz-muonz fih hnangv nyei zoux.  ",
    "20": "Utc^si^en nyei dorn maaih Mikaa zoux dorn-hlo, Itc^si^yaa zoux da'nyeic. ",
    "4": "Ndaawitv gorngv, “Yiem naaiv deix mienh gu'nyuoz oix zuqc maaih i waanc biei cin dauh gunv zaangc Ziouv nyei biauv nyei gong. Maaih juqv cin oix zuqc zoux jien caux domh jien.   ",
    "28": "Lewi Mienh nyei gong se oix zuqc tengx Aalon nyei zeiv-fun zoux ninh mbuo fu-sux zaangc Ziouv nyei biauv nyei gong. Maaih gong liuc leiz laatc gu'nyuoz nyei dorngx caux weih gormx nyei qongx-qongx, yaac oix zuqc saax yietc zungv cing-nzengc nyei ga'naaiv yaac zoux nyungc-nyungc gong weic fu-sux zaangc Tin-Hungh nyei biauv.   ",
    "19": "He^mbo^lon nyei dorn maaih Ye^li^yaa zoux dorn-hlo, Aa^maa^li^yaa zoux da'nyeic dauh, Yaa^si^en zoux da'faam, Ye^kaa^me^am zoux da'feix. ",
    "18": "Itc^haa nyei dorn hlo, Se^lo^mitv. ",
    "22": "E^le^aa^saa maiv maaih dorn, ninh daic mi'aqv. Ninh kungx maaih sieqv hnangv. Ninh mbuo nyei baeqv-muoz doic, Kitv, nyei dorn longc ninh mbuo zoux auv. ",
    "23": "Musi maaih buo dauh dorn. Maaih Maali, E^nde caux Ye^le^motv. ",
    "13": "Amlaam nyei dorn maaih Aalon caux Mose. Aalon caux ninh nyei zeiv-fun ganh ca'lengc duqv ginv cuotv daaih weic yietc liuz goux gauh cing-nzengc jiex nyei ga'naaiv, weic yiem Ziouv nyei nza'hmien buov hung fu-sux ninh, dengv ninh nyei mengh buang waac taux yietc liuz.   ",
    "9": "Si^me^i maaih buo dauh dorn. Maaih Se^lo^motv, Haa^si^en caux Haalaan. Naaiv se Laa^ndaan nyei bungh buonc bieiv zeiv. ",
    "26": "Lewi Mienh ziouc maiv zuqc gaeng zaangc Tin-Hungh nyei ndopv-liuh caux yiem ndopv-liuh longc nyei jaa-sic.”   ",
    "5": "Maaih biei cin dauh oix zuqc zoux zuov gaengh mienh, aengx maaih biei cin dauh oix zuqc longc yie liuc leiz ziangx zoux nzung nyei jaa-sic ceng Ziouv. ” ",
    "27": "Ziux Ndaawitv paaiv nyei setv mueiz waac, oix zuqc saauv Lewi Mienh nyei m'jangc dorn yiem nyic ziepc hnyangx faaux maengx. ",
    "14": "Tin-Hungh nyei mienh, Mose, nyei zeiv-fun funx bieqc Lewi Fingx. ",
    "3": "Ninh mbuo saauv Lewi Mienh faah ziepc hnyangx faaux maengx nyei m'jangc dorn, yietc zungv maaih buo waanc hietc cin dauh.  ",
    "7": "Geson maaih i dauh dorn Laa^ndaan caux Si^me^i. ",
    "10": "Si^me^i maaih biei dauh dorn. Maaih Yaa^haatc, Zizaa, Ye^utc caux Mbe^li^yaa. Naaiv deix biei dauh zoux Si^me^i nyei dorn.  ",
    "2": "Ndaawitv heuc I^saa^laa^en nyei zuangx bieiv zeiv caux sai mienh caux Lewi Mienh daaih zunv.  ",
    "1": "Ndaawitv hnyangx-jeiv gox haic aqv, ninh liepc ninh nyei dorn, Saa^lo^morn, zoux I^saa^laa^en nyei hungh. ",
    "31": "Taux Dingh Gong Hnoi caux Siang-Hlaax caux yietc zungv dingc daaih nyei zipv, haaix zanc dorh buov ziec nyei ga'naaiv fongc horc bun Ziouv nyei ziangh hoc, yaac oix zuqc laengz zingh, ceng Ziouv ziux dingc daaih qiemx longc nyei mienh camv zoqc nyei soux mouc weic zanc-zanc yiem Ziouv nyei nza'hmien fu-sux. ",
    "6": "Ndaawitv zorqv Lewi Mienh bun nqoi ziux Lewi nyei dorn, Geson, Ko^haatv caux Me^laa^li nyei bungh buonc. ",
    "8": "Laa^ndaan maaih buo dauh dorn. Dorn-hlo heuc Ye^hi^en aengx maaih Setaam caux Yo^en. ",
    "24": "Naaiv se Lewi nyei zeiv-fun ziux ninh mbuo nyei bungh buonc, se ninh mbuo nyei bungh buonc bieiv zeiv, ziux mouz dauh mienh nyei mbuox nyei soux mouc fiev jienv nyic ziepc hnyangx faaux maengx nyei m'jangc dorn, yiem zaangc Ziouv nyei biauv fu-sux wuov deix.  ",
    "25": "Ndaawitv gorngv, “Weic zuqc Ziouv, I^saa^laa^en nyei Tin-Hungh, bun ninh nyei baeqc fingx duqv baengh orn, ninh ziouc duqv yietc liuz yiem Ye^lu^saa^lem.  ",
    "29": "Ninh mbuo oix zuqc liuc leiz gengx nyei njuov, fongc horc ziec nyei laangh ziqc nyei mbuonv-muonc, maiv maaih bingv nyei njuov-bieqc, ziqv daaih nyei njuov, zorpc jienv ga'lanv youh nyei njuov, aengx liuc leiz nyungc-nyungc hlaau caux ndorqc nyei ga'naaiv.  ",
    "11": "Yaa^haatc zoux dorn-hlo, Zisaa dorn-da'naix. Mv baac Ye^utc caux Mbe^li^yaa maiv maaih dorn camv ziouc funx benx yietc bungh yaac ziux yietc bungh mienh paaiv gong. ",
    "32": "Hnangv naaic Lewi Mienh ziouc goux Wuic Buangh nyei Ndopv-Liuh caux cing-nzengc nyei dorngx yaac tengx ninh mbuo nyei gorx-youz, Aalon nyei zeiv-fun, zoux zaangc Ziouv nyei biauv fu-sux nyei gong. ",
    "16": "Gesom nyei dorn-hlo, Se^mbu^en. "
  },
  "13": {
    "12": "Wuov hnoi Ndaawitv gamh nziex Tin-Hungh ziouc gorngv, “Yie hnangv haaix nor haih dorh Laengz Ngaengc Waac Faang taux yie nyei dorngx?”  ",
    "13": "Ndaawitv ziouc maiv dorh Laengz Ngaengc Waac Faang mingh Ndaawitv nyei Zingh. Ninh dorh mingh Gatc Mienh, O^mbetc E^ndom, nyei biauv.  ",
    "5": "Ndaawitv ziouc bun I^saa^laa^en nyei zuangx mienh gapv zunv yiem I^yipv nyei Si^hox Ndaaih taux Haamatv nyei jauv-kuv wuov weic dorh Tin-Hungh nyei Laengz Ngaengc Waac Faang yiem Ki^li^yaatv Ye^aa^lim nzuonx.   ",
    "11": "Ndaawitv qiex jiez haic Ziouv weic zuqc Ziouv  ga'qiex baetv cuotv zoux bun Utc^saa. Wuov norm dorngx ziouc heuc Beletv Utc^saa taux ih jaax hnoi. ",
    "14": "Tin-Hungh nyei Laengz Ngaengc Waac Faang yiem O^mbetc E^ndom nyei biauv buo hlaax nyieqc. Ziouv  ceix fuqv bun O^mbetc E^ndom nyei biauv caux ninh maaih nyei yietc zungv. ",
    "3": "Bun mbuo dorh mbuo nyei Tin-Hungh nyei Laengz Ngaengc Waac Faang nzuonx mbuo naaiv daaih, weic zuqc Saulo zoux hungh nyei ziangh hoc mbuo liemh maiv naaic taux.”  ",
    "10": "Ziouv  qiex jiez! haic Utc^saa, ziouc daix ninh aqv, weic zuqc Utc^saa sung buoz kuatv zuqc Laengz Ngaengc Waac Faang. Utc^saa ziouc yiem Tin-Hungh nyei nza'hmien daic.  ",
    "2": "Ninh yaac gorngv mbuox yietc zungv gapv zunv nyei I^saa^laa^en Mienh, “Se gorngv meih mbuo buatc horpc, yaac se gorngv ziux Ziouv,  mbuo nyei Tin-Hungh, nyei za'eix nor, mbuo oix zuqc paaiv mienh mingh gormx I^saa^laa^en Deic-Bung mbuox mbuo zengc njiec nyei gorx-youz caux yiem ninh mbuo nyei mungv caux miev-ciangv nyei Lewi Mienh caux sai mienh, heuc ninh mbuo daaih gapv zunv mbuo naaiv.  ",
    "1": "Ndaawitv caux ninh nyei gunv yietc cin dauh nyei baeng-bieiv caux gunv yietc baeqv dauh nyei baeng-bieiv yietc zungv caangh laangh.  ",
    "4": "Gapv zunv nyei zuangx mienh dongh hnyouv dingc hnangv naaiv nor zoux, weic zuqc yietc zungv buatc se horpc nyei. ",
    "6": "Ndaawitv caux I^saa^laa^en nyei zuangx mienh mingh Yu^ndaa nyei Mbaa^aa^laa Zingh, se Ki^li^yaatv Ye^aa^lim, oix yiem wuov norm dorngx dorh Tin-Hungh nyei Laengz Ngaengc Waac Faang, se gan Ziouv nyei Mbuox heuc nyei faang, yaac maaih Ziouv nyei yiem wuov deix i dauh ke^lu^mbim mbu'ndongx nyei weic. ",
    "8": "Ndaawitv caux I^saa^laa^en nyei zuangx mienh yiem Tin-Hungh nyei nza'hmien longc nzengc qaqv zoux jorm, baaux nzung patv domh daanh baah, fiuv-daanh baah, mborqv nzoz, nqaapv caauh zeiv, biomv nzatc. ",
    "9": "Ninh mbuo daaih taux Ki^ndon nyei mborqv mbiauh ciangv, Utc^saa sung buoz baav jienv Laengz Ngaengc Waac Faang, weic zuqc tor cie nyei ngongh kaav deix ndorpc.  ",
    "7": "Ninh mbuo yiem Aa^mbi^naa^ndapc nyei biauv dorh Tin-Hungh nyei Laengz Ngaengc Waac Faang cuotv daaih an jienv yietc jaax siang-ngongh cie tor. Utc^saa caux Aa^hi^yo dorh jauv.  "
  },
  "9": {
    "21": "Se Me^se^le^mi^yaa nyei dorn, Se^kaa^li^yaa, zuov bieqc Wuic Buangh Ndopv-Liuh nyei gaengh. ",
    "15": "Maaih Mbakc^mbakc^kaa, He^letv^se, Gaalaan caux Mikaa nyei dorn, Matv^taa^ni^yaa. Mikaa se Sikc^li nyei dorn, Sikc^li se Aasaapc nyei dorn.  ",
    "23": "Ninh mbuo caux ninh mbuo nyei zeiv-fun oix zuqc liuc leiz zuov zaangc Ziouv  nyei biauv nyei gaengh, se heuc Ndopv-Liuh wuov norm dorngx.  ",
    "20": "Zinh ndaangc E^le^aa^saa nyei dorn, Fi^ne^hatc, gunv zuov gaengh mienh. Ziouv  yaac caux ninh yiem.  ",
    "18": "zanc-zanc yiem Hungh Diex nyei Gaengh dong bung maengx nyei dorngx taux ih zanc. Naaiv deix mienh zinh ndaangc zoux Lewi Mienh nyei ciangv nyei zuov gaengh mienh.  ",
    "33": "Naaiv se baaux nzung nyei mienh, se Lewi Mienh nyei bungh buonc bieiv zeiv. Ninh mbuo yiem zaangc Tin-Hungh nyei biauv nyei qongx-qongx gen yaac maiv zuqc zoux ganh nyungc gong weic zuqc maiv gunv lungh hnoi lungh muonz ninh mbuo oix zuqc ziux ziangh hoc zoux naaiv nyungc gong.  ",
    "43": "Mosaa zoux Mbi^ne^aa nyei die. Mbi^ne^aa nyei dorn se Le^fai^yaa, Le^fai^yaa nyei dorn se E^le^aa^saax, E^le^aa^saax nyei dorn se Aasen.  ",
    "22": "Ginv daaih yiem gaengh ndaangc zuov gaengh nyei yietc zungv mienh maaih nyic baeqv ziepc nyeic dauh. Ninh mbuo yiem ninh mbuo ganh nyei laangz ziux ninh mbuo nyei douh zong faaux mbuox. Zinh ndaangc Ndaawitv Hungh caux gorngv zinh hoz waac wuov dauh Saa^mu^en paaiv ninh mbuo zoux zuov gaengh mienh.  ",
    "42": "Aa^hatc zoux Yaalaa nyei die, Yaalaa zoux Aa^le^metv, Atc^maa^wetv caux Simx^li nyei die. Simx^li zoux Mosaa nyei die.  ",
    "31": "Maaih dauh Lewi Mienh, Matv^ti^ti^yaa, dongh Kolaa Mienh, Sanlum, nyei dorn-hlo. Ninh nyei gong se oix zuqc zoux fongc horc ziec nyei njuov.   ",
    "4": "Am^mi^hutv nyei dorn, Utai. Am^mi^hutv se Omli nyei dorn, Omli se Imli nyei dorn, Imli se Mbaani nyei dorn, Mbaani se Beletv nyei zeiv-fun, Beletv se Yu^ndaa nyei dorn. ",
    "29": "Aengx maaih deix ninh mbuo paaiv goux zaangc Ziouv nyei biauv nyei jaa-dorngx caux yietc zungv cing-nzengc jaa-sic, liemh mbuonv, a'ngunc diuv, ga'lanv youh, hung caux laapc liuc.  ",
    "9": "Mben^yaa^min Mienh ziux faaux mbuox yiem ninh mbuo nyei douh zong daan, yiem Ye^lu^saa^lem maaih juov baeqv hmz ziepc luoqc dauh. Naaiv deix yietc zungv zoux ninh mbuo nyei bungh buonc bieiv zeiv. ",
    "37": "Ge^ndo, Aa^hi^yo, Se^kaa^li^yaa caux Mikv^lotv.  ",
    "5": "Silo Mienh maaih Silo nyei dorn-hlo, Aa^saax^yaa, caux Aa^saax^yaa nyei dorn mbuo. ",
    "3": "Maaih deix Yu^ndaa Mienh, Mben^yaa^min Mienh, E^faa^im Mienh caux Maa^natv^se Mienh duqv yiem Ye^lu^saa^lem Zingh. Maaih ",
    "39": "Ne se Kitv nyei die, Kitv se Saulo nyei die, Saulo se Yo^naa^taan, Manki Suwaa, Aa^mbi^naa^ndapc caux Etc Mbaa^an nyei die. ",
    "6": "Zelaa Mienh maaih Ye^u^en. Yu^ndaa Fingx nyei mienh maaih luoqc baeqv juov ziepc dauh. ",
    "8": "Hatc^se^nu^aa se Ipc^ne^yaa nyei dorn, Ipc^ne^yaa se Ye^lo^ham nyei dorn, Ye^lo^ham se Elaa nyei dorn, Elaa se Utc^si nyei dorn, Utc^si se Mikv^li nyei dorn, Mikv^li se Me^sun^laam nyei dorn, Me^sun^laam se Se^faa^ti^yaa nyei dorn, Se^faa^ti^yaa se Le^u^en nyei dorn, Le^u^en se Ipc^ni^yaa nyei dorn.  ",
    "7": "Yiem Ye^lu^saa^lem nyei Mben^yaa^min Mienh maaih Me^sun^laam nyei dorn, Sanx^lu. Me^sun^laam se Ho^ndaa^wi^yaa nyei dorn, Ho^ndaa^wi^yaa se Hatc^se^nu^aa nyei dorn,  ",
    "32": "Maaih deix ninh mbuo Ko^haatv Mienh nyei bungh buonc oix zuqc liuc leiz gengx Tin-Hungh nyei njuov. Norm-norm Dingh Gong Hnoi ninh mbuo oix zuqc liuc leiz daaih mbenc jienv. ",
    "25": "Ninh mbuo nyei gorx-youz yiem ninh mbuo ganh nyei laangz, mouz siec hnoi oix zuqc tiuv jienv daaih zuov gaengh.  ",
    "17": "Zuov gaengh nyei mienh maaih Sanlum, Akc^kupc, Tanmon, Aa^hi^maan caux ninh mbuo nyei gorx-youz. Sanlum zoux ninh mbuo nyei bieiv zeiv,  ",
    "12": "Aa^hi^tupv se Aa^ndaa^yaa nyei dorn, Aa^ndaa^yaa se Ye^lo^ham nyei dorn, Ye^lo^ham se Baatc^he nyei dorn, Baatc^he se Man^ki^yaa nyei dorn, Man^ki^yaa se Maa^aa^saix nyei dorn, Maa^aa^saix se Aa^ndi^en nyei dorn, Aa^ndi^en se Yaa^se^laa nyei dorn, Yaa^se^laa se Me^sun^laam nyei dorn, Me^sun^laam se Me^sin^le^mitv nyei dorn, Me^sin^le^mitv se Imme nyei dorn. ",
    "34": "Naaiv se yiem Ye^lu^saa^lem nyei Lewi Mienh nyei bungh buonc bieiv zeiv ziux ninh mbuo nyei douh zong. ",
    "30": "Aengx maaih deix sai mienh nyei zeiv-fun liuc leiz peux ga'naaiv-ndaang nyei jauv.   ",
    "11": "Maaih Hin^ki^yaa nyei dorn, Aa^saa^li^yaa, dongh gunv zaangc Tin-Hungh nyei biauv wuov dauh. Hin^ki^yaa se Me^sun^laam nyei dorn, Me^sun^laam se Saax^ndokc nyei dorn, Saax^ndokc se Me^laa^yotv nyei dorn, Me^laa^yotv se Aa^hi^tupv nyei dorn,  ",
    "28": "Maaih deix Lewi Mienh oix zuqc goux yiem zaangc Tin-Hungh nyei biauv fu-sux nyei ziangh hoc longc nyei jaa-sic. Zorqv cuotv nyei ziangh hoc oix zuqc saauv. Fungx bieqc nyei ziangh hoc yaac oix zuqc saauv.  ",
    "44": "Aasen maaih juqv dauh dorn, mbuox heuc Atc^li^kam, Mbo^ke^lu, I^saa^maa^en, Se^aa^li^yaa, O^mbaa^ndi caux Haanan. Naaiv se Aasen nyei dorn. ",
    "19": "Maaih Ko^le nyei dorn, Sanlum. Ko^le se E^mbi^yaa^saapc nyei dorn. Yaac maaih Sanlum nyei bungh buonc gorx-youz nyei Kolaa Mienh. Ninh mbuo gunv zaangc Tin-Hungh nyei biauv nyei gong yaac zuov zaangc Tin-Hungh nyei ndopv-liuh nyei gaengh ndaangc hnangv zinh ndaangc ninh mbuo nyei ong-taaix goux Ziouv nyei ciangv bieqc maengx nyei gaengh.  ",
    "35": "Gi^mbe^on nyei die, Ye^i^en, yiem Gi^mbe^on. Ye^i^en nyei auv nyei mbuox heuc Maa^aa^kaa.  ",
    "41": "Mikaa nyei dorn maaih Biton, Melekv, Taalie caux Aa^hatc. ",
    "13": "Zoux ninh mbuo nyei bungh buonc bieiv zeiv nyei sai mienh yietc zungv maaih yietc cin cietv baeqv luoqc ziepc dauh. Ninh mbuo maaih banh zeic yiem zaangc Tin-Hungh nyei biauv zoux gong fu-sux. ",
    "40": "Yo^naa^taan nyei dorn maaih Melipv Mbaa^an. Melipv Mbaa^an zoux Mikaa nyei die. ",
    "26": "Mv baac maaih biei dauh zuov gaengh mienh, se Lewi Mienh, ninh mbuo nyei gong se oix zuqc liuc leiz goux zaangc Tin-Hungh nyei biauv nyei qongx-qongx caux siou jaaix nyei ga'naaiv nyei dorngx.  ",
    "14": "Yiem Ye^lu^saa^lem nyei Lewi Mienh maaih Hatc^supv nyei dorn, Se^mai^aa. Hatc^supv se Atc^li^kam nyei dorn, Atc^li^kam se Haa^saa^bi^yaa nyei dorn, dongh Me^laa^li nyei zeiv-fun.  ",
    "27": "Lungh muonz zanc ninh mbuo oix zuqc yiem weih gormx zaangc Tin-Hungh nyei biauv, weic zuqc ninh mbuo nyei gong se oix zuqc zuov naaiv norm biauv. Ndorm-ndorm ninh mbuo yaac oix zuqc koi gaengh. ",
    "38": "Mikv^lotv zoux Si^me^aa nyei die. Ninh mbuo yaac yiem Ye^lu^saa^lem nitv jienv ninh mbuo juangc fingx nyei cien-ceqv. ",
    "36": "Ninh nyei dorn-hlo heuc Apc^ndon. Aengx maaih Sux^aa, Kitv, Mbaa^an, Ne, Naa^ndapc,  ",
    "10": "Yiem Ye^lu^saa^lem nyei sai mienh maaih Ye^ndaa^yaa, Ye^ho^yaa^lipv caux Yaakin. ",
    "2": "Yiem Mbaa^mbi^lon nzuonx daaih yiem ganh nzipc nyei buonc ndau caux buonv-deic zingh nyei daauh guanh maaih I^saa^laa^en Mienh, sai mienh, Lewi Mienh, caux yiem zaangc Tin-Hungh nyei biauv zoux gong nyei mienh. ",
    "1": "Zuangx I^saa^laa^en Mienh ziux ninh mbuo nyei douh zong faaux mbuox yiem I^saa^laa^en nyei hungh douh daan. Yu^ndaa Mienh zuqc guaatv mingh Mbaa^mbi^lon Guoqv weic zuqc ninh mbuo maiv ziepc zuoqv.  ",
    "24": "Zuov gaengh mienh yiem biei bung, se dong naamh fai baqv nyei gaengh.  ",
    "16": "Maaih Se^mai^aa nyei dorn, O^mbaa^ndi. Se^mai^aa se Gaalaan nyei dorn, Gaalaan se Ye^ndu^tun nyei dorn, Ye^ndu^tun se Mbe^le^ki^yaa nyei dorn, Mbe^le^ki^yaa se Aasaax nyei dorn, Aasaax se En^kaa^naa nyei dorn. Ninh mbuo yiem jienv Ne^to^faa Mienh nyei laangz. "
  },
  "26": {
    "21": "Geson Mienh, Laa^ndaan nyei zeiv-fun, se Geson Mienh, Laa^ndaan, nyei bungh buonc bieiv zeiv, maaih Laa^ndaan nyei dorn, Ye^hi^e^li,  ",
    "15": "Ndortv zuqc O^mbetc E^ndom zuov Naamh Bung Gaengh. Ndortv zuqc ninh nyei dorn zuov siou ga'naaiv nyei biauv.  ",
    "12": "Naaiv deix zuov gaengh nyei guanh ziux ninh mbuo nyei bieiv zeiv maaih gong yiem zaangc Ziouv  nyei biauv fu-sux hnangv ninh mbuo nyei gorx-youz nor.  ",
    "17": "Mouz hnoi zuov zaangc Tin-Hungh nyei biauv dong bung maaih juqv dauh, baqv bung maaih biei dauh, naamh bung maaih biei dauh. Yaac maaih i dauh zuov siou ga'naaiv wuov biauv.  ",
    "30": "He^mbo^lon Mienh, Haa^saa^bi^yaa, caux ninh nyei gorx-youz yietc cin cietv baeqv dauh maaih banh zeic nyei mienh, yiem I^saa^laa^en, Jor^ndaen Ndaaih fai bung maengx, liuc leiz Ziouv caux hungh diex nyei yietc zungv gong.  ",
    "20": "Lewi Mienh, Aa^hi^yaa, gunv zaangc Tin-Hungh nyei biauv siou jaaix nyei ga'naaiv nyei dorngx caux fungx bun Tin-Hungh nyei ga'naaiv nyei dorngx. ",
    "4": "O^mbetc E^ndom yaac maaih dorn nyei. Dorn-hlo, Se^mai^aa, da'nyeic dauh, Ye^ho^saa^mbaatc, da'faam dauh, Yo^aa, da'feix dauh, Saax^kaa, da'hmz dauh, Ne^tan^en ",
    "28": "Douc waac mienh, Saa^mu^en, caux Kitv nyei dorn, Saulo, caux Ne nyei dorn, Apc^ne, caux Se^lu^yaa nyei dorn, Yo^aapc, fongc horc nyei yietc zungv ga'naaiv Se^lo^mitv caux ninh nyei gorx-youz gunv. ",
    "19": "Naaiv se Kolaa caux Me^laa^li nyei zeiv-fun ziux ninh mbuo bun nqoi zoux zuov gaengh nyei guanh. ",
    "18": "Yiem fai bung maengx, maaih biei dauh zuov wuov jauv, maaih i dauh zuov yiem biauv nyei ga'nyiec maengx, laatc gu'nyuoz. ",
    "22": "caux Ye^hi^e^li nyei i dauh dorn, Setaam, caux ninh nyei youz, Yo^en. Ninh mbuo gunv zaangc Ziouv  nyei biauv nyei siou jaaix nyei ga'naaiv nyei dorngx. ",
    "23": "Yiem Amlaam Mienh, Itc^haa Mienh, He^mbo^lon Mienh caux Utc^si^en Mienh nyei zeiv-fun maaih ",
    "13": "Maiv gunv hlo faix, ninh mbuo ziux bungh buonc dingc maengc mangc gaax haaix dauh zuov haaix dauh gaengh. ",
    "9": "Me^se^le^mi^yaa maaih dorn caux gorx-youz zoux maaih banh zeic nyei mienh yietc zungv maaih ziepc betv dauh. ",
    "26": "Se^lo^mitv caux ninh nyei gorx-youz goux siou fungx bun Tin-Hungh nyei yietc zungv ga'naaiv nyei dorngx, se Ndaawitv caux bungh buonc bieiv zeiv caux gunv yietc cin dauh baeng, yietc baeqv dauh baeng nyei baeng-bieiv caux jun-baeng-bieiv fongc horc nyei ga'naaiv.  ",
    "5": "da'luoqc dauh, Am^mi^en, da'cietv dauh, Itc^saax^kaa, da'betv dauh, Be^un^le^tai, weic zuqc Tin-Hungh ceix fuqv bun O^mbetc E^ndom. ",
    "27": "Ninh mbuo zorqv deix ninh mbuo mborqv jaax caangv daaih nyei ga'naaiv fongc horc weic zorc zaangc Ziouv  nyei biauv.  ",
    "14": "Ndortv zuqc Se^le^mi^yaa zuov Dong Bung Gaengh. Ninh mbuo yaac weic ninh nyei dorn, Se^kaa^li^yaa, dingc maengc mangc, se yietc dauh caangh laangh nyei mienh guai mienh, maaih cong-mengh nyei mienh. Ndortv zuqc ninh oix zuqc zuov Baqv Bung Gaengh.  ",
    "3": "da'hmz dauh, Elaam, da'luoqc dauh, Ye^ho^haa^nan, da'cietv dauh, E^li^ho^nai. ",
    "7": "Se^mai^aa nyei dorn maaih Otc^ni, Le^faa^en, O^mbetc caux En^saa^mbaatc. Ninh mbuo nyei gorx-youz, E^li^hu caux Se^maa^ki^yaa, yaac zoux maaih banh zeic nyei mienh.  ",
    "10": "Me^laa^li nyei zeiv-fun, Hosaax, maaih dorn nyei. Da'yietv dauh Simli, (maiv gunv ninh maiv zeiz dorn-hlo, ninh nyei die paaiv ninh zoux bieiv zeiv),  ",
    "2": "Me^se^le^mi^yaa maaih dorn nyei. Dorn-hlo, Se^kaa^li^yaa, da'nyeic dauh, Ye^ndi^yaa^en, da'faam dauh, Se^mbaa^ndi^yaa, da'feix dauh, Yaatv^ni^en, ",
    "1": "Zuov gaengh nyei guanh guanh mienh maaih hnangv naaiv. Kolaa Mienh maaih Ko^le nyei dorn, Me^se^le^mi^yaa, se yietc dauh Aasaapc nyei zeiv-fun. ",
    "31": "He^mbo^lon Mienh, Ye^li^yaa, ziux ninh mbuo nyei bungh buonc nyei douh zong daan zoux He^mbo^lon Mienh nyei bieiv zeiv. (Doix Ndaawitv zoux hungh feix ziepc hnyangx wuov hnyangx, mienh yiem ninh mbuo nyei douh zong lorz buatc maaih banh zeic nyei He^mbo^lon Mienh yiem Gi^le^aatc Deic, Yaase wuov.)  ",
    "6": "Ninh nyei dorn, Se^mai^aa, yaac maaih dorn nyei. Ninh mbuo gunv ninh mbuo nyei die nyei jaa-dingh weic zuqc ninh mbuo haih haic.  ",
    "8": "Naaiv deix yietc zungv se O^mbetc E^ndom nyei zeiv-fun. Ninh mbuo caux ninh mbuo nyei dorn caux ninh mbuo nyei gorx-youz maaih banh zeic, maaih qaqv puix zoux singx dinc nyei gong. O^mbetc E^ndom nyei zeiv-fun yietc zungv maaih luoqc ziepc nyeic dauh. ",
    "24": "Mose nyei dorn, Geson, nyei zeiv-fun, Su^mbaa^en, zoux bieiv gunv zaangc Tin-Hungh nyei biauv, siou jaaix nyei ga'naaiv nyei dorngx.  ",
    "25": "Aengx maaih ninh nyei gorx-youz, E^li^ye^se nyei dorn, Le^hapc^yaa, Le^hapc^yaa nyei dorn, Ye^saa^yaa, Ye^saa^yaa nyei dorn, Yolam, Yolam nyei dorn, Sikc^li, Sikc^li nyei dorn, Se^lo^mitv.  ",
    "29": "Itc^haa Mienh, Ke^naa^ni^yaa, caux ninh nyei dorn mbuo ninh mbuo paaiv gunv zaangc Tin-Hungh nyei biauv ga'nyiec maengx nyei sic, se zoux I^saa^laa^en nyei jien caux domh jien. ",
    "11": "da'nyeic dauh Hin^ki^yaa, da'faam dauh Te^mbaa^li^yaa, da'feix dauh Se^kaa^li^yaa. Hosaax nyei dorn caux gorx-youz yietc zungv maaih ziepc faam dauh. ",
    "32": "Ye^li^yaa maaih i cin cietv baeqv dauh gorx-youz, yietc zungv maaih banh zeic nyei mienh yaac zoux bungh buonc nyei bieiv zeiv. Ndaawitv paaiv ninh mbuo yiem Lu^mben Mienh, Gaatc Mienh, caux Maa^natv^se ndaamv-fingx mienh mbu'ndongx gunv Tin-Hungh caux hungh diex nyei yietc zungv gong. ",
    "16": "Ndortv zuqc Supv^bim caux Hosaax zuov Fai Bung Gaengh caux yiem faaux wuov jiex nyei jauv nyei San^le^ketv Gaengh. Ninh mbuo zuov gaengh yietc guanh jiex yietc guanh.  "
  },
  "5": {
    "21": "Ninh mbuo ziouc caangv Haagaa Mienh nyei saeng-kuv. Maaih lorh torh biaa waanc dauh, ba'gi yungh i waanc biaa cin dauh, lorh i cin dauh. Ninh mbuo yaac zorqv duqv ziepc waanc dauh mienh.  ",
    "15": "Guni nyei fun, Apc^ndi^en nyei dorn, Aa^hi, se zoux ninh mbuo nyei bungh buonc bieiv zeiv. ",
    "12": "Yiem Mbaasaan, Yo^en zoux hlo jiex, Saafaam zoux da'nyeic, yaac maaih Yaanai caux Saafatv. ",
    "17": "Naaiv deix mienh nyei mbuox yietc zungv fiev jienv yiem douh zong daan doix Yotaam zoux Yu^ndaa nyei hungh caux Ye^lo^mbo^am zoux I^saa^laa^en nyei hungh nyei ziangh hoc. ",
    "20": "Tin-Hungh tengx ninh mbuo, aengx zorqv Haagaa Mienh caux gan Haagaa Mienh zoux guanh wuov deix jiu bun yiem ninh mbuo nyei buoz-ndiev. Tin-Hungh tengx weic zuqc ninh mbuo mborqv jaax nyei ziangh hoc ninh mbuo heuc jienv tov ninh tengx. Ninh dau ninh mbuo daux gaux nyei waac weic zuqc ninh mbuo kaux ninh.  ",
    "4": "Yo^en nyei zeiv-fun maaih ninh nyei dorn, Se^mai^aa, Se^mai^aa nyei dorn, Gokc, Gokc nyei dorn, Si^me^i,  ",
    "19": "Ninh mbuo cuotv mingh caux Haagaa Mienh, Yetu Mienh, Naafitv Mienh caux No^ndapc Mienh mborqv jaax.  ",
    "18": "Lu^mben Mienh, Gaatc Mienh caux Maa^natv^se ndaamv-fingx mienh maaih biei waanc biei cin cietv baeqv luoqc ziepc dauh maaih banh zeic zoux duqv baeng nyei mienh. Ninh mbuo hoqc linc longc torngv-baaih, nzuqc ndaauv caux juang-zinx mborqv jaax.  ",
    "22": "Win-wangv camv yaac zuqc daix weic zuqc naaiv nzunc mborqv nyei jaax se Tin-Hungh nyei za'eix. Ninh mbuo ziouc yiem jienv naaiv deix dorngx taux zuqc guaatv mingh nyei ziangh hoc. ",
    "23": "Maa^natv^se nyei ndaamv-fingx mienh yiem wuov norm deic-bung. Ninh mbuo mienh camv nyei yiem Mbaasaan mingh taux Mbaa^an Hemon, se taux Seni caux Hemon Mbong. ",
    "13": "Ninh mbuo nyei cien-ceqv ziux ninh mbuo nyei bungh buonc maaih Mi^kaa^en, Me^sun^laam, Qe^mbaa, Yolai, Yaakaan, Zi^aa, E^mbe. Yietc zungv maaih siec dauh.  ",
    "9": "Ninh mbuo yiem dong bung maengx mingh taux naaiv bung Yu^fe^ditc Ndaaih nyei deic-bung-huaang weic zuqc ninh mbuo yiem Gi^le^aatc wuov zanc ninh mbuo nyei saeng-kuv hiaangx duqv camv. ",
    "26": "Weic naaiv I^saa^laa^en nyei Tin-Hungh dongz zuqc Atc^si^lie nyei hungh, Bunle, se Atc^si^lie nyei hungh, Tikv^latv Bi^le^se, mingh bieqc ninh mbuo nyei deic-bung. Ninh ziouc zorqv Lu^mben, Gaatc caux Maa^natv^se nyei ndaamv-fingx mienh guaatv ninh mbuo mingh taux Haa^laa^aa, Haa^mbo, Haalaa, caux Gosaan Ndaaih hlen. Ninh mbuo corc yiem naaic taux ih jaax hnoi. ",
    "5": "Si^me^i nyei dorn, Mikaa, Mikaa nyei dorn, Le^aa^yaa, Le^aa^yaa nyei dorn, Mbaa^an,  ",
    "14": "Naaiv se Huli nyei dorn, Aa^mbi^haa^in, nyei dorn mbuo. Huli se Yaa^lo^aa nyei dorn, Yaa^lo^aa se Gi^le^aatc nyei dorn, Gi^le^aatc se Mi^kaa^en nyei dorn, Mi^kaa^en se Ye^si^sai nyei dorn, Ye^si^sai se Yaa^ndo nyei dorn, Yaa^ndo se Mbutc nyei dorn.  ",
    "3": "I^saa^laa^en nyei dorn-hlo, Lu^mben, nyei dorn maaih Haanokv, Banlu, Hetv^lon caux Kaanmi. ",
    "7": "Lu^mben nyei cien-ceqv ziux ninh mbuo nyei bungh buonc faaux mbuox. Yiem mienh houz daan maaih zoux bieiv wuov dauh Ye^i^en, Se^kaa^li^yaa,  ",
    "10": "Yiem Saulo zoux hungh nyei ziangh hoc ninh mbuo mingh caux Haagaa Mienh mborqv jaax ziouc mborqv hingh Haagaa Mienh. Ninh mbuo ziouc yiem jienv Haagaa Mienh nyei ndopv-liuh buangv Gi^le^aatc nyei dong bung maengx. ",
    "2": "Maiv gunv Yu^ndaa gauh henv jiex ninh nyei zuangx muoz-doic, yiem ninh yaac cuotv dauh zoux hlo nyei mienh, mv baac dorn-hlo nyei leiz benx Yosepv nyei mi'aqv.) ",
    "1": "Naaiv se I^saa^laa^en nyei dorn-hlo, Lu^mben, nyei zeiv-fun. (Lu^mben zoux dorn-hlo mv baac laaix ninh bun ninh nyei die nyei coux maaih uix, ninh maiv duqv dorn-hlo nyei leiz. Dorn-hlo nyei leiz jiu bun I^saa^laa^en nyei dorn, Yosepv, nyei dorn mi'aqv. Lu^mben ziouc maiv duqv ziux dorn-hlo nyei leiz faaux mbuox yiem mienh houz daan.   ",
    "6": "caux Mbaa^an nyei dorn, Mbe^e^laa, dongh Atc^si^lie nyei hungh, Tikv^latv Bi^le^se, caangv mingh wuov dauh. Mbe^e^laa benx Lu^mben Fingx nyei yietc dauh bieiv zeiv. ",
    "8": "caux Aasaatv nyei dorn, Mbelaa. Aasaatv se Semaa nyei dorn, Semaa se Yo^en nyei dorn. Yo^en yiem nyei deic-bung se yiem Aa^lo^e Zingh cuotv mingh taux Ne^mbo caux Mbaa^an Me^on.  ",
    "24": "Naaiv se ninh mbuo nyei bungh buonc bieiv zeiv. Maaih Efe, Itc^i, E^li^en, Atc^li^en, Ye^le^mi, Ho^ndaa^wi^yaa caux Yaa^ndi^en. Ninh mbuo zoux henv haic nyei baeng, maaih mengh dauh nyei mienh, yaac zoux ziux bungh buonc nyei bieiv zeiv.  ",
    "25": "Mv baac ninh mbuo baamz zuiz dorngc ninh mbuo nyei ong-taaix nyei Tin-Hungh. Ninh mbuo maaih hieh hnyouv ziouc mingh zaangc yiem wuov norm deic-bung nyei ziex fingx mienh nyei zienh, dongh Tin-Hungh yiem ninh mbuo nyei wuov ndaangc maengx mietc nyei mienh.  ",
    "11": "Gaatc nyei zeiv-fun yiem nitv Lu^mben Fingx, se yiem Mbaasaan Deic mingh taux Saax^le^kaa.  ",
    "16": "Gaatc Mienh yiem Gi^le^aatc caux Mbaasaan caux weih gormx nyei fiuv-laangz, liemh gormx Saalon nyei miev-ciangv mingh taux jomc naaiv deix miev-ciangv. "
  },
  "27": {
    "21": "yiem Gi^le^aatc nyei Maa^natv^se nyei ndaamv-fingx Itc^ndo nyei dorn, Se^kaa^li^yaa Mben^yaa^min Fingx Apc^ne nyei dorn, Yaa^aa^si^en ",
    "15": "Ziepc nyeic hlaax, ziepc nyeic wuov guanh nyei bieiv zeiv maaih Ne^to^faa Mienh, Otc^ni^en nyei bungh buonc, Hen^ndai. Ninh nyei guanh maaih i waanc biei cin dauh. ",
    "12": "Da'juov hlaax, da'juov guanh nyei bieiv zeiv maaih Mben^yaa^min Fingx, Aa^naa^totv Mienh, Aa^mbi^ye^se. Ninh nyei guanh maaih i waanc biei cin dauh. ",
    "17": "Lewi Fingx Ke^mu^en nyei dorn, Haa^saa^bi^yaa Aalon nyei zeiv-fun Saax^ndokc ",
    "30": "I^saa^maa^en Mienh, O^mbin, goux lorh torh guanh. Me^lo^notv Mienh, Ye^ndaa^yaa, goux lorh guanh. ",
    "20": "E^faa^im Fingx Aa^saa^si^yaa nyei dorn, Ho^se^yaa Maa^natv^se ndaamv-fingx Be^ndaa^yaa nyei dorn, Yo^en ",
    "4": "Aa^hox^hai Mienh, Ndo^ndai, gunv da'nyeic hlaax nyei baeng-guanh. Mikv^lotv zoux ninh nyei guanh nyei bieiv zeiv. Ninh nyei guanh maaih i waanc biei cin dauh. ",
    "28": "Ge^nde Mienh, Mbaa^an Haanan, goux yiem fai bung nyei mbong-juoqv nyei ga'lanv caux ngongh nyorx biouv nyei ndiangx. Yo^aatc ziux goux siou ga'lanv youh nyei dorngx. ",
    "33": "Aa^hi^to^fen yaac zoux hungh diex nyei caangh laangh mienh. Aanki Mienh, Husai, zoux hungh nyei doic.  ",
    "19": "Se^mbu^lun Fingx O^mbaa^ndi nyei dorn, Itc^mai^aa Napv^taa^li Fingx Atc^li^en nyei dorn, Ye^li^motv ",
    "34": "Aa^hi^to^fen daic mingh, nqa'haav maaih Mbe^nai^yaa nyei dorn, Ye^ho^yaa^ndaa caux Aa^mbi^yaa^taa, nzipc jienv zoux caangh laangh mienh. Yo^aapc zoux hungh diex nyei jun-baeng nyei domh baeng-bieiv. ",
    "18": "Yu^ndaa Fingx Se Ndaawitv nyei yietc dauh gorx, E^li^hu Itc^saax^kaa Fingx Mi^kaa^en nyei dorn, Omli ",
    "22": "Ndaan Fingx Ye^lo^ham nyei dorn, Aa^saa^len Naaiv se fingx-fingx I^saa^laa^en Mienh nyei bieiv zeiv. ",
    "23": "Ndaawitv maiv saauv nyic ziepc hnyangx ga'ndiev maengx nyei m'jangc dorn nyei soux mouc weic zuqc Ziouv laengz bun I^saa^laa^en Mienh ndongc lungh nyei hleix camv.   ",
    "13": "Da'ziepc hlaax, da'ziepc guanh nyei bieiv zeiv maaih Zelaa nyei bungh buonc, Ne^to^faa Mienh, Maa^haa^lai. Ninh nyei guanh maaih i waanc biei cin dauh. ",
    "9": "Da'luoqc hlaax, da'luoqc guanh nyei bieiv zeiv maaih Te^ko^aa Mienh, Ikc^ketc nyei dorn, I^laa. Ninh nyei guanh maaih i waanc biei cin dauh. ",
    "26": "Kelupv nyei dorn, E^saa^li, goux yietc zungv yiem lingh deic zoux gong nyei mienh. ",
    "5": "Da'faam hlaax, da'faam guanh nyei bieiv zeiv se Ye^ho^yaa^ndaa sai mienh nyei dorn, Mbe^nai^yaa. Ninh nyei guanh maaih i waanc biei cin dauh.  ",
    "27": "Laamaa Mienh, Si^me^i, goux yietc zungv a'ngunc huingx. Sefaam Mienh, Sapc^ndi, goux siou yiem a'ngunc huingx cuotv daaih nyei a'ngunc diuv nyei dorngx. ",
    "14": "Ziepc yietv hlaax, ziepc yietv wuov guanh nyei bieiv zeiv maaih E^faa^im Fingx, Bi^laa^ton Mienh, Mbe^nai^yaa. Ninh nyei guanh maaih i waanc biei cin dauh. ",
    "3": "Ninh zoux Beletv nyei zeiv-fun, weic da'yietv hlaax zoux zuangx baeng-bieiv nyei domh bieiv zeiv. ",
    "7": "Da'feix hlaax, da'feix guanh nyei bieiv zeiv se Yo^aapc nyei youz, Aa^saax^hen. Ninh nyei dorn, Se^mbaa^ndi^yaa, nzipc jienv ninh zoux. Ninh nyei guanh maaih i waanc biei cin dauh. ",
    "10": "Da'cietv hlaax, da'cietv guanh nyei bieiv zeiv maaih E^faa^im Fingx, Belon Mienh, He^letv^te. Ninh nyei guanh maaih i waanc biei cin dauh. ",
    "2": "Da'yietv hlaax, da'yietv guanh maaih Sapc^ndi^en nyei dorn, Yaa^so^mbe^am, zoux bieiv zeiv. Ninh nyei guanh maaih i waanc biei cin dauh.  ",
    "1": "Naaiv se I^saa^laa^en Mienh nyei mbuox ziux ninh mbuo nyei bungh buonc bieiv zeiv caux gunv yietc cin, gunv yietc baeqv dauh baeng nyei bieiv zeiv. Aengx maaih fu-sux hungh diex nyei jien, dongh liuc leiz mbenc hlaax jiex hlaax ziangh hnyangx tiuv bieqc cuotv nyei baeng-guanh nyei nyungc-nyungc sic. Guanh guanh baeng maaih i waanc biei cin dauh. ",
    "31": "Haagaa Mienh, Yaasitv, goux ba'gi yungh guanh caux yungh guanh. Naaiv deix yietc zungv zoux liuc leiz Ndaawitv Hungh nyei jaa-dingh nyei mienh. ",
    "6": "Mbe^nai^yaa se yietc dauh wuov deix “Faah Ziepc Dauh’ henv haic nyei jun-zeiv mienh, zungv gunv wuov deix “Faah Ziepc Dauh.” Ninh nyei dorn, Am^mi^saa^mbaatc, zoux ninh nyei guanh nyei bieiv zeiv. ",
    "8": "Da'hmz hlaax, da'hmz guanh nyei bieiv zeiv maaih I^saa^laa Mienh, Sam^hutc. Ninh nyei guanh maaih i waanc biei cin dauh. ",
    "24": "Se^lu^yaa nyei dorn, Yo^aapc, jiez gorn saauv mv baac saauv maiv ziangx. Laaix ninh saauv baeqc fingx, I^saa^laa^en Mienh zuqc Tin-Hungh nouz. Saauv nyei soux mouc maiv duqv fiev jienv Ndaawitv nyei hungh douh daan. ",
    "25": "Aa^ndi^en nyei dorn, Atc^maa^wetv, goux hungh diex siou jaaix nyei ga'naaiv nyei dorngx. Utc^si^yaa nyei dorn, Yo^naa^taan, goux siou jaaix nyei ga'naaiv nyei dorngx yiem domh zingh ga'nyiec maengx nyei fiuv-mungv fiuv-laangz caux laauh. ",
    "29": "Saalon Mienh, Sitv^lai, goux yiem Saalon nyei miev-ciangv nyei ngongh guanh. Atc^lai nyei dorn, Saafatv, goux yiem horngz yungz nyei ngongh guanh. ",
    "11": "Da'betv hlaax, da'betv guanh nyei bieiv zeiv se Zelaa nyei bungh buonc, Husaa Mienh, Sipc^mbe^kai. Ninh nyei guanh maaih i waanc biei cin dauh. ",
    "32": "Ndaawitv nyei youz-diex, Yo^naa^taan, maaih cong-mengh zoux caangh laangh nyei mienh yaac zoux sou-biuv. Hakv^mo^ni nyei dorn, Ye^hi^en, goux hungh dorn. ",
    "16": "Liuc leiz fingx-fingx I^saa^laa^en Mienh nyei bieiv zeiv maaih hnangv naaiv. Lu^mben Fingx Sikc^li nyei dorn, E^li^ye^se Si^me^on Fingx Maa^aa^kaa nyei dorn, Se^faa^ti^yaa "
  },
  "14": {
    "15": "Meih mbuo yietv haiz baeng-guanh yangh jauv mbui nyei qiex yiem yienh zouc lomc nyei ndiangx gu'nguaaic, gunv cuotv mingh mborqv aqv, weic zuqc naaiv bun cing Tin-Hungh cuotv meih mbuo nyei wuov ndaangc maengx mborqv Fi^li^saa^die Mienh nyei baeng-guanh.”  ",
    "12": "Fi^li^saa^die Mienh zorqv ninh mbuo nyei miuc-fangx guangc jienv wuov biaux, Ndaawitv ziouc hatc mienh longc douz buov guangc nzengc. ",
    "13": "Fi^li^saa^die Mienh aengx daaih luv nzunc Le^faa^im Horngz.  ",
    "5": "Ipc^haa, E^li^su^waa, En^pe^letv,  ",
    "11": "Ndaawitv caux ninh nyei mienh ziouc mingh Mbaa^an Be^laa^sim, yiem naaic mborqv hingh Fi^li^saa^die Mienh. Ninh gorngv, “Tin-Hungh longc yie nyei buoz mborqv baaic yie nyei win-wangv hnangv wuom-beqv congx tong mingh nor.” Weic naaiv wuov norm dorngx mienh heuc Mbaa^an Be^laa^sim   ",
    "14": "Ndaawitv ziouc aengx naaic nzunc Tin-Hungh. Tin-Hungh aengx dau, “Maiv dungx baengh zaqc faaux. Oix zuqc huing mingh taux ninh mbuo nyei nqa'haav nqaang, yiem yienh zouc lomc doix-ngaanc mborqv ninh mbuo.  ",
    "3": "Yiem Ye^lu^saa^lem, Ndaawitv aengx longc auv camv nyei, aengx duqv dorn duqv sieqv.  ",
    "10": "Ndaawitv ziouc naaic Tin-Hungh, “Yie oix zuqc mingh mborqv Fi^li^saa^die Mienh fai? Meih oix zorqv ninh mbuo jiu bun yie fai?”   Ziouv dau ninh, “Gunv mingh mborqv aqv. Yie oix zorqv ninh mbuo jiu bun yiem meih nyei buoz-ndiev.” ",
    "2": "Ndaawitv ziouc hiuv duqv Ziouv liepc ninh zoux hungh gunv I^saa^laa^en Deic-Bung. Weic ninh nyei baeqc fingx I^saa^laa^en Mienh, Tin-Hungh bun mienh za'gengh! taaih Ndaawitv nyei guoqv. ",
    "1": "Tailaqv nyei hungh, Hilaam, paaiv deix douc fienx mienh mingh Ndaawitv wuov, yaac fungx si^ndaa zongh ndiangx caux la'bieiv-zaangc caux ndiangx-zaangc weic zoux hungh dinc bun Ndaawitv.  ",
    "4": "Naaiv se Ndaawitv yiem Ye^lu^saa^lem duqv daaih nyei fu'jueiv nyei mbuox. Maaih Sam^mu^waa, So^mbapc, Naatan, Saa^lo^morn,  ",
    "6": "Nogaa, Nefekv, Yaafie,  ",
    "8": "Fi^li^saa^die Mienh muangx haiz mienh liepc Ndaawitv zoux hungh gunv nzengc I^saa^laa^en Deic-Bung, Fi^li^saa^die nyei zuangx mienh ziouc cuotv mingh lorz Ndaawitv. Ndaawitv hiuv duqv ziouc cuotv mingh caux ninh mbuo mborqv jaax.  ",
    "9": "Fi^li^saa^die Mienh zungv daaih luv Le^faa^im Horngz mi'aqv.  ",
    "7": "E^li^saa^maa, Mbe^en^yaa^ndaa caux E^li^fe^letv. ",
    "17": "Ndaawitv nyei mengh dauh ziouc sing buangv norm-norm guoqv. Ziouv yaac bun maanc fingx gamh nziex Ndaawitv. ",
    "16": "Ndaawitv ei jienv Tin-Hungh paaiv nyei waac zoux. Ninh mbuo ziouc yiem Gi^mbe^on mborqv jienv Fi^li^saa^die Mienh mingh taux Gese. "
  },
  "3": {
    "21": "Haa^nan^yaa nyei dorn maaih Be^laa^ti^yaa caux Ye^saa^yaa. Yaac maaih Ye^saa^yaa nyei dorn, Le^fai^yaa, caux Le^fai^yaa nyei dorn, Aannan, caux Aannan nyei dorn, O^mbaa^ndi, caux O^mbaa^ndi nyei dorn, Se^kaa^ni^yaa, caux Se^kaa^ni^yaa nyei dorn. ",
    "15": "Yo^si^yaa nyei dorn maaih Yo^haa^nan zoux dorn-hlo, Ye^ho^yaa^kim zoux da'nyeic dauh, Se^nde^ki^yaa zoux da'faam dauh, Sanlum zoux da'feix dauh. ",
    "12": "Yo^aatc nyei dorn se Aa^maa^si^yaa, Aa^maa^si^yaa nyei dorn se Aa^saa^li^yaa, Aa^saa^li^yaa nyei dorn se Yotaam, ",
    "17": "Naaiv se zuqc caangv mingh Mbaa^mbi^lon wuov dauh Ye^ho^yaa^kin nyei zeiv-fun. Maaih ninh nyei dorn, Se^an^ti^en,  ",
    "20": "Aengx maaih biaa dauh dorn, mbuox heuc Haa^su^mbaa, O^hen, Mbe^le^ki^yaa, Haa^saax^ndi^yaa caux Yusapv Hesetc. ",
    "4": "Naaiv deix juqv dauh dorn se Ndaawitv yiem He^mbo^lon duqv daaih nyei dorn. Yiem naaic ninh gunv siec hnyangx caux juqv hlaax nyieqc. Ndaawitv yiem Ye^lu^saa^lem gunv faah ziepc faam hnyangx   ",
    "19": "Be^ndaa^yaa nyei dorn maaih Se^lupv^mbaa^mben caux Si^me^i. Se^lupv^mbaa^mben nyei dorn maaih Me^sun^laam caux Haa^nan^yaa. Ninh mbuo nyei muoc heuc Se^lo^mitv.  ",
    "18": "aengx maaih Man^ki^laam, Be^ndaa^yaa, Se^naatv^saa, Ye^kaa^mi^yaa, Ho^saa^maa caux Ne^ndaa^mbi^yaa. ",
    "22": "Se^kaa^ni^yaa maaih nduqc dauh dorn, mbuox heuc Se^mai^aa. Se^mai^aa nyei dorn, maaih Hatv^tatv, I^gaan, Mbaa^li^yaa, Ne^aa^li^yaa, caux Saafatv. Yietc zungv maaih juqv dauh. ",
    "23": "Ne^aa^li^yaa maaih buo dauh dorn. Maaih E^li^o^nai, He^se^ki^yaa caux Atc^li^kam. ",
    "13": "Yotaam nyei dorn se Aa^hatc, Aa^hatc nyei dorn se He^se^ki^yaa, He^se^ki^yaa nyei dorn se Maa^natv^se, ",
    "9": "Naaiv deix yietc zungv se Ndaawitv nyei dorn. Cuotv liuz naaiv aengx maaih ninh nyei jaav-zeih auv nyei dorn mbuo. Taamaa zoux ninh mbuo nyei muoc. ",
    "5": "yaac yiem naaic duqv naaiv deix fu'jueiv. Maaih Si^me^aa, So^mbapc, Naatan, caux Saa^lo^morn. Naaiv deix biei dauh se Am^mi^en Mienh, Mbatc^qe^mbaa, yungz nyei dorn.  ",
    "14": "Maa^natv^se nyei dorn se Ammon, Ammon nyei dorn se Yo^si^yaa. ",
    "3": "Da'hmz dauh dorn, Se^faa^ti^yaa, se Aa^mbi^tan yungz nyei dorn. Da'luoqc dauh dorn, Itc^le^am, se Ndaawitv nyei auv, Ekc^laa, yungz nyei dorn. ",
    "7": "Nogaa, Nefekv, Yaafie,  ",
    "10": "Saa^lo^morn nyei dorn se Le^hox^mbo^am, Le^hox^mbo^am nyei dorn se Aa^mbi^yaa, Aa^mbi^yaa nyei dorn se Aasaax, Aasaax nyei dorn se Ye^ho^saa^fatv,  ",
    "2": "Da'faam dauh dorn, Apc^saa^lom, se Gesu nyei hungh, Tanmai, nyei sieqv, Maa^aa^kaa, yungz nyei dorn. Da'feix dauh dorn, Aa^ndo^ni^yaa, se Hakv^gitc yungz nyei dorn. ",
    "1": "Naaiv se Ndaawitv yiem He^mbo^lon wuov zanc duqv daaih nyei dorn. Dorn-hlo nyei mbuox heuc Amnon. Se Yitv^le^en Mienh, Aa^hi^no^am, yungz nyei dorn. Da'nyeic dauh dorn, Ndaa^ni^en, se Kaanmen Mienh, Aa^mbi^gaa^yin, yungz nyei dorn. ",
    "6": "Aengx maaih Ipc^haa, E^li^su^waa, En^be^letv,  ",
    "8": "E^li^saa^maa, E^li^yaa^ndaa caux E^li^fe^letv. Yietc zungv maaih nduoh dauh.  ",
    "24": "E^li^o^nai maaih siec dauh dorn. Maaih Ho^ndaa^wi^yaa, E^li^yaa^sipv, Be^lai^yaa, Akc^kupc, Yo^haa^nan, Nde^lai^yaa caux Aa^naa^ni. ",
    "11": "Ye^ho^saa^fatv nyei dorn se Ye^ho^lam, Ye^ho^lam nyei dorn se Aa^hatc^yaa, Aa^hatc^yaa nyei dorn se Yo^aatc, ",
    "16": "Ye^ho^yaa^kim nyei dorn maaih Ye^ho^yaa^kin, Ye^ho^yaa^kin nyei dorn maaih Se^nde^ki^yaa. "
  },
  "7": {
    "21": "E^le^aa^ndaa nyei dorn se Taa^hatc, Taa^hatc nyei dorn se Saax^mbaatc, Saax^mbaatc nyei dorn se Su^te^laa. Cuotv liuz Su^te^laa, E^faa^im aengx maaih i dauh dorn, E^se caux E^le^atc. Naaiv deix i dauh dorn mingh nimc Gatc Mienh nyei saeng-kuv wuov zanc zuqc Gatc nyei buonv-deic mienh daix.  ",
    "15": "Maaki tengx Hupc^bim caux Supv^bim lorz auv. Ninh nyei muoc nyei mbuox heuc Maa^aa^kaa. Maaki nyei da'nyeic dauh dorn heuc Se^lo^fe^hatc. Se^lo^fe^hatc kungx duqv sieqv hnangv. ",
    "37": "Mbese, Hotv, Sammaa, Sinsaa, Itc^laan caux Mbe^e^laa. ",
    "12": "Supv^bim Mienh caux Hupc^bim Mienh zoux I^laqv nyei zeiv-fun. Husim Mienh zoux Aa^he nyei zeiv-fun. ",
    "17": "Ulaam nyei dorn maaih Mbe^ndaan. Naaiv se Gi^le^aatc nyei zeiv-fun. Gi^le^aatc se Maaki nyei dorn. Maaki se Maa^natv^se nyei dorn.  ",
    "30": "Aa^se nyei dorn maaih Imnaa, Itc^waa, Itc^wi caux Mbe^li^yaa. Ninh mbuo nyei muoc heuc Se^laa^aa. ",
    "20": "E^faa^im nyei zeiv-fun maaih ninh nyei dorn, Su^te^laa, Su^te^laa nyei dorn se Mbeletv, Mbeletv nyei dorn se Taa^hatc, Taa^hatc nyei dorn se E^le^aa^ndaa,  ",
    "4": "Ziux ninh mbuo nyei douh zong daan ninh mbuo maaih auv, maaih fu'jueiv camv, ziouc maaih buo waanc juqv cin dauh haih zoux duqv baeng mborqv jaax nyei mienh. ",
    "28": "E^faa^im nyei zeiv-fun duqv nzipc nyei ndau caux fiuv-laangz, maaih liemh Mbetc^en caux weih gormx Mbetc^en nyei fiuv-laangz. Yaac maaih yiem dong bung nyei Naa^aa^lan caux Gese fai bung nyei fiuv-laangz. Yaac maaih Sekem caux Sekem nyei fiuv-laangz cuotv mingh taux Aiyaa caux Aiyaa nyei fiuv-laangz.  ",
    "33": "Yaa^fe^letv nyei dorn maaih Baasakc, Mbim^haan caux Atc^waatv. Naaiv se Yaa^fe^letv nyei dorn. ",
    "35": "Yaa^fe^letv nyei youz, Helem, nyei dorn maaih Sofaa, Imnaa, Qe^e^letv caux Aaman. ",
    "19": "Se^mi^ndaa nyei dorn maaih Aa^hi^yan, Sekem, Likv^hi caux Aa^ni^yam. ",
    "34": "Ninh nyei youz, So^me, nyei dorn maaih Aa^hi, Logaa, Ye^hupv^mbaa caux Aalam. ",
    "18": "Gi^le^aatc nyei muoc, Ham^mo^le^ketv, yungz Itc^hotv, Aa^mbi^ye^se caux Maa^haa^laa. ",
    "22": "Ninh mbuo nyei die, E^faa^im, weic ninh mbuo nzauh nyiemv ziex hnoi. Ninh nyei cien-ceqv daaih tengx ninh jaiv nzauh.  ",
    "23": "E^faa^im aengx caux ninh nyei auv bueix. Ninh nyei auv ziouc maaih jienv sin, yungz duqv dauh dorn. E^faa^im tengx ninh nyei dorn cuotv mbuox heuc Mbe^li^yaa, weic zuqc yiem ninh nyei hmuangv doic gu'nyuoz ninh mbuo buangh zuqc sic.  ",
    "13": "Napv^taa^li nyei dorn maaih Yaa^si^en, Guni, Yese caux Sinlem. Naaiv deix dorn se Mbin^haa nyei zeiv-fun. ",
    "9": "Ziux ninh mbuo nyei douh zong daan faaux nyei mbuox maaih ninh mbuo nyei bungh buonc bieiv zeiv caux i waanc nyic baeqv dauh haih zoux duqv baeng mborqv jaax nyei mienh. ",
    "40": "Naaiv deix yietc zungv se Aa^se nyei zeiv-fun. Ninh mbuo zoux bungh buonc nyei bieiv zeiv, se ginv daaih haih mborqv jaax gauh henv jiex nyei baeng, maaih mengh hoc nyei bieiv zeiv. Liuc leiz ziangx mborqv jaax nyei mienh, ziux faaux mbuox yiem ninh mbuo nyei douh zong daan, maaih i waanc juqv cin dauh. ",
    "26": "Taa^han nyei dorn se Laa^ndaan, Laa^ndaan nyei dorn se Am^mi^hutv, Am^mi^hutv nyei dorn se E^li^saa^maa,  ",
    "5": "Yiem Itc^saax^kaa nyei bungh buonc, ziux faaux mbuox ninh mbuo nyei douh zong daan, maaih hietc waanc siec cin dauh haih zoux duqv baeng mborqv jaax henv nyei mienh. ",
    "27": "E^li^saa^maa nyei dorn se Nun, Nun nyei dorn se Yo^su^waa. ",
    "38": "Ye^te nyei dorn maaih Ye^fun^ne, Bitc^baa caux Aalaa. ",
    "14": "Maa^natv^se nyei zeiv-fun maaih Atc^li^en. Se Maa^natv^se longc ninh nyei Silie Mienh jaav-zeih auv duqv daaih nyei zeiv-fun. Ninh yaac yungz Gi^le^aatc nyei die, Maaki.  ",
    "3": "Utc^si nyei dorn maaih I^saa^laa^hi^yaa. I^saa^laa^hi^yaa nyei dorn maaih Mi^kaa^en, O^mbaa^ndi, Yo^en caux Itc^si^yaa. Naaiv deix biaa dorn-diex zoux ninh mbuo nyei bungh buonc bieiv zeiv.  ",
    "7": "Mbelaa maaih biaa dauh dorn. Maaih Etc^mbon, Utc^si, Utc^si^en, Ye^li^motv caux I^li. Ninh mbuo zoux ninh mbuo nyei bungh buonc bieiv zeiv. Ninh mbuo nyei douh zong daan faaux i waanc i cin caux faah ziepc feix dauh haih zoux duqv baeng mborqv jaax nyei mienh nyei mbuox. ",
    "39": "Unlaa nyei dorn maaih Aalaa, Han^ni^en caux Lisiex. ",
    "36": "Sofaa nyei dorn maaih Su^aa, Haan^ne^fe, Su^an, Mbeli, Imlaa  ",
    "10": "Ye^ndi^yaa^en nyei dorn maaih Mbin^haan. Mbin^haan nyei dorn maaih Ye^utc, Mben^yaa^min, E^hutv, Ke^naa^aa^naa, Setaan, Taansitv, caux Aa^hi^qaa^haa.  ",
    "2": "Tolaa nyei dorn maaih Utc^si, Le^fai^yaa, Ye^li^en, Yaamai, Ipc^samx, caux Saa^mu^en. Ninh mbuo zoux ninh mbuo nyei bungh buonc bieiv zeiv. Yiem Ndaawitv zoux hungh nyei ziangh hoc, Tolaa nyei zeiv-fun, dongh haih zoux duqv baeng mborqv jaax nyei mienh, maaih i waanc i cin luoqc baeqv dauh nyei mbuox yiem ninh mbuo nyei douh zong daan. ",
    "1": "Itc^saax^kaa maaih biei dauh dorn. Maaih Tolaa, Pu^aa, Yaasupv caux Simlon. ",
    "31": "Mbe^li^yaa nyei dorn maaih He^mbe caux Mbin^saa^itc nyei die, Man^ki^en. ",
    "6": "Mben^yaa^min maaih buo dauh dorn, Mbelaa, Mbeke caux Ye^ndi^yaa^en. ",
    "8": "Mbeke nyei dorn maaih Se^mi^laa, Yo^aatc, E^li^ye^se, E^li^o^nai, Omli, Ye^le^motv, Aa^mbi^yaa, Aa^naa^totv caux Aa^le^metv. Naaiv deix yietc zungv zoux Mbeke nyei dorn.  ",
    "24": "Ninh nyei sieqv, mbuox heuc Qe^e^laa, ceix Wuov Ndiev Nyei caux Wuov Jiex Nyei Mbetc Holon caux jienv Utc^sen Qe^e^laa. ",
    "25": "E^faa^im aengx maaih dauh dorn, mbuox heuc Lefaa, Lefaa nyei dorn se Lesepv, Lesepv nyei dorn se Telaa, Telaa nyei dorn se Taa^han,  ",
    "29": "Yiem Maa^natv^se nyei gapv-jaaix maaih Mbetc Saan, Taa^aa^naakv, Me^gitc^ndo, Ndo^aa caux naaiv deix yietc zungv nyei fiuv-laangz. I^saa^laa^en nyei dorn, Yosepv, nyei zeiv-fun yiem naaiv deix dorngx. ",
    "11": "Naaiv deix yietc zungv se Ye^ndi^yaa^en nyei zeiv-fun yaac zoux bungh buonc nyei bieiv zeiv. Maaih yietc waanc siec cin nyic baeqv dauh haih zoux duqv baeng, liuc leiz ziangx mingh mborqv jaax nyei mienh. ",
    "32": "He^mbe nyei dorn maaih Yaa^fe^letv, So^me, Hotaam. Ninh mbuo nyei muoc heuc Qu^aa. ",
    "16": "Maaki nyei auv, Maa^aa^kaa, yungz duqv dauh dorn aengx cuotv mbuox heuc Belaetv. Ninh nyei youz heuc Qeletv. Belaetv nyei dorn maaih Ulaam caux Laakem. "
  },
  "10": {
    "12": "yietc zungv mborqv jaax henv nyei baeng ziouc mingh zorqv Saulo caux ninh nyei dorn nyei sei dorh nzuonx taux Yaa^mbetc. Ninh mbuo zorqv Saulo dorn-diex doic nyei mbungv biopv yiem Yaa^mbetc nyei yietc diuh mba'ong zuei ndiangx ga'ndiev yaac zei maiv nyanc haaix nyungc siec hnoi. ",
    "13": "Saulo daic weic zuqc ninh dorngc Ziouv, maiv ziepc zuoqv nyei zoux. Ninh maiv ziepc zuoqv nyei ei jienv Ziouv hatc nyei waac. Ninh yaac oix hiuv duqv oix zuqc hnangv haaix nor dorh jauv ziouc mingh lorz naaic dauh gaanv hei nyei m'sieqv dorn.   ",
    "5": "Dorh mborqv jaax nyei wuoqc ginc wuov dauh buatc Saulo daic mi'aqv, ninh fih hnangv nyei orpv njiec ninh ganh nyei nzuqc ndaauv gu'nguaaic daic mi'aqv.  ",
    "11": "Yiem Yaa^mbetc Gi^le^aatc nyei mienh haiz gorngv Fi^li^saa^die Mienh zoux bun Saulo nyei yietc zungv sic,  ",
    "14": "Ninh maiv lorz Ziouv nyei za'eix. Ziouv  ziouc bun ninh zuqc daic yaac zorqv ninh nyei guoqv jiu bun Jetc^si nyei dorn, Ndaawitv. ",
    "3": "Mborqv jaax nyei jauv gunv zoux gunv hlo yaac gunv zoux gunv nitv Saulo. Buonv juang-zinx nyei mienh zunc zaaic, buonv ninh zuqc mun siang nyei. ",
    "10": "Ninh mbuo zorqv Saulo mborqv jaax nyei wuoqc ginc an jienv ninh mbuo nyei zienh nyei biauv. Saulo nyei m'nqorngv ninh mbuo kuangx jienv Ndaagon nyei miuc-biauv. ",
    "2": "Fi^li^saa^die Mienh zunc zaaic Saulo caux ninh nyei dorn, ziouc daix Yo^naa^taan, Aa^mbi^naa^ndapc, caux Manki Suwaa.  ",
    "1": "Fi^li^saa^die Mienh mingh caux I^saa^laa^en Mienh mborqv jaax. I^saa^laa^en Mienh yiem Fi^li^saa^die Mienh nyei wuov ndaangc maengx biaux, maaih camv nyei yiem Gin^mbo^aa Mbong zuqc daix daic.  ",
    "4": "Saulo mbuox tengx ninh dorh mborqv jaax nyei wuoqc ginc wuov dauh, “Zorqv meih nyei nzuqc ndaauv nzopv tong yie maah! Nziex naaiv deix maiv jiex gaatv nyei leiz nyei mienh oix daaih a'hneiv nyei jatv yie.” Mv baac dorh mborqv jaax nyei wuoqc ginc wuov dauh maiv zoux, weic zuqc ninh ba'laqc gamh nziex haic. Saulo ziouc zorqv ninh ganh nyei nzuqc ndaauv daaih orpv njiec nzuqc ndaauv gu'nguaaic.  ",
    "6": "Hnangv naaic Saulo caux ninh nyei buo dauh dorn, liemh ninh nyei yietc biauv mienh, yietc njiec daic nzengc mi'aqv. ",
    "8": "Da'nyeic hnoi Fi^li^saa^die Mienh daaih tutv nzengc zuqc daix daic nyei mienh nyei nyungc-nyungc ga'naaiv, ninh mbuo buatc Saulo caux ninh nyei buo dauh dorn nyei sei yiem wuov Gin^mbo^aa Mbong.  ",
    "9": "Ninh mbuo tutv nqoi Saulo nyei ga'naaiv, zorqv ninh nyei m'nqorngv caux mborqv jaax nyei wuoqc ginc. Ninh mbuo aengx paaiv douc fienx mienh mingh gormx Fi^li^saa^die Deic-Bung mbuox ninh mbuo nyei miuc-fangx caux baeqc fingx.  ",
    "7": "Yiem wuov norm horngz nyei I^saa^laa^en Mienh yietc zungv buatc baeng biaux nzengc, Saulo caux ninh nyei buo dauh dorn yaac daic mi'aqv, ninh mbuo ziouc guangc jienv ninh mbuo nyei zingh biaux nzengc. Fi^li^saa^die Mienh ziouc daaih yiem jienv aqv. "
  },
  "2": {
    "21": "Nqa'haav Hetv^lon duqv luoqc ziepc hnyangx nyei ziangh hoc ninh longc Gi^le^aatc nyei die, Maaki, nyei sieqv, ziouc duqv dauh dorn, mbuox heuc Segupc.  ",
    "15": "Da'luoqc dauh heuc Osem. Da'cietv dauh heuc Ndaawitv.  ",
    "23": "Mv baac Gesu caux Aalam caangv duqv Haau^wotv Jaa^i, yaac caangv Kenaatv caux gormx Kenaatv nyei luoqc ziepc norm laangz. Naaiv deix yietc zungv zoux Gi^le^aatc nyei die, Maaki nyei zeiv-fun. ",
    "47": "Yaa^ndai nyei dorn maaih Lekem, Yotaam, Gesaan, Beletc, E^faa caux Saa^apc. ",
    "20": "Hu^aa zoux Uli nyei die. Uli zoux Mbe^saa^len nyei die. ",
    "18": "Hetv^lon nyei dorn, Kaalepv, nyei auv, Aa^su^mbaa, yungz duqv dauh sieqv heuc Ye^li^otc. Ye^li^otc yungz buo dauh dorn, Yese, So^mbapc caux Aan^ndon.  ",
    "33": "Yo^naa^taan nyei dorn maaih Peletv caux Saax^saa. Naaiv se Ye^laa^me^en nyei zeiv-fun. ",
    "43": "He^mbo^lon nyei dorn maaih Kolaa, Tapv^bu^waa, Lekem, Semaa.  ",
    "48": "Kaalepv nyei jaav-zeih auv, Maa^aa^kaa, zoux Se^mbe caux Ti^laa^haa^naa nyei maa.  ",
    "22": "Segupc zoux Jaa^i nyei die. Jaa^i gunv nyic ziepc faam norm zingh yiem Gi^le^aatc Deic.  ",
    "42": "Kaalepv zoux Ye^laa^me^en nyei youz. Kaalepv nyei dorn-hlo, Mesaa, zoux Sipc^aa nyei die. Maa^le^saa zoux He^mbo^lon nyei die. ",
    "50": "Naaiv se Kaalepv nyei zeiv-fun. E^faa^laa^taa nyei dorn-hlo se Hu^aa nyei dorn, So^mbaan. So^mbaan zoux Ki^li^yaatv Ye^aa^lim nyei die.  ",
    "31": "Apc^baa^im nyei dorn maaih Itc^i. Itc^i nyei dorn maaih Sesan. Sesan nyei dorn maaih Akc^lai. ",
    "4": "Yu^ndaa nyei mbuangz, Taamaa, yungz Beletv caux Zelaa bun Yu^ndaa. Yu^ndaa nyei dorn yietc zungv maaih biaa dauh. ",
    "29": "Aa^mbi^qu nyei auv nyei mbuox heuc Aa^mbi^haa^in. Aa^mbi^haa^in yungz duqv i dauh dorn, Akc^mbaan caux Molitv bun ninh. ",
    "9": "Hetv^lon maaih buo dauh dorn, Ye^laa^me^en, Laam, caux Kaalepv. ",
    "37": "Saax^mbaatc zoux Efaan nyei die, Efaan zoux O^mbetc nyei die, ",
    "5": "Beletv nyei dorn maaih Hetv^lon caux Haamun. ",
    "3": "Naaiv se Yu^ndaa nyei dorn. Maaih E^aa, Onan, caux Qelaa. Naaiv se Kaa^naa^an Mienh, Mbatc^su^waa, yungz nyei dorn. Ziux Ziouv mangc, Yu^ndaa nyei dorn-hlo, E^aa, se orqv haic, Ziouv ziouc bun ninh zuqc daic aqv.  ",
    "39": "Aa^saa^li^yaa zoux He^letv^te nyei die, He^letv^te zoux E^le^aa^saax nyei die, ",
    "6": "Zelaa nyei dorn maaih Simx^li, Etaan, Hemaan, Kaanko caux Ndaan^ndaa. Yietc zungv maaih biaa dauh. ",
    "8": "Etaan maaih nduqc dauh dorn, mbuox heuc Aa^saa^li^yaa. ",
    "46": "Kaalepv nyei jaav-zeih auv, E^faa, zoux Haalaan, Mosaa, caux Kaasetv nyei maa. Haalaan zoux Kaasetv nyei die. ",
    "7": "Kaanmi nyei dorn, Aakaan, hoic I^saa^laa^en Mienh zuqc domh sic, weic zuqc ninh baamz hatc nyei waac ziouc nzepv cuotv deix fungx dangx bun Tin-Hungh nyei ga'naaiv. ",
    "32": "Sammai nyei youz, Yaa^ndaa, maaih Ye^te caux Yo^naa^taan. Ye^te daic mi'aqv, yaac maiv maaih fu'jueiv. ",
    "25": "Hetv^lon nyei dorn-hlo, Ye^laa^me^en, maaih biaa dauh dorn. Dorn-hlo nyei mbuox heuc Laam. Aengx maaih Mbunaa, Olen, Osem, caux Aa^hi^yaa.  ",
    "17": "Aa^mbi^gaa^yin zoux Aa^maa^saax nyei maa. Ninh nyei die se I^saa^maa^en Mienh, Ye^te. ",
    "12": "Mbo^aatc zoux O^mbetc nyei die. O^mbetc zoux Jetc^si nyei die. ",
    "34": "Sesan maiv maaih dorn, kungx maaih sieqv hnangv. Sesan maaih dauh bou, se I^yipv Mienh, mbuox heuc Yaa^laa^haa.  ",
    "30": "Naa^ndapc nyei dorn maaih Se^le^letv caux Apc^baa^im. Se^le^letv daic mi'aqv, yaac maiv maaih fu'jueiv. ",
    "11": "Naason zoux Sanx^mon nyei die. Sanx^mon zoux Mbo^aatc nyei die.  ",
    "28": "Onam nyei dorn maaih Sammai caux Yaa^ndaa. Sammai nyei dorn maaih Naa^ndapc caux Aa^mbi^qu. ",
    "44": "Semaa zoux Laa^ham nyei die. Laa^ham zoux Yo^laa^ke^am nyei die. Lekem zoux Sammai nyei die.  ",
    "45": "Sammai nyei dorn se Maa^on. Maa^on nyei die heuc Mbetc Sux^aa. ",
    "19": "Aa^su^mbaa guei seix, Kaalepv aengx longc E^faa^laa^taa duqv dauh dorn, mbuox heuc Hu^aa.  ",
    "54": "Sanx^maa nyei zeiv-fun maaih Mbetc^le^hem caux Ne^to^faa Mienh, Atc^lotv Mbetc Yo^aapc, ndaamv-fingx Maa^naa^haatv Mienh, Solaa Mienh.  ",
    "35": "Sesan zorqv ninh nyei sieqv zoux Yaa^laa^haa nyei auv. Wuov dauh sieqv yungz dauh dorn, mbuox heuc Atc^tai, bun ninh. ",
    "41": "Sanlum zoux Ye^kaa^mi^yaa nyei die, Ye^kaa^mi^yaa zoux E^li^saa^maa nyei die. ",
    "13": "Jetc^si nyei dorn-hlo se E^li^apc. Da'nyeic dauh dorn heuc Aa^mbi^naa^ndapc. Da'faam dauh heuc Si^me^aa.  ",
    "40": "E^le^aa^saax zoux Si^saa^mai nyei die, Si^saa^mai zoux Sanlum nyei die, ",
    "55": "Yaac maaih yiem Yaa^mbetc nyei sou-biuv nyei bungh buonc, Ti^laa^tai Mienh, Si^me^atc Mienh caux Sukaa Mienh. Naaiv se Lekaapv nyei die, Hammatv bun njiec nyei zeiv-fun, Kenatv Mienh. ",
    "26": "Ye^laa^me^en aengx maaih dauh auv, mbuox heuc Aa^taa^laa. Aa^taa^laa zoux Onam nyei maa.  ",
    "52": "Ki^li^yaatv Ye^aa^lim nyei die, So^mbaan, nyei zeiv-fun maaih Haa^lo^e caux ndaamv-fingx Maa^naa^haatv Mienh,  ",
    "14": "Da'feix dauh heuc Ne^tan^en. Da'hmz dauh heuc Latv^ndai.  ",
    "27": "Ye^laa^me^en nyei dorn-hlo, Laam nyei dorn maaih Maa^atc, Yaamin caux Eke. ",
    "38": "O^mbetc zoux Ye^hu nyei die, Ye^hu zoux Aa^saa^li^yaa nyei die, ",
    "49": "Maa^aa^kaa yaac yungz Matv^man^naa nyei die, Saa^apc, yaac yungz Makv^mbe^naa caux Gi^mbe^aa nyei die, Qewaa. Kaalepv nyei sieqv se Akc^saax. ",
    "36": "Atc^tai zoux Naatan nyei die. Naatan zoux Saax^mbaatc nyei die. ",
    "53": "yaac maaih Ki^li^yaatv Ye^aa^lim nyei bungh buonc, Itc^lai Mienh, Butai Mienh, Sumatv Mienh, Mitv^laa Mienh, Solaa Mienh caux Etc^taa^on Mienh. ",
    "10": "Laam zoux Am^mi^naa^ndapc nyei die. Am^mi^naa^ndapc zoux Naason nyei die. Naason zoux Yu^ndaa Mienh nyei bieiv zeiv.  ",
    "2": "Ndaan, Yosepv, Mben^yaa^min, Napv^taa^li, Gaatc caux Aa^se. ",
    "1": "Naaiv se I^saa^laa^en nyei dorn. Maaih Lu^mben, Si^me^on, Lewi, Yu^ndaa, Itc^saax^kaa, Se^mbu^lun,  ",
    "24": "Hetv^lon yiem Kaalepv E^faa^laa^taa guei seix liuz, nqa'haav Hetv^lon nyei auv, Aa^mbi^yaa, yungz duqv dauh dorn, mbuox heuc Atc^hu. Atc^hu zoux Te^ko^aa nyei die. ",
    "16": "Ninh mbuo nyei dorc heuc Se^lu^yaa caux Aa^mbi^gaa^yin. Se^lu^yaa maaih buo dauh dorn, mbuox heuc Aa^mbi^qai, Yo^aapc, caux Aa^saax^hen.  ",
    "51": "Aengx maaih Sanx^maa zoux Mbetc^le^hem, Haaletv caux Mbetc Gaa^nde nyei die. "
  },
  "1": {
    "21": "Haa^ndo^lam, Usaan, Ndikc^laa,  ",
    "15": "Hiwai Mienh, Aankaa Mienh, Sini Mienh,  ",
    "23": "Ofi, Haa^wi^laa caux Yo^mbapc. Naaiv deix yietc zungv zoux Yokv^taan nyei dorn. ",
    "47": "Haa^ndatc guei seix, aengx maaih yiem Matv^le^kaa Zingh daaih wuov dauh Samx^laa nzipc zoux hungh. ",
    "20": "Yokv^taan nyei dorn maaih An^mo^ndatc, Qelepv, Haa^saan^maa^wetv, Yelaa,  ",
    "18": "Aan^faa^satv zoux Qelaa nyei die. Qelaa yaac zoux E^mbe nyei die. ",
    "33": "Mi^ndien nyei dorn maaih E^faa, Efe, Haanokv, Aa^mbi^ndaa caux En^ndaa^aa. Naaiv deix yietc zungv zoux Ke^tu^laa nyei zeiv-fun. ",
    "43": "Zinh ndaangc I^saa^laa^en Mienh maiv gaengh maaih hungh diex gunv wuov zanc, E^ndom Deic-Bung maaih hungh diex gunv nyei hnangv naaiv. Maaih Mbe^o nyei dorn, Mbelaa. Ninh nyei zingh heuc Ndin^haa^mbaa. ",
    "48": "Samx^laa guei seix, aengx maaih yiem Yu^fe^ditc Ndaaih hlen nyei Le^hox^mbotc Zingh daaih wuov dauh Saa^un duqv nzipc zoux hungh. ",
    "22": "E^mbaan, Aa^mbi^maa^en, Qe^mbaa,  ",
    "42": "E^se nyei dorn maaih Mbin^haan, Saax^waan caux Yaa^aa^kaan. Ndisaan nyei dorn maaih Utc caux Aalan. ",
    "50": "Akc^mbo nyei dorn, Mbaa^an Haanan, guei seix, Haa^ndatc duqv nzipc zoux hungh. Ninh nyei zingh heuc Baa^u. Ninh nyei auv heuc Me^he^taa^mben. Me^he^taa^mben zoux Matv^letv nyei sieqv, Me^saa^hapc nyei fun.  ",
    "31": "Yetu, Naafitv, caux Ke^nde^maa. Naaiv se I^saa^maa^en nyei dorn. ",
    "4": "Laamekv zoux Noyaa nyei die. Noyaa nyei dorn maaih Sem, Haam, caux Yaafetv. ",
    "29": "Naaiv se I^saa^maa^en nyei zeiv-fun. I^saa^maa^en nyei dorn-hlo heuc Ne^mbaa^yotv. Aengx maaih Ke^ndaa, Atc^mbe^en, Mipv^samx,  ",
    "9": "Kutv nyei dorn maaih Se^mbaa, Haa^wi^laa, Sapc^taa, Laa^aa^maa caux Sapc^te^kaa. Laa^aa^maa nyei dorn maaih Qe^mbaa caux Nde^ndaan. ",
    "37": "Le^u^en nyei dorn maaih Naa^hatc, Zelaa, Sammaa caux Mitv^saa. ",
    "5": "Yaafetv nyei dorn maaih Go^me, Maagokc, Maa^ndai, Yaawaan, Tu^mban, Mesekv, caux Tilaatv. ",
    "3": "Yaaletv zoux Enokv nyei die, Enokv zoux Me^tu^se^laa nyei die, Me^tu^se^laa zoux Laamekv nyei die,  ",
    "39": "Lotaan nyei dorn maaih Holi caux Homam. Lotaan nyei muoc heuc Timnaa. ",
    "6": "Go^me nyei dorn maaih Atc^ke^natv, Lifaatv, caux To^gaan^maa. ",
    "8": "Haam nyei dorn maaih Kutv, I^yipv, Putv caux Kaa^naa^an. ",
    "46": "Husaam guei seix, aengx maaih Mbe^ndatc nyei dorn, Haa^ndatc, duqv nzipc zoux hungh. Haa^ndatc dongh yiem Mo^apc mborqv hingh Mi^ndien Mienh wuov dauh. Ninh nyei zingh heuc Aawitv. ",
    "7": "Yaawaan nyei dorn maaih E^li^se^aa, Taansitv, Kitv^tim caux Lo^ndaa^nim. ",
    "32": "Apc^laa^ham nyei jaav-zeih auv, Ke^tu^laa, nyei dorn maaih Simx^laan, Yokv^saan, Me^ndaan, Mi^ndien, Itc^mbaakc caux Quwaa. Yokv^saan nyei dorn maaih Qe^mbaa caux Nde^ndaan. ",
    "25": "E^mbe, Belekv, Le^u,  ",
    "17": "Sem nyei dorn maaih Elaam, Atc^su, Aan^faa^satv, Lu^nde caux Aalam. Aalam nyei dorn maaih Utc, Hun, Ge^te caux Mesekv. ",
    "12": "Batc^lu^simx, Katv^lu^him, (dongh zoux Fi^li^saa^die Mienh nyei ong-taaix-ngaeqv wuov dauh), caux Kapv^to Mienh. ",
    "34": "Apc^laa^ham zoux I^sakc nyei die. I^sakc nyei dorn maaih Esaau caux I^saa^laa^en. ",
    "30": "Mitv^maa, Ndumaa, Matv^saax, Haa^ndatc, Temaa,  ",
    "11": "I^yipv nyei dorn maaih Lu^ndim, Aa^naa^mim, Le^haa^mbim, Napv^tu^him,  ",
    "28": "Apc^laa^ham maaih i dauh dorn I^sakc caux I^saa^maa^en. ",
    "44": "Mbelaa guei seix, aengx maaih yiem Mbo^saa^laa Zingh daaih wuov dauh Zelaa nyei dorn, Yo^mbapc, duqv nzipc zoux hungh. ",
    "45": "Yo^mbapc guei seix, aengx maaih yiem Temaan Deic-Bung daaih wuov dauh Husaam nzipc zoux hungh. ",
    "19": "E^mbe maaih i dauh dorn. Maaih dauh, mbuox heuc Belekv, weic zuqc yiem ninh nyei seix zeiv mienh bun nqoi ndau-beih yiem. Ninh nyei youz nyei mbuox heuc Yokv^taan. ",
    "54": "Makv^ndi^en caux I^laam. Naaiv se E^ndom nyei bieiv zeiv. ",
    "35": "Esaau nyei dorn maaih E^li^fatv, Le^u^en, Ye^utc, Yaalaam caux Kolaa. ",
    "41": "Aanaa maaih dauh dorn, mbuox heuc Ndison. Ndison nyei dorn maaih Hamlaan, Etc^mbaan, Itc^laan caux Kelaan. ",
    "13": "Kaa^naa^an maaih i dauh dorn. Dorn-hlo heuc Sai^ndorn, dorn-faix heuc Hetv.  ",
    "40": "So^mbaan nyei dorn maaih Anwaan, Maa^naa^haatv, E^mbaan, Sefi caux Onam. Si^mbe^on nyei dorn maaih Ai^aa caux Aanaa. ",
    "26": "Selukv, Naa^ho, Telaa  ",
    "52": "O^ho^li^mbaa^maa, Elaa, Binon,  ",
    "14": "Kaa^naa^an yaac zoux camv-fingx mienh nyei ong-taaix-ngaeqv. Maaih Ye^mbutc Mienh, Aa^mo^lai Mienh, Ge^gaa^si Mienh,  ",
    "27": "caux Apc^laam. (Apc^laam aengx maaih norm mbuox heuc Apc^laa^ham.) ",
    "38": "Se^i nyei dorn maaih Lotaan, So^mbaan, Si^mbe^on, Aanaa, Ndison, E^se caux Ndisaan. ",
    "49": "Saa^un guei seix, Mbaa^an Haanan, duqv nzipc zoux hungh. ",
    "36": "E^li^fatv nyei dorn maaih Temaan, Omaa, Zefi, Gaataam, Kenatv, yaac maaih Timnaa yungz nyei dorn, Aa^maa^lekv. ",
    "53": "Kenatv, Temaan, Mipv^saa,  ",
    "10": "Kutv maaih dauh dorn, mbuox heuc Nimlotv. Nimlotv, se yiem lungh ndiev zoux da'yietv dauh daamv hlo, maaih qaqv henv nyei mienh. ",
    "2": "Enotv zoux Kenan nyei die, Kenan zoux Maa^haa^laa^len nyei die, Maa^haa^laa^len zoux Yaaletv nyei die,  ",
    "1": "Aa^ndam zoux Setc nyei die, Setc zoux Enotv nyei die,  ",
    "24": "Yiem Sem njiec mingh taux Apc^laam maaih Sem, Aan^faa^satv, Qelaa,  ",
    "16": "Aanwatv Mienh, Seme Mienh caux Haamatv Mienh. ",
    "51": "Haa^ndatc yaac guei seix mi'aqv. Naaiv se E^ndom Deic nyei bieiv zeiv. Maaih Timnaa, Anwaa, Yetetv,  "
  },
  "6": {
    "21": "Simx^maa nyei dorn se Yo^aa, Yo^aa nyei dorn se Itc^ndo, Itc^ndo nyei dorn se Zelaa, Zelaa nyei dorn se Ye^aa^te^lai. ",
    "15": "  Ziouv bun Ne^mbu^katv^netv^saa Hungh guaatv Yu^ndaa caux Ye^lu^saa^lem nyei baeqc fingx mingh wuov zanc, Ye^ho^saa^ndakc yaac zuqc guaatv mingh. ",
    "76": "Yiem Napv^taa^li Fingx ninh mbuo duqv yiem Gaa^li^li nyei Ke^ndetc, Hammon caux Ki^li^yaa^taa^im caux jienv naaiv deix zingh nyei miev-ciangv. ",
    "23": "Atc^si nyei dorn, En^kaa^naa, En^kaa^naa nyei dorn, E^mbi^yaa^saapc, E^mbi^yaa^saapc nyei dorn, Atc^si,  ",
    "47": "Qeme se Maali nyei dorn, Maali se Musi nyei dorn, Musi se Me^laa^li nyei dorn, Me^laa^li se Lewi nyei dorn. ",
    "56": "Mv baac weih gormx wuov norm zingh nyei lingh deic caux fiuv-laangz zorqv bun Ye^fun^ne nyei dorn, Kaalepv. ",
    "20": "Naaiv se Geson nyei zeiv-fun. Geson nyei dorn se Lipv^ni, Lipv^ni nyei dorn se Yaa^haatc, Yaa^haatc nyei dorn se Simx^maa,  ",
    "18": "Ko^haatv nyei dorn maaih. Amlaam, Itc^haa, He^mbo^lon caux Utc^si^en. ",
    "33": "Naaiv se fu-sux nyei mienh caux ninh mbuo nyei zeiv-fun. Yiem Ko^haatv Mienh daaih maaih Hemaan, zoux baaux nzung nyei bieiv. Hemaan, se Yo^en nyei dorn, Yo^en se Saa^mu^en nyei dorn,  ",
    "43": "Si^me^i se Yaa^haatc nyei dorn, Yaa^haatc se Geson nyei dorn, Geson se Lewi nyei dorn. ",
    "48": "Ninh mbuo nyei gorx-youz, Lewi Mienh, yaac duqv mienh paaiv fu-sux zoux zaangc Tin-Hungh nyei biauv nyei yietc zungv gong. ",
    "22": "Ko^haatv nyei zeiv-fun maaih ninh nyei dorn, Am^mi^naa^ndapc, Am^mi^naa^ndapc nyei dorn, Kolaa, Kolaa nyei dorn, Atc^si,  ",
    "42": "Aa^ndaa^yaa se Etaan nyei dorn, Etaan se Simx^maa nyei dorn, Simx^maa se Si^me^i nyei dorn,  ",
    "50": "Naaiv se Aalon nyei zeiv-fun. Aalon nyei dorn se E^le^aa^saa, E^le^aa^saa nyei dorn se Fi^ne^hatc, Fi^ne^hatc nyei dorn se Aa^mbi^qu^waa,  ",
    "31": "Yiem suiv Laengz Ngaengc Waac Faang nzuonx daaih an jienv zaangc Ziouv nyei biauv liuz, Ndaawitv orn naaiv deix mienh weic gunv baaux nzung nyei jauv.  ",
    "78": "Yiem Lu^mben Fingx, jiex wuov ngaanc ziqc Jor^ndaen Ndaaih, Ye^li^ko nyei dong bung, ninh mbuo duqv zipv yiem deic-bung-huaang nyei Mbese caux Yaasaa,  ",
    "4": "E^le^aa^saa zoux Fi^ne^hatc nyei die, Fi^ne^hatc zoux Aa^mbi^qu^waa nyei die,  ",
    "63": "Me^laa^li nyei zeiv-fun ziux ninh mbuo nyei bungh buonc duqv yiem Lu^mben, Gaatc caux Se^mbu^lun nyei deic nyei ziepc nyeic norm zingh. ",
    "29": "Me^laa^li nyei zeiv-fun maaih Maali, Maali nyei dorn, Lipv^ni, Lipv^ni nyei dorn, Si^me^i, Si^me^i nyei dorn, Utc^saa,  ",
    "9": "Aa^hi^maa^atc zoux Aa^saa^li^yaa nyei die, Aa^saa^li^yaa zoux Yo^haa^nan nyei die.  ",
    "80": "Yiem Gaatc Fingx, ninh mbuo duqv zipv yiem Gi^le^aatc nyei Laamotv, Maa^haa^naa^im,  ",
    "81": "Hetv^mbon caux Yaase caux naaiv deix zingh nyei miev-ciangv. ",
    "75": "Hugorkc, Le^hopc, caux jienv naaiv deix zingh nyei miev-ciangv. ",
    "37": "Se^fan^yaa se Taa^hatc nyei dorn, Taa^hatc se Atc^si nyei dorn, Atc^si se E^mbi^yaa^saapc nyei dorn, E^mbi^yaa^saapc se Kolaa nyei dorn,  ",
    "58": "Hilen, Nde^mbi,  ",
    "5": "Aa^mbi^qu^waa zoux Mbukc^ki nyei die, Mbukc^ki zoux Utc^si nyei die,  ",
    "62": "Geson Mienh ziux ninh mbuo nyei bungh buonc duqv yiem Itc^saax^kaa, Aa^se, Napv^taa^li caux Maa^natv^se ndaamv-fingx mienh nyei Mbaasaan Deic nyei ziepc faam norm zingh. ",
    "71": "Geson Mienh duqv naaiv deix. Yiem Maa^natv^se ndaamv-fingx mienh nyei ndau ninh mbuo duqv Mbaasaan Deic nyei Golaan yaac duqv Atc^taa^lotv caux jienv naaiv deix zingh nyei miev-ciangv. ",
    "3": "Amlaam nyei naamh nyouz maaih Aalon, Mose caux Miliem. Aalon nyei dorn maaih Naa^ndapc, Aa^mbi^hu, E^le^aa^saa caux I^taa^maa.  ",
    "64": "I^saa^laa^en Mienh ziouc zorqv naaiv deix zingh caux naaiv deix zingh nyei miev-ciangv bun Lewi Mienh.  ",
    "39": "Hemaan nyei bungh dauh youz, Aasaapc, yiem Hemaan nyei mbiaauc bung juangc gong. Aasaapc se Mbe^le^ki^yaa nyei dorn, Mbe^le^ki^yaa se Si^me^aa nyei dorn,  ",
    "69": "Ai^yaa^lon, Gatc Limmon caux jienv naaiv deix zingh nyei miev-ciangv. ",
    "6": "Utc^si zoux Se^laa^hi^yaa nyei die, Se^laa^hi^yaa zoux Me^laa^yotv nyei die,  ",
    "8": "Aa^hi^tupv zoux Saax^ndokc nyei die, Saax^ndokc zoux Aa^hi^maa^atc nyei die,  ",
    "57": "Aalon nyei zeiv-fun duqv wuov norm siex maengc zingh, He^mbo^lon, aengx bun Lipv^naa, Yaatv^ti, Etc^te^mo^aa,  ",
    "46": "Hin^ki^yaa se Amsi nyei dorn, Amsi se Mbaani nyei dorn, Mbaani se Qeme nyei dorn,  ",
    "67": "Yiem E^faa^im nyei mbong-aiv dorngx ninh mbuo duqv norm siex maengc zingh, mbuox heuc Sekem, yaac duqv Gese,  ",
    "7": "Me^laa^yotv zoux Aa^maa^li^yaa nyei die, Aa^maa^li^yaa zoux Aa^hi^tupv nyei die,  ",
    "32": "Ninh mbuo yiem Wuic Buangh nyei Ndopv-Liuh nza'hmien maengx baaux nzung fu-sux taux Saa^lo^morn yiem Ye^lu^saa^lem ceix zaangc Ziouv  nyei biauv. Ninh mbuo ei jienv leiz luonh baan fu-sux. ",
    "25": "En^kaa^naa nyei zeiv-fun maaih ninh nyei dorn, Aa^maa^saix caux Aa^hi^motv,  ",
    "17": "Naaiv se Geson nyei dorn nyei mbuox. Maaih Lipv^ni caux Si^me^i. ",
    "61": "Zengc njiec nyei Ko^haatv Mienh dingc maengc mangc, duqv yiem Maa^natv^se ndaamv-fingx mienh nyei buonc ndau nyei ziepc norm zingh. ",
    "12": "Aa^hi^tupv zoux Saax^ndokc nyei die, Saax^ndokc zoux Sanlum nyei die,  ",
    "65": "I^saa^laa^en Mienh dingc maengc mangc paaiv bun ninh mbuo duqv yiem Yu^ndaa Fingx, Si^me^on Fingx caux Mben^yaa^min Fingx nyei buonc ndau, dongh gorngv jiex wuov deix zingh nyei mbuox. ",
    "34": "Saa^mu^en se En^kaa^naa nyei dorn, En^kaa^naa se Ye^lo^ham nyei dorn, Ye^lo^ham se E^li^en nyei dorn, E^li^en se To^aa nyei dorn,  ",
    "30": "Utc^saa nyei dorn, Si^me^aa, Si^me^aa nyei dorn, Hakv^gi^yaa, Hakv^gi^yaa nyei dorn, Aa^saax^yaa. ",
    "11": "Aa^saa^li^yaa zoux Aa^maa^li^yaa nyei die, Aa^maa^li^yaa zoux Aa^hi^tupv nyei die,  ",
    "28": "Saa^mu^en nyei dorn maaih dorn-hlo heuc Yo^en. Dorn-faix heuc Aa^mbi^yaa. ",
    "44": "Ninh nyei bungh dauh youz, Me^laa^li Mienh, yiem Hemaan nyei zaaix maengx juangc gong. Etaan se Kisi nyei dorn, Kisi se Apc^ndi nyei dorn, Apc^ndi se Manlukv nyei dorn,  ",
    "72": "Yiem Itc^saax^kaa Fingx ninh mbuo duqv Ke^ndetc, Ndaa^mbe^latv  ",
    "68": "Yokv^me^am, Mbetc Holon,  ",
    "45": "Manlukv se Haa^saa^bi^yaa nyei dorn, Haa^saa^bi^yaa se Aa^maa^si^yaa nyei dorn, Aa^maa^si^yaa se Hin^ki^yaa nyei dorn,  ",
    "79": "Ke^nde^motv caux Me^faa^aatc caux naaiv deix zingh nyei miev-ciangv. ",
    "19": "Me^laa^li nyei dorn maaih Maali caux Musi. Naaiv se Lewi Mienh ziux ninh mbuo nyei douh zong nyei bungh buonc. ",
    "54": "Naaiv se ninh mbuo yiem nyei dorngx ziux ninh mbuo nyei bungh buonc paaiv bun ninh mbuo nyei zeiv-fun. (Se paaiv bun Aalon nyei zeiv-fun, Ko^haatv Mienh, nyei buonc ndau, weic zuqc dingc maengc mangc ndortv zuqc ninh mbuo duqv ndaangc jiex.) ",
    "35": "To^aa se Supc nyei dorn, Supc se En^kaa^naa nyei dorn, En^kaa^naa se Maa^haatv nyei dorn, Maa^haatv se Aa^maa^saix nyei dorn,  ",
    "41": "Man^ki^yaa se Etc^ni nyei dorn, Etc^ni se Zelaa nyei dorn, Zelaa se Aa^ndaa^yaa nyei dorn,  ",
    "13": "Sanlum zoux Hin^ki^yaa nyei die, Hin^ki^yaa zoux Aa^saa^li^yaa nyei die,  ",
    "60": "Yiem Mben^yaa^min Mienh nyei buonc ndau ninh mbuo duqv Gi^mbe^on, Ge^mbaa, Aa^le^metv caux Aa^naa^totv caux naaiv deix zingh nyei miev-ciangv. Naaiv se ninh mbuo bun Ko^haatv Mienh nyei bungh buonc duqv daaih nyei zingh. Yietc zungv maaih ziepc faam norm zingh. ",
    "59": "Aaqan, Yutv^taa, caux Mbetc Semetv caux naaiv deix zingh nyei miev-ciangv.  ",
    "70": "I^saa^laa^en Mienh zorqv Aa^ne caux Mbi^le^am caux jienv naaiv deix zingh nyei miev-ciangv, jiu bun zengc njiec nyei Ko^haatv Mienh. ",
    "77": "Me^laa^li Mienh, (se zengc njiec nyei Lewi Mienh), duqv naaiv deix. Yiem Se^mbu^lun Fingx ninh mbuo duqv daaih nyei zingh maaih Lim^mo^no caux Taa^mbo caux naaiv deix zingh nyei miev-ciangv. ",
    "40": "Si^me^aa se Mi^kaa^en nyei dorn, Mi^kaa^en se Mbaa^aa^se^yaa nyei dorn, Mbaa^aa^se^yaa se Man^ki^yaa nyei dorn,  ",
    "55": "Ninh mbuo duqv yiem Yu^ndaa Deic nyei He^mbo^lon Zingh caux weih gormx nyei miev-ciangv.  ",
    "26": "Aa^hi^motv nyei dorn, En^kaa^naa, En^kaa^naa nyei dorn, Sofai, Sofai nyei dorn, Naa^hatc,  ",
    "52": "Se^laa^hi^yaa nyei dorn se Me^laa^yotv, Me^laa^yotv nyei dorn se Aa^maa^li^yaa, Aa^maa^li^yaa nyei dorn se Aa^hi^tupv,  ",
    "14": "Aa^saa^li^yaa zoux Se^lai^aa nyei die, Se^lai^aa zoux Ye^ho^saa^ndakc nyei die. ",
    "27": "Naa^hatc nyei dorn, E^li^apc, E^li^apc nyei dorn, Ye^lo^ham, Ye^lo^ham nyei dorn, En^kaa^naa, En^kaa^naa nyei dorn, Saa^mu^en. ",
    "38": "Kolaa se Itc^haa nyei dorn, Itc^haa se Ko^haatv nyei dorn, Ko^haatv se Lewi nyei dorn, Lewi se I^saa^laa^en nyei dorn. ",
    "74": "Yiem Aa^se Fingx ninh mbuo duqv, Maasaan, Apc^ndon,  ",
    "49": "Mv baac Aalon caux ninh nyei zeiv-fun zorqv ga'naaiv mingh fongc horc an buov ziec nyei ga'naaiv nyei ziec-dorngh yaac an buov hung dieh. Ninh mbuo liuc leiz yiem Gauh Cing-Nzengc Jiex Wuov Qongx nyei yietc zungv gong tengx I^saa^laa^en Mienh fiqv zuiz, ziux Tin-Hungh nyei bou, Mose, paaiv nyei waac. ",
    "66": "Maaih deix Ko^haatv Mienh nyei bungh buonc duqv deix yiem E^faa^im Fingx nyei zingh weic benx ninh mbuo nyei buonc ndau. ",
    "36": "Aa^maa^saix se En^kaa^naa nyei dorn, En^kaa^naa se Yo^en nyei dorn, Yo^en se Aa^saa^li^yaa nyei dorn, Aa^saa^li^yaa se Se^fan^yaa nyei dorn,  ",
    "53": "Aa^hi^tupv nyei dorn se Saax^ndokc, Saax^ndokc nyei dorn se Aa^hi^maa^atc, ",
    "10": "Yo^haa^nan zoux Aa^saa^li^yaa nyei die. Se dongh naaiv dauh Aa^saa^li^yaa yiem Ye^lu^saa^lem, se yiem dongh Saa^lo^morn ceix wuov norm zaangc Tin-Hungh nyei biauv zoux sai mienh.  ",
    "2": "Ko^haatv nyei dorn maaih Amlaam, Itc^haa, He^mbo^lon caux Utc^si^en. ",
    "1": "Lewi nyei dorn maaih Geson, Ko^haatv caux Me^laa^li. ",
    "73": "Laamotv caux Aanem caux jienv naaiv deix zingh nyei miev-ciangv. ",
    "24": "Atc^si nyei dorn, Taa^hatc, Taa^hatc nyei dorn, U^li^en, U^li^en nyei dorn, Utc^si^yaa, Utc^si^yaa nyei dorn, Saa^un. ",
    "16": "Lewi nyei dorn maaih Geson, Ko^haatv caux Me^laa^li. ",
    "51": "Aa^mbi^qu^waa nyei dorn se Mbukc^ki, Mbukc^ki nyei dorn se Utc^si, Utc^si nyei dorn se Se^laa^hi^yaa,  "
  },
  "8": {
    "21": "Aa^ndaa^yaa, Mbe^lai^aa caux Simlaatv zoux Si^me^i nyei dorn. ",
    "15": "Se^mbaa^ndi^yaa, Aalaatv, E^nde  ",
    "37": "Mosaa zoux Mbi^ne^aa nyei die. Mbi^ne^aa nyei dorn, Laafaa, Laafaa nyei dorn, E^le^aa^saax, E^le^aa^saax nyei dorn, Aasen. ",
    "12": "En^baa^an nyei dorn maaih E^mbe, Mitv^am caux Semetv. Se Semetv liepc Ono caux Lotc naaiv deix i norm zingh caux weih gormx nyei fiuv-laangz.  ",
    "17": "Se^mbaa^ndi^yaa, Me^sun^laam, Hitv^ki, He^mbe  ",
    "30": "Ninh nyei dorn-hlo heuc Apc^ndon, aengx maaih Sux^aa, Kitv, Mbaa^an, Ne, Naa^ndapc  ",
    "20": "E^li^ye^nai, Sinx^le^tai, E^li^en  ",
    "4": "Aa^mbi^qu^waa, Naa^aa^maan, Aa^hox^aa  ",
    "28": "Naaiv deix mienh yietc zungv zoux ninh mbuo nyei bungh buonc bieiv zeiv ziux faaux mbuox yiem ninh mbuo nyei douh zong daan. Ninh mbuo yaac yiem Ye^lu^saa^lem Zingh. ",
    "33": "Ne zoux Kitv nyei die, Kitv zoux Saulo nyei die. Saulo zoux Yo^naa^taan, Manki Suwaa, Aa^mbi^naa^ndapc caux Etc Mbaa^an nyei die. ",
    "35": "Mikaa nyei dorn maaih Biton, Melekv, Taalie caux Aa^hatc.  ",
    "19": "Yaakim, Sikc^li, Sapc^ndi,  ",
    "34": "Yo^naa^taan nyei dorn maaih Melipv Mbaa^an. Melipv Mbaa^an zoux Mikaa nyei die. ",
    "18": "Itc^me^lai, I^saa^li^yaa caux Yo^mbapc zoux En^baa^an nyei dorn. ",
    "22": "Itc^baan, E^mbe, E^li^en  ",
    "23": "Apc^ndon, Sikc^li, Haanan  ",
    "13": "Aengx maaih Mbe^li^yaa caux Semaa, se yiem Ai^yaa^lon wuov deix mienh nyei bungh buonc bieiv zeiv yaac zunc cuotv yiem Gatc nyei mienh. ",
    "9": "Ninh nyei auv Ho^ndetc yungz Yo^mbapc, Si^mbie, Mesaa, Mankaam  ",
    "40": "Ulaam nyei dorn zoux mborqv jaax henv nyei baeng yaac zoux buonv juang-zinx nyei mienh. Ninh mbuo maaih dorn maaih fun camv nyei. Yietc zungv maaih yietc baeqv hmz ziepc dauh. Naaiv deix yietc zungv se Mben^yaa^min nyei zeiv-fun. ",
    "26": "Sam^se^lai, Se^haa^li^yaa, Aa^taa^li^yaa  ",
    "5": "Gelaa, Se^fu^faan caux Hulaam. ",
    "27": "Yaa^aa^le^si^yaa, E^li^yaa caux Sikc^li zoux Ye^lo^ham nyei dorn. ",
    "38": "Aasen maaih juqv dauh dorn. Naaiv se ninh mbuo nyei mbuox. Maaih Atc^li^kam, Mbo^ke^lu, I^saa^maa^en, Se^aa^li^yaa, O^mbaa^ndi caux Haanan. Naaiv deix yietc zungv se Aasen nyei dorn. ",
    "14": "Maaih Aa^hi^yo, Saasakv, Ye^le^motv,  ",
    "3": "Mbelaa nyei dorn maaih Atc^ndaa, Gelaa, Aa^mbi^hutv  ",
    "7": "Naa^aa^maan, Aa^hi^yaa caux Gelaa. Gelaa dorh ninh mbuo mingh ninh mbuo zuqc guaatv mingh nyei dorngx. Ninh zoux Utc^saa caux Aa^hi^hutv nyei die. ",
    "39": "Aasen nyei youz, Esekv, nyei dorn maaih ninh nyei dorn-hlo, Ulaam, da'nyeic dauh dorn, Ye^utc, da'faam dauh dorn, E^li^fe^letv.  ",
    "36": "Aa^hatc zoux Ye^ho^atc^ndaa nyei die, Ye^ho^atc^ndaa zoux Aa^le^metv, Atc^maa^wetv caux Simx^li nyei die, Simx^li zoux Mosaa nyei die.  ",
    "10": "Ye^utc^e, Saax^kie caux Minmaa. Naaiv se ninh nyei dorn yaac zoux ninh mbuo nyei bungh buonc bieiv zeiv.  ",
    "2": "da'feix dauh heuc No^haa, da'hmz dauh Laafaa. ",
    "1": "Mben^yaa^min nyei dorn-hlo heuc Mbelaa. Da'nyeic dauh dorn heuc Atc^mben, da'faam dauh heuc Aa^haa^laa,  ",
    "31": "Ge^ndo, Aa^hi^yo, Seke  ",
    "6": "Naaiv se E^hutv nyei zeiv-fun. Ninh mbuo zoux yiem Ge^mbaa wuov deix bungh buonc nyei bieiv zeiv yaac zuqc guaatv mingh taux Maa^naa^haatv. E^hutv nyei dorn maaih  ",
    "8": "Saa^haa^laa^im leih ninh nyei i dauh auv, Husim caux Mbaa^aa^laa^aa. Nqa'haav yiem Mo^apc ninh duqv dorn.  ",
    "24": "Haa^nan^yaa, Elaam, An^to^ti^yaa  ",
    "25": "Ipc^ndai^yaa caux Be^nu^en zoux Saasakv nyei dorn. ",
    "29": "Gi^mbe^on nyei die, Ye^i^en, yiem Gi^mbe^on. Ninh nyei auv nyei mbuox heuc Maa^aa^kaa.  ",
    "11": "Ninh nyei auv, Husim, yungz duqv i dauh dorn, Aa^mbi^tupv caux En^baa^an, bun ninh. ",
    "32": "caux Mikv^lotv. Mikv^lotv se Si^me^haa nyei die. Ninh mbuo yiem Ye^lu^saa^lem nitv ninh mbuo nyei cien-ceqv. ",
    "16": "Mi^kaa^en, Itc^baa caux Yo^haa zoux Mbe^li^yaa nyei dorn. "
  },
  "24": {
    "21": "Le^hapc^yaa nyei zeiv-fun da'yietv dauh, Itc^si^yaa. ",
    "15": "ziepc cietv wuov dauh, Hesi, ziepc betv wuov dauh, Hapc^bitc^setv, ",
    "12": "ziepc yietv wuov dauh, E^li^yaa^sipv, ziepc nyeic wuov dauh, Yaakim, ",
    "17": "nyic ziepc yietv wuov dauh, Yaakin, nyic ziepc nyeic wuov dauh, Gaamun, ",
    "30": "Musi nyei zeiv-fun maaih Maali, E^nde caux Ye^li^motv. Naaiv se Lewi Mienh ziux ninh mbuo nyei bungh buonc.  ",
    "20": "Naaiv se Lewi Mienh zengc njiec nyei zeiv-fun. Amlaam nyei zeiv-fun maaih Se^mbu^en, Se^mbu^en nyei zeiv-fun maaih Ye^nde^yaa. ",
    "4": "Yiem E^le^aa^saa nyei zeiv-fun maaih bungh buonc nyei bieiv zeiv gauh camv yiem I^taa^maa nyei zeiv-fun. Ninh mbuo ziux naaic bun nqoi. E^le^aa^saa nyei zeiv-fun maaih ziepc luoqc dauh bieiv zeiv, I^taa^maa nyei zeiv-fun maaih hietc dauh.  ",
    "28": "Maali nyei zeiv-fun maaih E^le^aa^saa. E^le^aa^saa maiv maaih dorn. ",
    "19": "Naaiv deix mienh se ziux paaiv daaih nyei gong-buonc bieqc zaangc Ziouv nyei biauv fu-sux. Ninh mbuo ei ninh mbuo nyei ong-taaix, Aalon, liepc daaih nyei leiz, se ziux Ziouv, I^saa^laa^en Mienh nyei Tin-Hungh, hatc ninh nyei waac. ",
    "18": "nyic ziepc faam wuov dauh, Nde^lai^yaa, nyic ziepc feix wuov dauh, Maa^aa^si^yaa. ",
    "22": "Itc^haa Mienh nyei zeiv-fun maaih Se^lo^motv, Se^lo^motv nyei zeiv-fun maaih Yaa^haatc. ",
    "23": "He^mbo^lon nyei zeiv-fun, maaih Ye^li^yaa zoux da'yietv, Aa^maa^li^yaa zoux da'nyeic, Yaa^haa^si^en zoux da'faam, Ye^kaa^me^am zoux da'feix. ",
    "13": "ziepc faam wuov dauh, Hupc^baa, ziepc feix wuov dauh, Ye^se^mbe^apc, ",
    "9": "da'hmz dauh, Man^ki^yaa, da'luoqc dauh, Mi^yaa^min, ",
    "26": "Me^laa^li nyei dorn maaih Maali caux Musi. Yaa^aa^si^yaa nyei dorn maaih Mbeno. ",
    "5": "Ninh mbuo ziouc dingc maengc mangc, bun nqoi gong fih hnangv nzengc weic zuqc E^le^aa^saa nyei zeiv-fun caux I^taa^maa nyei zeiv-fun maaih singx dinc nyei bieiv zeiv caux Tin-Hungh nyei bieiv zeiv. ",
    "27": "Me^laa^li nyei zeiv-fun maaih Yaa^aa^si^yaa nyei zeiv-fun Mbeno, So^ham, Sakc^ge caux Ipc^li. ",
    "14": "ziepc hmz wuov dauh, Mbin^gaa, ziepc luoqc wuov dauh, Imme, ",
    "3": "E^le^aa^saa nyei zeiv-fun, Saax^ndokc, caux I^taa^maa nyei zeiv-fun, Aa^hi^me^lekv, tengx Ndaawitv zorqv ninh mbuo juangc fingx nyei gorx-youz bun nqoi benx yietc guanh yietc guanh ziux paaiv ziangx oix zuqc fu-sux nyei gong.  ",
    "7": "Dingc maengc mangc ginv da'yietv dauh maaih Ye^ho^yaa^lipv, da'nyeic dauh, Ye^ndaa^yaa, ",
    "10": "da'cietv dauh, Hakv^kotc, da'betv dauh, Aa^mbi^yaa, ",
    "2": "Mv baac Naa^ndapc caux Aa^mbi^hu daic ndaangc ninh mbuo nyei die, yaac maiv maaih fu'jueiv. E^le^aa^saa caux I^taa^maa ziouc zoux sai mienh nyei gong.   ",
    "1": "Naaiv se Aalon nyei zeiv-fun ziux ninh mbuo bun nqoi nyei jauv. Aalon nyei dorn maaih Naa^ndapc, Aa^mbi^hu, E^le^aa^saa caux I^taa^maa.  ",
    "31": "Dorn-hlo caux dorn-faix nyei bungh buonc bieiv zeiv fih hnangv ninh mbuo nyei gorx-youz, Aalon nyei zeiv-fun, dorng jienv Ndaawitv Hungh, Saax^ndokc, Aa^hi^me^lekv caux Lewi Fingx nyei zuangx mienh caux sai mienh nyei bungh buonc bieiv zeiv dingc maengc mangc. ",
    "6": "Lewi Mienh, Ne^tan^en nyei dorn, Se^mai^aa sou-biuv, dorng jienv hungh diex caux jien fiev ninh mbuo nyei mbuox. Maaih Saax^ndokc sai mienh caux Aa^mbi^yaa^taa nyei dorn, Aa^hi^me^lekv, caux Lewi Mienh caux sai mienh nyei bungh buonc bieiv zeiv mangc jienv. Ninh mbuo tiuv jienv ginv dauh E^le^aa^saa wuov jauv nyei bieiv zeiv aengx ginv dauh I^taa^maa wuov jauv nyei bungh buonc bieiv zeiv. ",
    "8": "da'faam dauh, Haalim, da'feix dauh, Se^o^lim, ",
    "24": "Utc^si^en nyei zeiv-fun maaih Mikaa, Mikaa nyei zeiv-fun maaih Saami.  ",
    "25": "Mikaa nyei youz se Itc^si^yaa, Itc^si^yaa nyei zeiv-fun maaih Se^kaa^li^yaa. ",
    "29": "Maaih Kitv nyei dorn, Ye^laa^me^en. ",
    "11": "da'juov dauh, Ye^su^aa, da'ziepc dauh, Se^kaa^ni^yaa, ",
    "16": "ziepc juov wuov dauh, Be^taa^hi^yaa, nyic ziepc wuov dauh, Ye^he^se^ken, "
  },
  "25": {
    "21": "Ziepc feix wuov nzunc ndortv zuqc Matv^ti^ti^yaa, caux ninh nyei dorn, ninh nyei gorx-youz, ziepc nyeic dauh. ",
    "15": "Da'betv nzunc ndortv zuqc Ye^saa^yaa, caux ninh nyei dorn, ninh nyei gorx-youz, ziepc nyeic dauh. ",
    "12": "Da'hmz nzunc ndortv zuqc Ne^taa^ni^yaa, caux ninh nyei dorn, ninh nyei gorx-youz, ziepc nyeic dauh. ",
    "17": "Da'ziepc nzunc ndortv zuqc Si^me^i, caux ninh nyei dorn, ninh nyei gorx-youz, ziepc nyeic dauh. ",
    "30": "Nyic ziepc faam wuov nzunc ndortv zuqc Maa^haa^si^otc, caux ninh nyei dorn, ninh nyei gorx-youz, ziepc nyeic dauh. ",
    "20": "Ziepc faam wuov nzunc ndortv zuqc Su^mbaa^en, caux ninh nyei dorn, ninh nyei gorx-youz, ziepc nyeic dauh. ",
    "4": "Maaih Hemaan nyei ziepc feix dauh dorn Mbukc^ki^yaa, Matv^taa^ni^yaa, Utc^si^en, Se^mbu^en, Ye^li^motv, Haa^nan^yaa, Haa^naa^ni, E^li^yaa^taa, Gitc^ndaan^ti Lo^mam^ti E^se, Yotv^mbe^kaa^saa, Man^lo^ti, Hoti caux Maa^haa^si^otc.  ",
    "28": "Nyic ziepc yietv wuov nzunc ndortv zuqc Hoti, caux ninh nyei dorn, ninh nyei gorx-youz, ziepc nyeic dauh. ",
    "19": "Ziepc nyeic wuov nzunc ndortv zuqc Haa^saa^bi^yaa, caux ninh nyei dorn, ninh nyei gorx-youz, ziepc nyeic dauh. ",
    "18": "Ziepc yietv wuov nzunc ndortv zuqc Aa^saa^len, caux ninh nyei dorn, ninh nyei gorx-youz, ziepc nyeic dauh. ",
    "22": "Ziepc hmz wuov nzunc ndortv zuqc Ye^le^motv, caux ninh nyei dorn, ninh nyei gorx-youz, ziepc nyeic dauh. ",
    "23": "Ziepc luoqc wuov nzunc ndortv zuqc Haa^nan^yaa, caux ninh nyei dorn, ninh nyei gorx-youz, ziepc nyeic dauh. ",
    "13": "Da'luoqc nzunc ndortv zuqc Mbukc^ki^yaa, caux ninh nyei dorn, ninh nyei gorx-youz, ziepc nyeic dauh. ",
    "9": "Dingc da'yietv nzunc, se Aasaapc nyei buonc, ndortv zuqc Yosepv, caux ninh nyei dorn, ninh nyei gorx-youz, ziepc nyeic dauh. Da'nyeic nzunc ndortv zuqc Ge^ndaa^li^yaa, caux ninh nyei dorn, ninh nyei gorx-youz, ziepc nyeic dauh. ",
    "26": "Ziepc juov wuov nzunc ndortv zuqc Man^lo^ti, caux ninh nyei dorn, ninh nyei gorx-youz, ziepc nyeic dauh. ",
    "5": "Naaiv deix yietc zungv zoux hungh diex nyei douc waac mienh, Hemaan, nyei dorn. Tin-Hungh ziux ninh laengz taaih Hemaan nyei waac ceix bun Hemaan duqv ziepc feix dauh dorn, buo dauh sieqv. ",
    "27": "Nyic ziepc wuov nzunc ndortv zuqc E^li^yaa^taa, caux ninh nyei dorn, ninh nyei gorx-youz, ziepc nyeic dauh. ",
    "14": "Da'cietv nzunc ndortv zuqc Ye^saa^le^laa, caux ninh nyei dorn, ninh nyei gorx-youz, ziepc nyeic dauh. ",
    "3": "Maaih Ye^ndu^tun nyei juqv dauh dorn Ge^ndaa^li^yaa, Seli, Ye^saa^yaa, Si^me^i, Haa^saa^bi^yaa caux Matv^ti^ti^yaa. Ninh mbuo nyei die, Ye^ndu^tun, dorh ninh mbuo. Ye^ndu^tun douc Tin-Hungh nyei waac, longc daanh baah laengz zingh yaac ceng Ziouv.  ",
    "7": "Ninh mbuo caux ninh mbuo nyei gorx-youz, dongh hoqc duqv nzung nyei jauv liouc nyei weic ceng Ziouv, yietc zungv maaih nyic baeqv betv ziepc betv dauh.  ",
    "10": "Da'faam nzunc ndortv zuqc Sakc^ge, caux ninh nyei dorn, ninh nyei gorx-youz, ziepc nyeic dauh. ",
    "2": "Maaih Aasaapc nyei biei dauh dorn. Maaih Sakc^ge, Yosepv, Ne^taa^ni^yaa caux Aa^qaa^le^laa. Aasaapc dorh ninh mbuo. Aasaapc yaac douc Tin-Hungh nyei waac ziux hungh diex paaiv. ",
    "1": "Ndaawitv caux zaangc Ziouv  nyei biauv nyei jien ganh ca'lengc paaiv deix Aasaapc, Hemaan caux Ye^ndu^tun nyei zeiv-fun patv domh daanh baah, fiuv-daanh baah, nqaapv caauh zeiv, douc Tin-Hungh nyei waac. ",
    "31": "Nyic ziepc feix wuov nzunc ndortv zuqc Lo^mam^ti E^se, caux ninh nyei dorn, ninh nyei gorx-youz, ziepc nyeic dauh. ",
    "6": "Naaiv deix yietc zungv mienh maaih ninh mbuo nyei die dorh weic nqaapv caauh zeiv, patv domh daanh baah, fiuv-daanh baah, baaux nzung yiem zaangc Ziouv nyei biauv, yiem Tin-Hungh nyei biauv fu-sux. Aasaapc, Ye^ndu^tun caux Hemaan yaac ziux hungh diex paaiv nyei waac zoux.  ",
    "8": "Naaiv deix yietc zungv maiv gunv gox lunx, fin-saeng fai horqc saeng, dingc maengc mangc weic bun nqoi gong. ",
    "24": "Ziepc cietv wuov nzunc ndortv zuqc Yotv^mbe^kaa^saa, caux ninh nyei dorn, ninh nyei gorx-youz, ziepc nyeic dauh. ",
    "25": "Ziepc betv wuov nzunc ndortv zuqc Haa^naa^ni, caux ninh nyei dorn, ninh nyei gorx-youz, ziepc nyeic dauh. ",
    "29": "Nyic ziepc nyeic wuov nzunc ndortv zuqc Gitc^ndaan^ti, caux ninh nyei dorn, ninh nyei gorx-youz, ziepc nyeic dauh. ",
    "11": "Da'feix nzunc ndortv zuqc I^saa^li, caux ninh nyei dorn, ninh nyei gorx-youz, ziepc nyeic dauh. ",
    "16": "Da'juov nzunc ndortv zuqc Matv^taa^ni^yaa, caux ninh nyei dorn, ninh nyei gorx-youz, ziepc nyeic dauh. "
  },
  "29": {
    "21": "Da'nyeic hnoi ninh mbuo dorh ga'naaiv fongc horc ziec bun Ziouv,  yaac fongc horc buov ziec bun ninh. Maaih yietc cin dauh ngongh gouv, yietc cin dauh yungh gouv caux yietc cin dauh ba'gi yungh dorn aengx caux naaiv deix yietc njiec ciev ziec nyei ga'naaiv. Ninh mbuo aengx weic I^saa^laa^en nyei zuangx mienh fongc horc ziec nyei ga'naaiv camv haic.  ",
    "15": "Ziux meih mangc, yie mbuo se hnangv jiex jauv nyei ganh fingx mienh, hnangv yie mbuo nyei ong-taaix nor. Yie mbuo yiem baamh gen nyei hnoi-nyieqc se hnangv dongh linh, maiv lamh hnamv dorngx.  ",
    "12": "Yietc zungv zinh zoih caux njang-laangc yiem meih daaih, meih duqv gunv maanc muotc, yiem meih nyei buoz gu'nyuoz maaih qaqv youc hlo youc henv, meih yaac bun mienh duqv zoux hlo yaac bun maanc muotc henv. ",
    "17": "Yie nyei Tin-Hungh aac, yie hiuv duqv meih seix mienh nyei hnyouv yaac a'hneiv mienh zoux hnyouv zingx. Yie buangv hnyouv yaac hnyouv zingx nyei fongc horc naaiv deix yietc zungv ga'naaiv. Ih zanc yie njien-youh buatc meih nyei baeqc fingx yiem naaiv buangv hnyouv fongc horc bun meih.   ",
    "30": "Ninh mbuo yaac fiev nzengc ninh gunv guoqv nyei jauv-louc, ninh zoux hungh nyei qaqv, yaac fiev jienv ninh caux I^saa^laa^en Mienh caux weih gormx nyei yietc zungv guoqv buangh nyei sic. ",
    "20": "Ndaawitv gorngv mbuox gapv zunv nyei zuangx mienh, “Ceng Ziouv,  meih mbuo nyei Tin-Hungh.” Gapv zunv nyei zuangx mienh ziouc ceng Ziouv, ninh mbuo nyei ong-taaix nyei Tin-Hungh. Ninh mbuo yaac ndoqv m'nqorngv baaix Ziouv yaac taaih hungh diex. ",
    "4": "Maaih jiem juqv waanc buo cin joih, se yiem Ofi daaih nyei jiem, caux sinx liuz nyei nyaanh ziepc feix waanc siec cin joih, weic buang jienv biauv nyei njongc,  ",
    "28": "Ninh nyei hnyangx-jeiv gox haic, siouc nyuonh buangv, ziouc guei seix mi'aqv. Ninh benx nyei, maaih mengh dauh longx nyei. Ninh nyei dorn, Saa^lo^morn, yaac nzipc jienv ninh zoux hungh. ",
    "19": "Tov ceix bun yie nyei dorn, Saa^lo^morn, maaih hnyouv ei meih nyei lingc, meih hatc nyei waac caux meih nyei leiz zoux naaiv deix yietc zungv, aengx longc dongh yie liuc leiz naaiv deix nyungc-nyungc ga'naaiv ceix meih nyei biauv.” ",
    "18": "O Ziouv, yie mbuo nyei ong-taaix, Apc^laa^ham, I^sakc caux Yaakopv nyei Tin-Hungh aac, tov bun meih nyei baeqc fingx yietc liuz maaih hnyouv oix hnangv naaiv nor zoux, yaac bun ninh mbuo liepc dingc hnyouv gan meih.  ",
    "22": "Wuov hnoi ninh mbuo ziouc yiem Ziouv nyei nza'hmien njien-njien youh youh nyei nyanc yaac hopv. Ninh mbuo aengx nyiemc Ndaawitv nyei dorn, Saa^lo^morn, zoux hungh da'nyeic nzunc, yaac longc youh orn ninh weic Ziouv zoux hungh yaac orn Saax^ndokc zoux sai mienh.  ",
    "23": "Saa^lo^morn ziouc duqv zueiz Ziouv nyei weic nzipc jienv ninh nyei die, Ndaawitv, zoux hungh. Yiem nyungc-nyungc sic ninh longx jienv faaux. I^saa^laa^en nyei zuangx mienh yaac muangx ninh nyei waac.   ",
    "13": "Yie mbuo nyei Tin-Hungh aac, ih zanc yie mbuo laengz zingh meih yaac ceng meih nyei njang-laangc nyei mbuox. ",
    "9": "Zuangx baeqc fingx ziouc a'hneiv weic zuqc naaiv deix mienh buangv hnyouv cuotv fim fongc horc bun Ziouv. Ndaawitv Hungh yaac za'gengh njien-youh haic aqv. ",
    "26": "Jetc^si nyei dorn, Ndaawitv, zoux hungh gunv nzengc I^saa^laa^en Deic-Bung.  ",
    "5": "weic jiem jaa-sic, nyaanh jaa-sic, yaac weic zaangc mienh zoux nyei nyungc-nyungc ga'naaiv. Ih hnoi maaih haaix dauh buangv hnyouv fongc horc ga'naaiv yaac zorqv ganh fungx bun Ziouv  fai?” ",
    "27": "Ninh zoux hungh gunv I^saa^laa^en Deic-Bung buangv feix ziepc hnyangx, yiem He^mbo^lon Zingh gunv siec hnyangx, yiem Ye^lu^saa^lem gunv faah ziepc faam hnyangx.   ",
    "14": "“Mv baac yie dongh haaix dauh, yie nyei baeqc fingx yaac dongh haaix dauh, yie mbuo cingx daaih haih ndongc naaic buangv hnyouv fongc horc bun meih? Weic zuqc maanc muotc yiem meih daaih. Yie mbuo kungx zorqv dongh yiem meih ganh nyei buoz daaih nyei ga'naaiv fungx bun meih.  ",
    "3": "Maiv daan mbuoqc naaiv. Cuotv liuz yie weic yie nyei Tin-Hungh nyei biauv liuc leiz nyei ga'naaiv, weic zuqc yie hnamv yie nyei Tin-Hungh nyei biauv, yie zorqv yie ganh siou daaih nyei jiem nyaanh weic wuov norm cing-nzengc biauv.  ",
    "7": "Ninh mbuo weic Tin-Hungh nyei biauv nyei gong fongc horc ziepc waanc biaa cin joih caux hmz ziepc nyeic joih jiem, i sinx yietc waanc joih nyaanh, buo sinx siec waanc hietc cin joih dongh siqv, caux nyic ziepc yietv sinx joih hlieqv.  ",
    "10": "Ndaawitv dorng jienv gapv zunv nyei zuangx mienh ceng Ziouv.  Ninh gorngv, “O Ziouv, yie mbuo nyei ong-taaix, I^saa^laa^en, nyei Tin-Hungh aac, oix zuqc yietc liuz ceng meih taux maanc gouv maanc doic. ",
    "2": "Weic naaiv yie longc nzengc banh zeic liuc leiz ga'naaiv weic zoux yie nyei Tin-Hungh nyei biauv nyei jaa-sic. Yie lorz jiem weic zoux jiem nyei jaa-sic, lorz nyaanh zoux nyaanh nyei jaa-sic, lorz dongh siqv zoux dongh siqv nyei jaa-sic, lorz hlieqv zoux hlieqv nyei jaa-sic, lorz ndiangx zoux ndiangx nyei jaa-sic. Aengx maaih jaaix nyei la'bieiv ben nyei, mbuov-maeng nyei caux ziex nyungc setv nyei, aengx maaih la'bieiv-muonc caux la'bieiv-mau.  ",
    "1": "Ndaawitv gorngv mbuox gapv zunv nyei zuangx mienh, “Yie nyei dorn, Saa^lo^morn, se dongh Tin-Hungh ginv wuov dauh, hnyangx-jeiv corc lunx nyei yaac maiv gaengh hoqc hiuv camv. Naaiv deix gong se hlo haic, weic zuqc naaiv norm dinc se weic Ziouv Tin-Hungh, maiv zeiz weic mienh.   ",
    "6": "I^saa^laa^en Mienh fingx-fingx nyei bieiv zeiv caux bungh buonc nyei bieiv zeiv, caux gunv yietc cin dauh baeng caux yietc baeqv dauh baeng nyei baeng-bieiv, caux gunv hungh diex nyei gong nyei zuangx jien, buangv hnyouv fongc horc.  ",
    "8": "Haaix dauh maaih la'bieiv-jaaix ziouc jiu bun Geson Mienh, Ye^hi^en, fungx bieqc zaangc Ziouv nyei biauv siou ga'naaiv nyei dorngx.  ",
    "24": "Zuangx bieiv zeiv caux henv haic nyei baeng, liemh Ndaawitv Hungh nyei yietc zungv dorn, laengz bun Saa^lo^morn gunv. ",
    "25": "  Ziouv  bun Saa^lo^morn yiem I^saa^laa^en nyei zuangx mienh nyei nza'hmien duqv mengh dauh hlo, yaac bun ninh duqv njang-laangc gauh hlo jiex yiem I^saa^laa^en nyei haaix dauh hungh. ",
    "29": "Ndaawitv zoux hungh nyei ziangh hoc, yiem gorn taux setv mueiz cuotv nyei sic, fiev jienv douc waac mienh, Saa^mu^en, nyei sou-daan caux douc waac mienh, Naatan, nyei sou-daan, caux douc waac mienh, Gaatc, nyei sou-daan.  ",
    "11": "O Ziouv aac, meih se hlo haic, maaih qaqv, yaac maaih njang-laangc, meih duqv hingh jiex yaac maaih haangh daauh. Yiem lungh yiem ndau yietc zungv benx meih nyei. O Ziouv aac, guoqv yaac benx meih nyei, meih duqv zoux hlo gunv maanc muotc. ",
    "16": "O Ziouv, yie mbuo nyei Tin-Hungh aac, yie mbuo liuc leiz naaiv deix yietc zungv ga'naaiv camv nyei weic meih nyei Cing-Nzengc Mengh ceix norm biauv. Naaiv deix yietc zungv ga'naaiv yiem meih ganh nyei buoz daaih yaac benx meih nyei.  "
  },
  "11": {
    "21": "Ninh duqv mengh dauh gauh hlo jiex wuov deix “Faah ziepc dauh” yaac duqv zoux ninh mbuo nyei bieiv zeiv. Mv baac ninh nyei mengh dauh corc maiv ndongc wuov deix Buo Dauh. ",
    "15": "Yiem naaiv deix henv haic nyei faah ziepc dauh bieiv zeiv gu'nyuoz nyei buo dauh njiec taux Aa^ndun^lam mbaengx-kuotv nyei domh la'bieiv-zorng doix zuqc yietc guanh Fi^li^saa^die Mienh liepc ciangv yiem Le^faa^im Horngz.  ",
    "23": "Ninh aengx daix dauh I^yipv Mienh. Wuov dauh mienh sin hlang biaa ndorqc. Maiv gunv wuov dauh I^yipv Mienh nanv jienv cang lomh ndatv ndie nyei biaav hlo, Mbe^nai^yaa longc ndiangx-ndonx bieqc mingh mborqv. Ninh caangv wuov dauh nyei cang daaih, longc wuov diuh cang daix wuov dauh aqv.  ",
    "47": "E^li^en, O^mbetc, caux Me^so^mbai Mienh, Yaa^aa^si^en. ",
    "20": "Yo^aapc nyei youz, Aa^mbi^qai, zoux wuov deix “Faah Ziepc Dauh” nyei bieiv zeiv. Ninh longc ninh nyei cang caux faam-baeqv dauh mienh mborqv jaax yaac daix nzengc ninh mbuo. Ninh ziouc duqv mengh dauh ndongc wuov deix “Buo Dauh” hlo.  ",
    "18": "Naaiv deix “Buo Dauh” ziouc nimc bieqc Fi^li^saa^die Mienh beu nyei dorngx, ndamv deix yiem Mbetc^le^hem nyei zingh laatc gaengh ga'hlen nyei wuom dorh nzuonx bun Ndaawitv. Mv baac Ndaawitv maiv kangv hopv. Ninh dox cuotv fongc horc bun Ziouv.   ",
    "33": "Mbaa^hu^lim Mienh, Atc^maa^wetv, Saa^an^mbon Mienh, E^li^yaa^mbaa, ",
    "43": "Maa^aa^kaa nyei dorn, Haanan, Mitv^ne Mienh, Yo^saa^fatv,  ",
    "22": "Ye^ho^yaa^ndaa nyei dorn, Mbe^nai^yaa, se yietc dauh yiem Kapc^se^en daaih mborqv jaax henv nyei jun-zeiv mienh. Ninh daix i dauh Mo^apc Mienh mborqv jaax henv haic nyei baeng. Aengx maaih nzunc doix duih sorng nyei ziangh hoc ninh njiec norm kuotv daix dauh sienh daic.  ",
    "42": "Lu^mben Mienh, Si^saa^aa nyei dorn, Aa^ndi^naa. Ninh zoux Lu^mben Fingx nyei yietc dauh bieiv zeiv, ninh caux faah ziepc dauh mienh. ",
    "31": "Mben^yaa^min Fingx nyei Gi^mbe^aa Mienh, Li^mbai nyei dorn, I^tai, Bi^laa^ton Mienh, Mbe^nai^yaa, ",
    "4": "Ndaawitv caux I^saa^laa^en nyei zuangx mienh mingh Ye^lu^saa^lem, se mingh Ye^mbutc wuov. Yiem naaic nyei Ye^mbutc Mienh   ",
    "29": "Husaa Mienh, Sipc^mbe^kai, Aa^hox^hai Mienh, I^lai, ",
    "9": "Ndaawitv yietc hnoi beiv yietc hnoi henv jienv faaux, weic zuqc Nernh Jiex nyei Ziouv  caux ninh yiem. ",
    "37": "Kaanmen Mienh, Hetv^lo, Etc^mbai nyei dorn, Naa^aa^lai, ",
    "5": "gorngv mbuox Ndaawitv, “Meih mbuo zungv maiv duqv bieqc naaiv norm dorngx.” Mv baac Ndaawitv mborqv duqv wuov norm weih wuonv nyei dorngx, Si^on, se Ndaawitv nyei Zingh. ",
    "3": "I^saa^laa^en Mienh nyei zuangx mienh gox daaih taux He^mbo^lon, Ndaawitv Hungh wuov. Ndaawitv ziouc yiem He^mbo^lon dorng jienv Ziouv caux ninh mbuo liepc jiez ngaengc waac. Ninh mbuo yaac longc youh orn Ndaawitv zoux I^saa^laa^en nyei hungh hnangv Ziouv  longc Saa^mu^en gorngv nyei waac. ",
    "39": "Ammon Mienh, Selekv, Mbe^e^lotv Mienh, Naa^haa^lai, se tengx Se^lu^yaa nyei dorn, Yo^aapc, dorh mborqv jaax nyei wuoqc ginc wuov dauh. ",
    "6": "Ndaawitv gorngv, “Haaix dauh dorh jauv bieqc mingh mborqv Ye^mbutc Mienh, wuov dauh duqv zoux domh baeng-bieiv.” Se^lu^yaa nyei dorn, Yo^aapc, mingh ndaangc ziouc duqv zoux domh baeng-bieiv. ",
    "8": "Ndaawitv aengx ceix wuov norm zingh, yiem Minlo jiez gorn ceix huing gormx. Zengc njiec wuov deix, Yo^aapc ceix.  ",
    "46": "Maa^haa^wai Mienh, E^li^en, En^naa^am nyei dorn, Ye^li^mbai caux Yo^saa^wi^yaa, Mo^apc Mienh, Itc^maa,  ",
    "7": "Ndaawitv mingh yiem jienv wuov norm weih wuonv nyei dorngx gu'nyuoz. Wuov norm dorngx ziouc duqv mbuox heuc Ndaawitv nyei Zingh.  ",
    "32": "Gaa^atc Horngz nyei mienh, Hulai, Aan^mbaa Mienh, Aa^mbi^en, ",
    "25": "Ninh yaac duqv mengh dauh gauh hlo wuov deix Faah Ziepc Dauh mv baac maiv duqv funx bieqc caux wuov deix Buo Dauh. Ndaawitv yaac paaiv ninh zoux ninh nyei sin-hlen mienh nyei bieiv zeiv. ",
    "17": "Ndaawitv haiz ngorc yiem Mbetc^le^hem nyei wuom ziouc gorngv cuotv nzuih, “Feix duqv maaih mienh haih ndamv deix yiem nitv Mbetc^le^hem nyei zingh laatc gaengh nyei wuom-kuotv nyei wuom bun yie hopv.”  ",
    "12": "Aa^hox^hai Mienh, Ndo^ndo, nyei dorn, E^le^aa^saa, se wuov deix “Buo Dauh” nyei yietc dauh.  ",
    "34": "Gimso Mienh, Haasem, nyei dorn, Haalaa Mienh, Saagi nyei dorn, Yo^naa^taan, ",
    "30": "Ne^to^faa Mienh, Maa^haa^lai, Ne^to^faa Mienh, Mbaa^aa^naa nyei dorn, Heletv, ",
    "11": "Naaiv se Ndaawitv henv jiex nyei jun-zeiv mienh nyei soux mouc. Maaih Hakv^mo^ni Mienh, Yaa^so^mbe^am, zoux wuov deix “Buo Dauh” jun-zeiv mienh nyei bieiv. Ninh mborqv yietc nzunc jaax ninh longc ninh nyei cang daix faam-baeqv dauh mienh. ",
    "28": "Te^ko^aa Mienh, Ikc^ketc nyei dorn, I^laa, Aa^naa^totv Mienh, Aa^mbi^ye^se, ",
    "44": "Atc^taa^lotv Mienh, Utc^si^yaa, Aa^lo^e Mienh, Sammaa nyei dorn, Ye^i^en caux Hotaam. ",
    "45": "Simli nyei dorn, Ye^ndi^yaa^en, caux ninh nyei youz, Tisai Mienh, Yo^haa, ",
    "19": "Ndaawitv gorngv, “Tov Tin-Hungh hatc jienv maiv bun yie hopv. Naaiv deix wuom se hnangv naaiv deix “Buo Dauh” nyei nziaamv, weic zuqc ninh mbuo maiv longc maengc mingh tengx yie ndamv.” Weic zuqc ninh mbuo maiv longc maengc nyei mingh lorz daaih, Ndaawitv maiv kangv hopv. Naaiv se wuov deix buo dauh jun-zeiv mienh zoux nyei jauv-louc. ",
    "35": "Haalaa Mienh, Saax^kaa nyei dorn, Aa^hi^yam, U^aa nyei dorn, E^li^fan, ",
    "41": "Hitv^tai Mienh, U^li^yaa, Akc^lai nyei dorn, Saax^mbaatc, ",
    "13": "Ninh caux Ndaawitv yiem Batc Ndammim doix Fi^li^saa^die Mienh gapv zunv yiem naaic oix mborqv jaax. Yiem naaic maaih nzong ndeic zuangx mbiauh mbaali buangv nzengc. Zuangx mienh yaac biaux Fi^li^saa^die Mienh.  ",
    "40": "Itc^lai Mienh, I^laa, Itc^lai Mienh, Gaalepv, ",
    "26": "Henv haic nyei jun-zeiv mienh maaih hnangv naaiv, Yo^aapc nyei youz, Aa^saax^hen, Mbetc^le^hem Mienh, Ndo^ndo nyei dorn, En^haa^nan, ",
    "14": "Mv baac E^le^aa^saa caux ninh nyei mienh souv jienv naaiv nzong ndeic mbu'ndongx beu jienv ndeic, daix Fi^li^saa^die Mienh. Ziouv  bun ninh mbuo za'gengh! hingh jiex. ",
    "27": "Haalotv Mienh, Sammotv, Belon Mienh, He^letv^te, ",
    "38": "Naatan nyei youz, Yo^en, Haagi nyei dorn, Mipv^haa, ",
    "36": "Me^ke^laa Mienh, Hefe, Belon Mienh, Aa^hi^yaa, ",
    "10": "Yiem naaiv mingh se gan Ndaawitv nyei henv haic nyei jun-zeiv mienh nyei bieiv zeiv. Ninh mbuo caux jienv I^saa^laa^en nyei zuangx mienh tengx qaqv Ndaawitv, weic bun ninh haih gunv gormx guoqv, ei jienv Ziouv gorngv taux I^saa^laa^en nyei waac.  ",
    "2": "Zinh ndaangc, maiv gunv Saulo zoux hungh gunv yie mbuo nyei ziangh hoc, se dongh meih dorh I^saa^laa^en Mienh bieqc cuotv mborqv jaax. Ziouv,  meih nyei Tin-Hungh, gorngv mbuox meih, ‘Meih zungv oix goux yie nyei baeqc fingx, I^saa^laa^en Mienh, hnangv goux ba'gi yungh nyei mienh nor. Meih yaac duqv zoux hlo gunv ninh mbuo.’+” ",
    "1": "Zuangx I^saa^laa^en Mienh mingh He^mbo^lon gapv zunv yiem Ndaawitv wuov. Ninh mbuo gorngv, “Yie mbuo m'daaih juangc meih nyei nziaamv-fei.   ",
    "24": "Naaiv se Ye^ho^yaa^ndaa nyei dorn, Mbe^nai^yaa, zoux nyei sic. Ninh yaac duqv mengh dauh ndongc wuov deix buo dauh henv haic nyei jun-zeiv mienh hlo.  ",
    "16": "Wuov zanc Ndaawitv yiem weih wuonv nyei dorngx gu'nyuoz. Maaih guanh Fi^li^saa^die Mienh yiem Mbetc^le^hem.  "
  },
  "16": {
    "21": "Ninh maiv bun haaix dauh mienh zeix ninh mbuo, weic ninh mbuo nyei gorn ninh hemx ziex dauh hungh diex. ",
    "15": "Ninh jangx jienv ninh laengz nyei ngaengc waac taux yietc liuz, ninh hatc nyei waac weic yietc cin doic, ",
    "37": "Ndaawitv bun Aasaapc caux ninh juangc fingx nyei gorx-youz yiem Ziouv  nyei Laengz Ngaengc Waac Faang nza'hmien zanc-zanc fu-sux ziux hnoi-hnoi nyei buonc gong.  ",
    "23": "Gormx lungh ndiev aah! Oix zuqc baaux nzung ceng Ziouv.  Hnoi-hnoi zunh yaangh ninh nyei njoux en. ",
    "17": "Ninh zorqv naaiv deix ngaengc waac caux Yaakopv liepc benx leiz-latc, jiu bun I^saa^laa^en weic zoux yietc liuz nyei ngaengc waac. ",
    "30": "Gormx lungh ndiev oix zuqc sin zinx jienv yiem Ziouv nyei nza'hmien, baamh gen liepc duqv wuonv, maiv maaih haaix nyungc haih ndanc dongz. ",
    "20": "ninh mbuo yiem naaiv norm deic-bung jiex wuov norm deic-bung, yiem yietc norm guoqv mingh taux ganh fingx mienh. ",
    "4": "Ndaawitv paaiv deix Lewi Mienh yiem Ziouv nyei Laengz Ngaengc Waac Faang nza'hmien maengx fu-sux, tengx baeqc fingx tov, yaac laengz zingh, ceng Ziouv, I^saa^laa^en Mienh nyei Tin-Hungh.  ",
    "28": "O mienh maanh nyei maanc fingx aah! Oix zuqc ceng Ziouv. Oix zuqc ceng Ziouv nyei qaqv caux njang-laangc. ",
    "43": "Zuangx mienh ziouc nzuonx. Gorqv-mienh nzuonx gorqv-mienh nyei biauv. Ndaawitv yaac nzuonx ganh nyei biauv weic buang waac bun ninh nyei hmuangv doic. ",
    "33": "Wuov zanc lomc zaangc nyei yietc zungv ndiangx oix baaux nzung, oix yiem ninh nyei nza'hmien njien-youh nyei baaux, weic zuqc Ziouv daaih siemv lungh ndiev. ",
    "35": "Yaac oix zuqc gorngv, “O yie mbuo nyei Njoux Ziouv, Tin-Hungh aah! Tov njoux yie mbuo. Tov meih zorqv yie mbuo gapv zunv daaih bun yie mbuo biaux ndutv maanc guoqv mienh, weic bun yie mbuo dor-ziec meih nyei cing-nzengc mbuox, yaac nauc nyitc nyei ceng meih.” ",
    "42": "Hemaan caux Ye^ndu^tun liuc leiz nzatc caux caauh zeiv caux nyungc-nyungc nzung nyei jaa-sic weic longc baaux nzung ceng nyei ziangh hoc. Ye^ndu^tun nyei zeiv-fun duqv zoux zuov gaengh nyei mienh. ",
    "19": "Ninh mbuo mienh zoqc wuov zanc, se mienh za'gengh zoqc nyei, kungx dingh zepv yiem Kaa^naa^an hnangv, ",
    "34": "Oix zuqc dor-ziec Ziouv weic zuqc ninh se longx haic, ninh yietc liuz ziepc zuoqv nyei hnamv mienh. ",
    "18": "Ninh gorngv, “Yie oix zorqv Kaa^naa^an Deic-Bung jiu bun meih zoux meih ganh nzipc nyei buonc.” ",
    "22": "Ninh gorngv, “Maiv dungx zoux haaix nyungc bun yie longc youh orn daaih nyei mienh, yaac maiv dungx hoic yie nyei douc waac mienh.” ",
    "29": "Oix zuqc ceng Ziouv puix ninh njang-laangc nyei mbuox, dorh fongc horc nyei ga'naaiv daaih yiem ninh nyei nza'hmien. Zaangc Ziouv nyei ziangh hoc oix zuqc zuqv cing-nzengc nyei lui-houx. ",
    "13": "O ninh nyei bou, I^saa^laa^en, nyei hoz doic, ninh ginv daaih nyei mienh, Yaakopv nyei zeiv-fun aah! Oix zuqc jangx jienv ninh zoux liuz wuov deix mbuoqc horngh nyei sic, caux ninh zoux peix fuc nyei sic, caux ninh nyei nzuih siemv nyei waac. ",
    "9": "Oix zuqc dorng jienv ninh baaux nzung, baaux nzung ceng ninh. Oix zuqc zunh yaangh ninh zoux yietc zungv mbuoqc horngh nyei sic. ",
    "40": "Ninh mbuo oix zuqc yiem buov ziec nyei ga'naaiv nyei ziec-dorngh ndorm-ndorm muonz-muonz ei fiev jienv Ziouv bun I^saa^laa^en Mienh nyei Leiz-Latc Sou fongc horc buov ziec nyei ga'naaiv.  ",
    "26": "Weic zuqc zuangx fingx nyei yietc zungv zienh benx miuc-fangx hnangv, mv baac Ziouv  zeix lungh. ",
    "41": "Ninh mbuo aengx maaih Hemaan caux Ye^ndu^tun caux zengc njiec ginv daaih nyei mienh, dongh faaux jienv mbuox laengz zingh Ziouv, “Weic zuqc ninh yietc liuz ziepc zuoqv nyei hnamv mienh.”  ",
    "5": "Aasaapc zoux bieiv zeiv, Se^kaa^li^yaa zoux da'nyeic, aengx maaih Ye^i^en, Se^mi^laa^motv, Ye^hi^en, Matv^ti^ti^yaa, E^li^apc, Mbe^nai^yaa, O^mbetc E^ndom caux Ye^i^en. Ninh mbuo oix zuqc patv domh daanh baah, fiuv-daanh baah. Aasaapc oix zuqc nqaapv caauh zeiv.  ",
    "27": "Maaih njang-laangc caux haangh daauh yiem ninh nyei nza'hmien, ninh yiem nyei dorngx maaih qaqv caux njien-youh. ",
    "38": "Ninh yaac bun O^mbetc E^ndom caux ninh nyei luoqc ziepc betv dauh gorx-youz caux jienv ninh mbuo fu-sux. Ye^ndu^tun nyei dorn, O^mbetc E^ndom, caux jienv Hosaax, zoux zuov gaengh mienh. ",
    "14": "Ninh se Ziouv, yie mbuo nyei Tin-Hungh. Ninh siemv nyei waac yiem gormx lungh ndiev. ",
    "3": "Ninh aengx bun njuov I^saa^laa^en nyei zuangx mienh, maiv gunv m'jangc m'sieqv. Mouz dauh duqv norm njuov caux ndunh orv-ziqv caux ndunh a'ngunc biouv-nqaai. ",
    "7": "Dongh wuov hnoi Ndaawitv paaiv Aasaapc caux ninh nyei gorx-youz baaux naaiv diuh singx nzung dor-ziec Ziouv.  ",
    "39": "Ndaawitv bun Saax^ndokc sai mienh caux ninh juangc zoux sai mienh nyei gorx-youz, yiem hlang zaangc zienh nyei dorngx, Gi^mbe^on wuov, yiem zaangc Ziouv nyei biauv nza'hmien.  ",
    "36": "Oix zuqc ceng Ziouv, I^saa^laa^en nyei Tin-Hungh, yiem yietc liuz taux yietc liuz. Zuangx baeqc fingx ziouc gorngv, “Aamen,” yaac gorngv, “Ceng Ziouv.  ” ",
    "10": "Oix zuqc weic ninh nyei cing-nzengc mbuox bungx waac-maux, bun zimh lorz Ziouv wuov deix mienh nyei hnyouv njien-youh a'hneiv. ",
    "2": "Ndaawitv fongc horc buov ziec nyei ga'naaiv caux ziec weic jiu tong nyei ga'naaiv liuz, ninh dengv Ziouv nyei mbuox tengx baeqc fingx tov fuqv.  ",
    "1": "Zuangx mienh dorh Tin-Hungh nyei Laengz Ngaengc Waac Faang bieqc daaih an jienv Ndaawitv corng nyei ndopv-liuh gu'nyuoz. Ninh mbuo ziouc yiem Tin-Hungh nyei nza'hmien dorh ga'naaiv fongc horc buov ziec yaac ziec weic jiu tong.  ",
    "31": "Lungh aah! Oix zuqc njien-youh. Ndau aah! Oix zuqc orn-lorqc. Tov bun yiem maanc guoqv mbu'ndongx gorngv, “Ziouv zoux hungh.” ",
    "6": "Sai mienh, Mbe^nai^yaa caux Yaa^haa^si^en, oix zuqc yiem Tin-Hungh nyei Laengz Ngaengc Waac Faang zanc-zanc biomv nzatc. ",
    "8": "Oix zuqc dor-ziec Ziouv, jouh ninh nyei mengh, yiem maanc fingx mbu'ndongx zunh yaangh ninh zoux nyei sic. ",
    "24": "Yiem maanc guoqv zunh yaangh ninh nyei njang-laangc, yiem maanc fingx mbu'ndongx gorngv ninh zoux mbuoqc horngh nyei sic. ",
    "25": "Weic zuqc Ziouv se hlo haic, horpc zuqc camv-camv nyei ceng. Oix zuqc taaih ninh gauh camv maanc zienh. ",
    "11": "Oix zuqc zimh lorz Ziouv caux ninh nyei qaqv, zanc-zanc oix yiem ninh nyei nza'hmien. ",
    "32": "Koiv caux yiem koiv nyei ga'naaiv oix zuqc qom qaau nyei mbui. Lingh deic caux yiem lingh deic nyei yietc zungv ga'naaiv, oix zuqc njien-youh a'hneiv. ",
    "16": "se caux Apc^laa^ham liepc nyei ngaengc waac, dongh ninh houv jienv laengz bun I^sakc nyei ngaengc waac. "
  }
}
