{
  "12": {
    "21": "Yie nzauh heix yie aengx taux meih mbuo naaic, yie nyei Tin-Hungh oix bun yie yiem meih mbuo nyei nza'hmien zuqc nyaiv. Yie oix zuqc nzauh mienh camv weic zuqc zinh ndaangc ninh mbuo baamz zuiz yaac maiv goiv hnyouv guangc ninh mbuo zoux maiv cing-nzengc, hienx sieqv hienx dorn caux buangh liouh nyei sic. ",
    "15": "Yie a'hneiv longc yie maaih nyei nyungc-nyungc yaac longc yie ganh weic tengx meih mbuo. Yie yietc zei hnamv meih mbuo, daaux nzuonx meih mbuo yietc zei maiv hnamv yie fai? ",
    "18": "Yie tov Tidatc mingh meih mbuo naaic aengx paaiv ganh dauh gorx-youz caux jienv ninh mingh. Tidatc zoux kuei meih mbuo fai? Ninh caux yie maiv zeiz dongh diuc eix yaac caux yie zoux fih hnangv nyei fai? ",
    "12": "Yie yiem meih mbuo mbu'ndongx longc nyungc-nyungc noic yaac zoux jangx-hoc, zoux mbuoqc horngh caux maaih qaqv nyei sic biux mengh yie zoux gong-zoh.  ",
    "13": "Yie kuei zuqc meih mbuo, zoux maiv hnangv yie zoux bun wuov deix jiu-baang fai? Cuotv liuz yie maiv feix luic meih mbuo tengx nyaanh yie. Yie hnangv naaiv nor kuei meih mbuo, tov meih mbuo guangc nqoi oc. ",
    "19": "Nziex meih mbuo zanc-zanc laaic yie mbuo kungx doix meih mbuo gorngv naaiv deix waac jaiv sin hnangv. Zungv maiv zeiz. Yie mbuo yiem Tin-Hungh nyei nza'hmien gorngv hnangv Giduc oix yie mbuo gorngv nor. Hnamv nyei gorx-youz aac, yie mbuo zoux nyei nyungc-nyungc se kungx weic ceix meih mbuo hnangv.  ",
    "5": "Yie oix weic naaiv dauh mienh bungx waac-maux mv baac weic yie ganh yie maiv bungx waac-maux, cuotv liuz gorngv yie mau nyei dorngx.  ",
    "20": "Yie nzauh heix yie mingh taux nyei ziangh hoc ziouc buatc meih mbuo ganh nyungc, maiv hnangv yie oix buatc nyei. Meih mbuo yaac buatc yie ganh nyungc, maiv hnangv meih mbuo oix buatc nyei. Yie nzauh heix buatc meih mbuo nzaeng jaax, mueic jieqv, qiex jiez, nzaeng hingh, daanh mienh, gorngv waac-huv, zoux maux, ceux lunc.  ",
    "11": "Yie bungx naaiv deix waac-maux yie zoux hnangv mienh hngongx mienh nor, mv baac meih mbuo ganh aapv yie zoux. Se meih mbuo horpc zuqc ceng yie. Maiv gunv yie ziangh maiv benx haaix nyungc mienh, yie yaac maiv gauh faix yietc deix wuov deix “domh gong-zoh.”  ",
    "14": "Ih zanc yie mbenc ziangx mingh meih mbuo naaic da'faam nzunc. Yie mingh yaac maiv oix feix luic meih mbuo haaix nyungc. Yie oix longc nyei se meih mbuo ganh, maiv zeiz meih mbuo nyei zinh nyaanh, weic zuqc fu'jueiv maiv zeiz oix zuqc liouh nyaanh bun domh mienh. Horpc zuqc domh mienh liouh bun fu'jueiv.  ",
    "3": "Yie hiuv duqv Tin-Hungh zipv naaic dauh mienh mingh orn-lorqc huingx mv baac yie aengx gorngv, liemh sin mingh fai maiv mingh yie maiv hiuv, kungx Tin-Hungh hiuv hnangv.  ",
    "10": "Yie ziouc weic Giduc buangv hnyouv diev mau, zuqc mienh gorngv doqc, zuqc kouv naanc, zuqc mienh zoux doqc, zuqc heiv sic, weic zuqc yie haaix zanc mau, wuov zanc yie ziouc henv aqv. ",
    "2": "Yie hiuv duqv dauh Giduc Mienh, zinh ndaangc ziepc feix hnyangx Tin-Hungh zipv faaux taux da'faam nzangh tin-dorngh. Yie maiv hiuv duqv liemh sin mingh fai maiv mingh, Tin-Hungh ganh hiuv hnangv.  ",
    "1": "Yie oix zuqc bungx waac-maux, maiv gunv naaiv deix waac-maux maiv tengx haaix nyungc. Mv baac ih zanc yie oix gorngv yiem Ziouv daaih nyei hinc yaangh caux laauc yaangh nyei sic.  ",
    "4": "Yiem wuov ninh haiz dongh baamh mienh liemh maiv maaih waac gorngv yaac gorngv maiv duqv nyei waac.  ",
    "6": "Se gorngv yie oix bungx waac-maux, yie maiv zeiz zoux mienh hngongx mienh weic zuqc yie kungx gorngv zien hnangv. Mv baac yie maiv oix bungx waac-maux weic zuqc maiv oix haaix dauh taaih yie gauh hlo ninh mbuo buatc yie zoux nyei sic, haiz yie gorngv nyei waac. ",
    "8": "Weic naaiv deix sic yie daux gaux buo nzunc tov Ziouv zorqv naaiv diuh ceix cuotv yie nyei sin mingh.  ",
    "9": "Mv baac Ziouv dau yie, “Meih duqv yie nyei en ziouc gaux aqv. Weic zuqc meih mau nyei ziangh hoc yie nyei qaqv se gauh henv jiex.” Hnangv naaiv, yie a'hneiv bungx waac-maux gorngv yie mau nyei dorngx weic duqv Giduc nyei qaqv nzie jienv yie.  ",
    "7": "Weic zuqc yie duqv buatc laauc yaangh nyei sic ndongc naaic camv, yie haih ceng-hlo, mv baac yie zuqc hnangv diuh ceix baqv jienv yie nyei sin nor. Naaiv diuh ceix se hnangv Saadaan nyei bou, hoic jienv yie, bun yie maiv haih ceng-hlo jiex jaax.  ",
    "17": "Yie hnangv haaix nor nduov meih mbuo? Yie paaiv mienh mingh meih mbuo naaic, yie longc ninh mbuo haaix dauh zoux kuei meih mbuo?  ",
    "16": "Hnangv haaix yaac baac, yie maiv feix luic jiex meih mbuo. Mv baac maaih mienh gorngv yie guv guaix haic, nduov meih mbuo mi'aqv.  "
  },
  "13": {
    "12": "Meih mbuo oix zuqc zoux hnyouv cing-nzengc, longc zom hmien naaic baengh orn. ",
    "13": "Sienx Tin-Hungh nyei zuangx mienh jangx taux meih mbuo. ",
    "5": "Meih mbuo oix zuqc zaah ganh mangc gaax, meih mbuo za'gengh sienx Yesu Giduc fai maiv sienx. Oix zuqc kauv meih mbuo ganh. Meih mbuo maiv hiuv duqv Giduc Yesu yiem meih mbuo gu'nyuoz fai? Cuotv liuz meih mbuo kauv maiv duqv nor, meih mbuo hiuv nyei.  ",
    "11": "Setv mueiz yie aengx maaih deix waac. Zuangx gorx-youz aac, baengh orn nyei yiem oc. Oix zuqc zoux taux benx dunh yunh nyei mienh. Oix zuqc ei jienv yie kuinx nyei waac zoux. Oix zuqc horpc fim dongh eix, baengh orn nyei yiem. Hnamv mbuo yaac ceix baengh orn bun mbuo nyei Tin-Hungh ziouc caux meih mbuo yiem.  ",
    "14": "Tov Ziouv Yesu Giduc ceix en bun meih mbuo zuangx mienh. Tov bun meih mbuo hiuv duqv Tin-Hungh hnamv meih mbuo, yaac tov Singx Lingh bun meih mbuo laanh caux laanh jiu tong. ",
    "3": "Hnangv naaic, meih mbuo haih samx duqv cuotv Giduc longc yie gorngv ninh nyei waac. Giduc mbenc meih mbuo nyei sic ninh yaac maiv mau. Daaux nzuonx ninh oix yiem meih mbuo mbu'ndongx cuotv ninh nyei domh qaqv.  ",
    "10": "Weic naaiv yie maiv caux meih mbuo yiem nyei ziangh hoc yie cingx fiev naaiv zeiv fienx. Zuov yie taux meih mbuo naaic yie ziouc maiv zuqc longc Ziouv bun yie nyei hatc maaz hniev-hniev nyei mbenc meih mbuo nyei sic. Ziouv bun yie nyei hatc maaz se weic ceix meih mbuo, maiv zeiz weic caeqv meih mbuo. ",
    "2": "Yie donv jiex zinh ndaangc baamz zuiz wuov deix caux zuangx mienh. Ih zanc yie maiv caux meih mbuo yiem naaic, yie aengx donv nzunc, hnangv yie mingh da'nyeic nzunc donv jiex wuov nor. Se yie aengx mingh nzunc meih mbuo naaic, yie zungv maiv nyaangc ninh mbuo haaix dauh baamz zuiz nyei mienh aqv.  ",
    "1": "Naaiv se yie oix mingh meih mbuo naaic da'faam nzunc. Ging-Sou gorngv, “Gox mienh nyei sic oix zuqc maaih i buo laanh zorng-zengx mienh dongh joux waac gorngv cingx funx zien.”    ",
    "4": "Maiv gunv Giduc weic mau zuqc ding ziepc nzaangc jaax, Tin-Hungh nyei domh qaqv bun ninh ziangh jienv. Yie mbuo yaac hnangv ninh nor mau. Mv baac yie mbuo weic Tin-Hungh nyei qaqv duqv caux Giduc ziangh jienv ziouc kaux ninh mbenc meih mbuo nyei sic.  ",
    "6": "Yie sienx meih mbuo hiuv duqv yie mbuo yaac kauv duqv nyei.  ",
    "8": "Yie mbuo maiv haih zoux haaix nyungc zaeqv zien leiz, kungx weic zien leiz zoux hnangv.  ",
    "9": "Yie mbuo haaix zanc mau, meih mbuo henv, yie mbuo a'hneiv nyei, ziouc daux gaux tov Tin-Hungh bun meih mbuo benx dunh yunh nyei mienh.  ",
    "7": "Yie mbuo daux gaux tengx meih mbuo tov Tin-Hungh, maiv oix meih mbuo zoux haaix nyungc waaic sic. Naaiv maiv zeiz weic bun cing yie mbuo kauv duqv longx, se weic bun meih mbuo zoux duqv horpc, maiv gunv buatc hnangv yie mbuo kauv maiv duqv.  "
  },
  "5": {
    "21": "Giduc maiv maaih zuiz mv baac weic mbuo, Tin-Hungh zoux bun ninh hnangv ninh benx zuiz-mienh, bun mbuo caux ninh juangc maengc ziangh ziouc duqv caux Tin-Hungh horpc hnyouv. ",
    "15": "Giduc weic zuangx mienh daic, bun ziangh jienv nyei mienh maiv zeiz weic ninh mbuo ganh ziangh. Oix zuqc weic Giduc ziangh, dongh weic ninh mbuo daic, Tin-Hungh aengx bun nangh daaih wuov dauh. ",
    "18": "Naaiv yietc zungv se Tin-Hungh zoux daaih. Tin-Hungh longc Giduc bun mbuo caux ninh horpc hnyouv yaac paaiv yie mbuo kuinx mienh daaih caux ninh horpc hnyouv.  ",
    "12": "Naaiv maiv zeiz yie mbuo oix ceng ganh bun meih mbuo muangx. Mv baac yie mbuo oix bun meih mbuo haih dorh yie mbuo mingh ceng, weic bun meih mbuo maaih waac dau mienh, dongh ei beih zaangc ceng, maiv zeiz ei hnyouv ceng nyei mienh.  ",
    "13": "Se gorngv yie mbuo butv ndin nor, se weic Tin-Hungh butv. Se gorngv yie mbuo nzang, se weic tengx meih mbuo.  ",
    "19": "Yie mbuo zunh nyei se Tin-Hungh longc Giduc bun maanc mienh caux ninh horpc hnyouv, yaac guangc, maiv funx mienh nyei zuiz. Ninh aengx paaiv yie mbuo mingh zunh mbuox mienh hnangv haaix nor haih duqv caux Tin-Hungh horpc hnyouv.  ",
    "5": "Tin-Hungh ganh liuc leiz ziangx mbuo, oix bun mbuo hnangv naaiv goiv yienc. Ninh yaac bun Singx Lingh mbuo weic zoux dingc-zinh beu jienv nqa'haav oix duqv nyei nyungc-nyungc. ",
    "20": "Hnangv naaic, yie mbuo zoux Giduc nyei douc fienx mienh ziouc hnangv Tin-Hungh ganh longc yie mbuo douc ninh nyei waac kuinx meih mbuo nor. Yie mbuo tengx Giduc tov! meih mbuo caux Tin-Hungh horpc hnyouv.  ",
    "11": "Yie mbuo hiuv duqv gamh nziex Ziouv se hnangv haaix nor, yie mbuo ziouc kuinx mienh. Yie mbuo hnangv haaix nor, Tin-Hungh hiuv nzengc. Yie yaac hnamv daaih yiem meih mbuo nyei hnyouv meih mbuo yaac hiuv duqv yie.  ",
    "14": "Giduc maaih hnamv mienh nyei hnyouv. Naaiv nyungc hnyouv ziouc gunv yie mbuo, weic zuqc yie mbuo hiuv dingc, yietc dauh mienh weic zuangx mienh daic, zuangx mienh ziouc daic mi'aqv.  ",
    "3": "Yiem jienv tin-dorngh nyei biauv se hnangv zuqv jienv lui-houx nor, ziouc maiv zuqc laengh gaengv yiem.  ",
    "10": "Weic zuqc mbuo yietc zungv oix zuqc yiem Giduc nyei nza'hmien bun ninh siemv. Ziux dauh dauh mienh yiem baamh gen nyei sin zoux longx fai ciouv, Giduc ziouc winh bun ninh mbuo. ",
    "2": "Ih zanc mbuo yiem jienv naaiv norm sin njunh jienv yiem, aqc duqv zuov maiv taux duqv yiem tin-dorngh nyei biauv.  ",
    "1": "Mbuo hiuv duqv mbuo yiem jienv naaiv norm baamh gen nyei ndopv-liuh, dongh mbuo nyei sin, zuqc caeqv wuov zanc, yiem wuov tin-dorngh Tin-Hungh oix bun norm maiv zeiz mienh nyei buoz zoux daaih nyei biauv mbuo yiem, se yietc liuz nyei biauv.  ",
    "4": "Mbuo corc yiem naaiv norm ndopv-liuh kouv haic, njunh jienv yiem. Naaiv maiv zeiz mbuo oix guangc baamh gen nyei sin, mv baac oix duqv tin-dorngh nyei sin. Haih daic nyei sin ziouc tiuv benx yietc liuz nyei sin.   ",
    "6": "Weic naaiv mbuo bungx dingc hnyouv. Mbuo hiuv duqv, da'faanh mbuo nyei sin corc zoux mbuo nyei biauv, mbuo leih Ziouv nyei biauv aqv.  ",
    "8": "Mbuo bungx dingc hnyouv yaac gauh oix leih naaiv norm sin mingh caux Ziouv yiem.  ",
    "9": "Gauh camv jiex, maiv gunv mbuo yiem naaiv seix zaangc nyei sin fai yiem tin-dorngh nyei sin, mbuo oix zoux horpc Ziouv nyei hnyouv.  ",
    "7": "Mbuo yiem naaiv seix zaangc kaux sienx fim, maiv zeiz kaux mbuo mangc duqv buatc nyei.  ",
    "17": "Haaix dauh caux Giduc juangc maengc ziangh, wuov dauh benx siang-zeix daaih nyei mienh. Loz nyei nyungc-nyungc jiex nzengc, yietc zungv benx siang nyei daaih aqv.  ",
    "16": "Hnangv naaic, yangh naaiv jiex yie mbuo maiv ziux baamh mienh hnamv cuotv daaih nyei za'eix samx haaix dauh. Maiv gunv zinh ndaangc yie mbuo longc baamh mienh nyei za'eix samx Giduc, ih zanc yie mbuo maiv hnangv naaiv nor zoux aqv.  "
  },
  "11": {
    "21": "Yie nyaiv haic oix zuqc nyiemc yie mbuo daamv faix, maiv haih hnangv naaic nor zoux. Maiv gunv haaix dauh gaamv bungx waac-maux gorngv haaix nyungc, (yie gorngv hnangv mienh hngongx mienh gorngv nor), yie yaac gaamv bungx waac-maux gorngv wuov nyungc.  ",
    "15": "Hnangv naaic, Saadaan nyei bou goiv nyungc zeiv zoux hnangv baengh fim nyei Tin-Hungh nyei bou se maiv zeiz mbuoqc horngh nyei sic. Taux setv mueiz ei ninh mbuo zoux nyei ninh mbuo ziouc duqv siouc aqv. ",
    "12": "Yie ih zanc hnangv haaix nor zoux, yie yaac oix zoux jienv mingh weic maiv bun wuov deix “gong-zoh” maaih gorn-baengx bungx waac-maux gorngv ninh mbuo zoux nyei caux yie mbuo zoux nyei se fih hnangv.  ",
    "17": "Yie ih zanc gorngv naaiv deix waac se maiv zeiz ei Ziouv Yesu oix yie gorngv. Se hnangv mienh hngongx mienh bungx waac-maux ceng ganh.  ",
    "30": "Se gorngv yie oix zuqc bungx waac-maux, yie oix bungx waac-maux gorngv bun cing yie mau wuov nyungc sic hnangv.  ",
    "20": "Weic zuqc haaix dauh aapv meih mbuo bouc ninh, haaix dauh zoux bun meih mbuo zuqc kuei, haaix dauh pienx meih mbuo, fai taaih ninh ganh zoux hlo, fai mbaix meih mbuo nyei hmien, meih mbuo yaac diev jienv sueih ninh zoux.  ",
    "4": "Weic zuqc haaix dauh mingh meih mbuo naaic zunh ganh dauh Yesu, maiv zeiz yie mbuo zunh wuov dauh, meih mbuo a'hneiv muangx. Meih mbuo yaac zipv ganh dauh singx lingh caux ganh nyungc kuv fienx, se maiv fih hnangv yie mbuo bun meih mbuo zipv wuov dauh Singx Lingh caux wuov nyungc kuv fienx.  ",
    "28": "Maiv daan naaiv deix sic hnangv. Yie hnoi-hnoi weic zuangx jiu-baang guaax hnyouv hnangv hniev nyei ga'naaiv ngatv jienv yie nor.  ",
    "33": "Mv baac maaih deix mienh longc domh mbaatc bungx yie gan zingh laatc nyei fong muonh njiec, yie ziouc biaux ndutv ninh nyei buoz-ndiev mi'aqv. ",
    "19": "Meih mbuo cong-mengh haic cingx daaih a'hneiv diev jienv muangx mienh hngongx mienh.  ",
    "18": "Weic zuqc maaih mienh camv nyei ei baamh mienh nyei eix bungx waac-maux, yie oix fih hnangv nyei zoux aqv.  ",
    "22": "Ninh mbuo zoux Hipv^lu Mienh fai? Yie yaac zeiz nyei. Ninh mbuo zoux I^saa^laa^en Mienh fai? Yie yaac zeiz. Ninh mbuo zoux Apc^laa^ham nyei zeiv-fun fai? Yie yaac zeiz.  ",
    "23": "Ninh mbuo zoux Giduc nyei bou fai? Yie corc zoux bou gauh longx ninh mbuo. (Yie gorngv hnangv butv ndin mienh nyei waac nor.) Yie zoux gong gauh kouv, zuqc wuonx loh gauh camv ninh mbuo, zuqc biaav-bin mborqv gauh camv, yaac buangh ziex nzunc kaav deix daic mi'aqv.   ",
    "13": "Wuov deix mienh zoux jaav gong-zoh, ninh mbuo zoux nyei gong kungx nduov mienh hnangv. Ninh mbuo yaac goiv nyungc zeiv zoux hnangv Giduc nyei gong-zoh nor.  ",
    "9": "Yie caux meih mbuo yiem wuov zanc, yie qiemx zuqc haaix nyungc yie maiv feix luic meih mbuo haaix dauh. Yie qiemx zuqc nyei, se yiem Maa^si^ndo^nie daaih wuov deix gorx-youz tengx yie gaux longc. Zinh ndaangc yie maiv feix luic meih mbuo. Taux nqa'haav hingv yie yaac maiv feix luic meih mbuo aqv.   ",
    "26": "Yie zanc-zanc oix zuqc cuotv jauv mingh, buangh hoic maengc nyei sic camv nyei. Buangh zuqc wuom hlo haih hoic maengc, zuqc janx-zaqc caangv, zuqc ganh nyei juangc fingx mienh yaac zuqc Janx haih hoic maengc. Yiem zingh, yiem lomc, yiem koiv zuqc buangh haih hoic maengc nyei sic, yaac zuqc jaav gorx-youz oix hoic maengc.   ",
    "5": "Yie hnamv daaih yie maiv zeiz gauh faix yietc deix wuov deix domh gong-zoh.  ",
    "27": "Yie zoux gong kouv, diev kouv. Camv-nzunc yie maiv duqv m'njormh, hnyouv sie, jaang nqaatv. Camv-nzunc yie diev ngorc, maiv maaih haaix nyungc nyanc, diev juangv, maiv maaih lui-houx zuqv.  ",
    "14": "Mv baac naaiv maiv zeiz mbuoqc horngh nyei sic. Liemh Saadaan yaac haih goiv nyungc zeiv zoux hnangv dauh njang-laangc nyei fin-mienh.  ",
    "3": "Mv baac yie nzauh heix Haawaa hnangv haaix nor zuqc naang longc guv guaix nyei sic nduov, meih mbuo yaac hnangv wuov nor haih zuqc nduov. Meih mbuo nyei hnyouv ziouc pien mi'aqv, maiv cing-nzengc, maiv ziepc zuoqv nyei gan Giduc.   ",
    "7": "Yie zunh Tin-Hungh nyei kuv fienx bun meih mbuo muangx yaac maiv heuc meih mbuo cuotv fin-kouv. Yie yaac zatv ganh zoux faix weic bouh meih mbuo faaux. Hnangv naaiv zoux, yie zoux dorngc fai?  ",
    "10": "Yie maaih Giduc nyei zien leiz yiem yie nyei hnyouv ziouc gaamv gorngv, yiem gormx Aa^kaa^yaa Saengv maiv maaih haaix dauh haih laanh duqv jienv yie bungx naaiv deix waac-maux.  ",
    "2": "Yie nzaeng jienv meih mbuo hnangv Tin-Hungh nzaeng jienv meih mbuo nor, weic zuqc meih mbuo se hnangv dauh cing-nzengc nyei sieqv yie laengz bungx bun yietc dauh dorn. Wuov dauh dorn se Giduc.  ",
    "1": "Yie tov meih mbuo longc noic diev jienv muangx yie gorngv deix baav ga'naaiv-hngongx waac. Mv baac meih mbuo zungv diev jienv nyei.  ",
    "31": "Ziouv Yesu nyei Die, Tin-Hungh, dongh oix zuqc yietc liuz ceng nyei Tin-Hungh, hiuv duqv yie maiv gorngv-baeqc.  ",
    "6": "Maiv gunv yie maiv haih gorngv waac mbiaangc, yie maaih wuonh zaang. Naaiv deix jauv, yie mbuo yiem maanc sic biux mengh bun meih mbuo hiuv liuz aqv. ",
    "8": "Yie yiem meih mbuo naaic zoux gong nyei ziangh hoc maaih ganh deix jiu-baang juang yie. Naaiv se hnangv yie luv ganh deix jiu-baang nyei nyaanh weic tengx meih mbuo nor.  ",
    "24": "Yie zuqc Yiutai Mienh longc biaav-bin mborqv biaa nzunc, nzunc-nzunc faah ziepc juov bin.   ",
    "25": "Yie zuqc Lomaa Janx longc biaav mborqv buo nzunc. Yie zuqc mienh longc la'bieiv zong yietc nzunc. Yie yiem nzangv zuqc nzangv waaic zemh buo nzunc. Aengx maaih nzunc yie mbiouh jienv koiv-minc yietc hnoi yietc muonz.   ",
    "29": "Maaih haaix dauh mau, yie yaac haiz caux jienv mau aqv. Maaih haaix dauh zuqc nduov baamz zuiz yie yaac haiz hnyouv mun hnyouv nzauh. ",
    "11": "Yie weic haaix diuc hnangv naaiv nor gorngv? Yie maiv hnamv meih mbuo fai? Tin-Hungh hiuv duqv yie hnamv meih mbuo nyei. ",
    "32": "Yie yiem Ndaa^matv^gatc Zingh wuov zanc, yiem Aa^le^tatv Hungh nyei buoz-ndiev nyei saengv-ziouv, paaiv baeng zuov zingh oix zorqv yie.   ",
    "16": "Yie aengx gorngv nzunc, haaix dauh maiv dungx laaic yie zoux mienh hngongx mienh. Mv baac meih mbuo funx yie zoux mienh hngongx mienh nor, tov meih mbuo sueih yie zoux hnangv mienh hngongx mienh, yie ziouc haih bungx deix waac-maux.  "
  },
  "3": {
    "15": "Taux ih hnoi ninh mbuo haaix zanc doqc Mose nyei leiz-latc, se hnangv wuov kuaaiv ndie corc buang jienv hnyouv nor.  ",
    "18": "Hnangv naaiv mbuo yietc zungv aengv Ziouv nyei njang-laangc weic zuqc ndie maiv buang mbuo nyei hmien. Wuov nyungc njang-laangc yiem Ziouv, se Singx Lingh daaih, goiv yienc mbuo, bun mbuo gunv zoux gunv zuangv ninh, gunv zoux gunv maaih njang-laangc. ",
    "12": "Yie mbuo hnangv naaiv nor maaih lamh hnamv, ziouc bungx laangc nyei zunh doz.  ",
    "13": "Yie mbuo maiv hnangv Mose oix zuqc longc ndie buang hmien weic bun I^saa^laa^en Mienh maiv haih mangc ninh hmien nyei njang-laangc mitc jienv njiec.  ",
    "5": "Yie mbuo maiv zeiz funx yie mbuo ganh maaih haaix nyungc banh zeic zoux naaiv nyungc gong. Se Tin-Hungh bun yie mbuo maaih banh zeic zoux,  ",
    "11": "Se gorngv haih yiem douc baav wuov nyungc maaih njang-laangc nor, yietc liuz yiem nyei yietc zei maaih njang-laangc. ",
    "14": "Mv baac I^saa^laa^en Mienh hnyouv ngaengc haic. Taux ih hnoi ninh mbuo haaix zanc doqc Loz-Ngaengc Waac nyei Sou, ninh mbuo nyei hnyouv corc hnangv maaih kuaaiv ndie buang jienv nor. Mienh sienx liuz Giduc, wuov kuaaiv ndie cingx daaih duqv zorqv nqoi mi'aqv.  ",
    "3": "Meih mbuo biux mengh meih mbuo benx Giduc nyei fienx jiu bun yie mbuo dorh mingh. Se maiv zeiz longc matc fiev wuov la'bieiv-benv. Se ziangh jienv nyei Tin-Hungh nyei Singx Lingh fiev jienv mienh nyei hnyouv gu'nyuoz. ",
    "10": "Zinh ndaangc nyei njang-laangc ih zanc maiv njang-laangc aqv. Weic zuqc ih zanc maaih gauh njang jiex nyei njang-laangc ziux jienv aqv.  ",
    "2": "Meih mbuo ganh zoux yie mbuo nyei fienx, fiev jienv yie mbuo nyei hnyouv bun zuangx mienh doqc yaac hiuv.  ",
    "1": "Naaiv meih mbuo haiz hnangv yie mbuo bungx waac-maux aengx ceng yie mbuo ganh fai? Meih mbuo buatc yie mbuo hnangv maaih deix mienh nor, qiemx zuqc fienx bun meih mbuo hiuv duqv yie mbuo, fai qiemx zuqc meih mbuo fiev fienx bun yie mbuo dorh mingh bun mienh hiuv duqv yie mbuo fai?  ",
    "4": "Yie mbuo hnangv naaiv nor gorngv weic zuqc yie mbuo sienx Giduc ziouc hiuv duqv Tin-Hungh se kaux duqv wuonv nyei.  ",
    "6": "bun yie mbuo haih ei jienv siang-ngaengc waac fu-sux ninh. Naaiv siang-ngaengc waac se yie mbuo maiv zeiz ei fiev daaih nyei leiz-latc zoux. Yie mbuo ei Tin-Hungh nyei Singx Lingh zoux. Fiev daaih nyei leiz-latc bun mienh zuqc daic. Singx Lingh bun mienh maaih ziangh maengc. ",
    "8": "Hnangv naaic, Singx Lingh zoux nyei gong maiv zeiz gauh maaih njang-laangc camv fai?  ",
    "9": "Se gorngv bun mienh zuqc dingc zuiz wuov diuh jauv ndongc naaic maaih njang-laangc nor, njoux mienh wuov diuh jauv yietc zei gauh maaih njang-laangc.  ",
    "7": "Bun mienh zuqc daic nyei leiz-latc longc nzaangc ndingh jienv la'bieiv-benv. Bun leiz-latc wuov zanc, Tin-Hungh nyei njang-laangc yaac hinc cuotv daaih ziux bun Mose nyei hmien njang-laangc haic. Maiv gunv wuov nyungc njang-laangc haih mitc jienv njiec, I^saa^laa^en Mienh mangc maiv duqv Mose nyei hmien.   ",
    "17": "Ziouv se dongh Singx Lingh. Ziouv nyei Singx Lingh yiem haaix, yiem wuov mienh duqv bungx nqoi aqv.  ",
    "16": "Mv baac haaix dauh huin daaih lorz Ziouv, wuov kuaaiv ndie zorqv nqoi mi'aqv.   "
  },
  "10": {
    "15": "Yie mbuo maiv zeiz bungx waac-maux gorngv ganh deix mienh jiex ndaangc yie mbuo nyei deic-jaaix zoux nyei gong. Mv baac yie mbuo maaih lamh hnamv meih mbuo jaa sienx henv jienv faaux, yie mbuo ziouc duqv yiem meih mbuo mbu'ndongx zoux gong jaa camv jienv faaux,  ",
    "18": "Weic zuqc ceng ganh nyei mienh maiv zic duqv taaih. Zic duqv taaih nyei se dongh Ziouv ceng wuov dauh. ",
    "12": "Yie mbuo maiv gaamv funx yie mbuo caux ceng ganh hlo wuov deix benx yietc horngh mienh, yaac maiv dorh ganh beiv ninh mbuo. Ninh mbuo hngongx haic aqv. Ninh mbuo longc ganh zoux ciqv-cunx ndorqc ganh caux ganh, beiv ganh caux ganh. ",
    "13": "Yie mbuo maiv bungx waac-maux jiex ndaangc soux mouc. Kungx ziux Tin-Hungh dingc bun yie mbuo nyei deic-jaaix zoux nyei gong bungx waac-maux hnangv. Meih mbuo yaac yiem yie mbuo nyei deic-jaaix gu'nyuoz.  ",
    "5": "caux ceng-hlo nyei nyungc-nyungc, dongh laanh jienv maiv bun mienh hiuv duqv Tin-Hungh nyei sic. Yiem hnyouv hnamv cuotv yietc zungv nyei za'eix yie mbuo oix hingh jiex bun guei Giduc nzengc.  ",
    "11": "Gorngv naaiv nyungc waac nyei mienh oix zuqc hiuv duqv, yie mbuo maiv caux meih mbuo yiem nyei ziangh hoc fiev fienx gorngv haaix nyungc, yie mbuo taux meih mbuo naaic yie mbuo yaac zoux wuov nyungc aqv. ",
    "14": "Yie mbuo mingh meih mbuo naaic, yie mbuo maiv jiex ndaangc yie mbuo horpc zuqc yiem nyei deic-jaaix, weic zuqc yie mbuo zoux daauh guanh zunh Giduc nyei kuv fienx bun meih mbuo muangx.  ",
    "3": "Yie mbuo yiem baamh gen zeiz nyei, mv baac yie mbuo maiv longc baamh mienh nyei eix mborqv jaax.  ",
    "10": "Maaih deix mienh gorngv, “Baulo fiev nyei fienx hniev nyei, jienv nyei, mv baac doix hmien buatc ninh maiv maaih haaix nyungc mou. Ninh gorngv waac yaac maiv zic zinh.”  ",
    "2": "tov! meih mbuo, yie mingh taux meih mbuo naaic, maiv dungx bun yie oix zuqc bungx laangc gorngv, hnangv yie hnamv daaih yie oix zuqc gorngv dongh nqemh yie mbuo kungx ei baamh mienh nyei eix zoux wuov deix mienh.  ",
    "1": "Yie, Baulo, weic ganh tov meih mbuo. Mienh gorngv yie caux meih mbuo yiem nyei ziangh hoc yie suonc nyei, horh norh nyei, mv baac maiv caux meih mbuo yiem yie bungx laangc nyei. Giduc se suonc nyei, horh norh nyei, yie ziouc kaux ninh  ",
    "4": "Yie mbuo longc nyei wuoqc ginc se maiv zeiz baamh gen nyei wuoqc ginc, se Tin-Hungh henv haic nyei wuoqc ginc weic porx waaic win-wangv wuonv haic nyei dorngx. Se porx waaic mienh nzaeng nyei nyungc-nyungc jaav sic  ",
    "6": "Yie mbuo liuc leiz ziangx zuov meih mbuo gengh ei jienv yie mbuo nyei waac. Haaix dauh maiv muangx, yie mbuo ziouc dingc wuov dauh nyei zuiz. ",
    "8": "Ziouv ceix hatc maaz bun yie mbuo, yie ziouc ceng-hlo diqv dien mv bei, mv baac yie maiv nyaiv. Ziouv bun nyei hatc maaz se weic ceix meih mbuo, maiv zeiz baaic meih mbuo.  ",
    "9": "Yie hnangv naaiv nor gorngv weic zuqc maiv oix meih mbuo laaic yie fiev fienx haeqv meih mbuo.  ",
    "7": "Meih mbuo kungx mangc beih zaangc hnangv. Yiem meih mbuo naaic maaih haaix dauh funx ninh benx Giduc nyei mienh fai? Ninh oix zuqc aengx longx-longx nyei hnamv gaax, weic zuqc yie mbuo zoux Giduc nyei mienh hnangv ninh nor.  ",
    "17": "Mv baac hnangv Ging-Sou gorngv nor, “Haaix dauh oix bungx waac-maux, oix zuqc bungx waac-maux gorngv Ziouv zoux nyei sic.” ",
    "16": "yie mbuo ziouc haih zunh kuv fienx jiex ndaangc meih mbuo nyei deic-jaaix. Weic zuqc yie mbuo maiv oix zorqv ganh laanh mienh yiem nyei deic-jaaix zoux liuz nyei gong bungx waac-maux.  "
  },
  "2": {
    "15": "Yie mbuo se hnangv Giduc buov gengx Tin-Hungh nyei hung nor. Ndaang nyei qiex nzaanx mingh taux duqv njoux nyei mienh, aengx taux zuqc mietc nyei mienh.  ",
    "12": "Yie mingh taux Do^atc Zingh zunh Giduc nyei kuv fienx, yie buatc Ziouv koi ziangx jauv bun yie yiem wuov zoux gong.   ",
    "13": "Mv baac yie haiz hnyouv maiv henh weic zuqc maiv duqv buangh mbuo nyei youz, Tidatc. Yie caux wuov deix mienh gorngv liuz leih hiaang waac, ziouc mingh Maa^si^ndo^nie Deic-Bung. ",
    "5": "Se gorngv yiem meih mbuo naaic, haaix dauh zoux bun mienh nzauh, ninh maiv daan bun yie nzauh hnangv, ninh yaac bun meih mbuo zuangx mienh caux jienv nzauh deix. Yie gorngv “deix” weic zuqc yie maiv oix gorngv ba'laqc hniev.  ",
    "11": "Oix zuqc hnangv naaic nor zoux weic maiv bun Saadaan hingh mbuo, weic zuqc mbuo hiuv duqv ninh nyei za'eix mi'aqv. ",
    "14": "Mv baac laengz zingh Tin-Hungh. Mbuo caux Giduc juangc maengc ziangh, Tin-Hungh yaac longc Giduc ciev bieiv dorh mbuo zanc-zanc duqv hingh. Tin-Hungh yaac longc mbuo zoux hnangv ndaang nyei qiex nzaanx mingh norm-norm dorngx, bun mienh hiuv duqv Giduc.  ",
    "3": "Weic naaiv yie cingx daaih fiev wuov zeiv fienx bun meih mbuo. Nziex yie taux nyei ziangh hoc, dongh horpc zuqc bun yie njien-youh wuov deix, daaux nzuonx bun yie nzauh mv bei. Yie yaac za'gengh sienx, se gorngv yie maaih njien-youh, meih mbuo yaac caux jienv yie njien-youh.  ",
    "10": "Meih mbuo guangc haaix dauh nyei zuiz, yie yaac guangc wuov dauh nyei zuiz. Yie guangc haaix dauh nyei zuiz nor, se gorngv za'gengh maaih haaix nyungc oix zuqc guangc, yie yiem Giduc nyei nza'hmien yaac weic meih mbuo nyei gorn-baengx guangc.  ",
    "2": "Se gorngv yie bun meih mbuo nzauh nor, aengx maaih haaix dauh bun yie njien-youh? Kungx maaih meih mbuo, dongh yie zoux bun nzauh wuov deix hnangv.  ",
    "1": "Weic naaiv yie dingc hnyouv maiv aengx mingh meih mbuo naaic bun meih mbuo maaih you-nzauh.  ",
    "4": "Yie fiev wuov zeiv fienx nyei ziangh hoc yie gengh! hnyouv mun, hnyouv nzauh, maaih wuom-mueic liouc jienv camv nyei. Yie maiv zeiz oix bun meih mbuo nzauh mv baac oix bun meih mbuo hiuv duqv yie hnamv meih mbuo ndongc haaix camv. ",
    "6": "Yie hnamv daaih meih mbuo mienh camv dingc wuov dauh mienh nyei zuiz mbuoqc naaiv gaux aqv.  ",
    "8": "Hnangv naaic, yie tov meih mbuo bun ninh hiuv duqv meih mbuo corc hnamv ninh nyei.  ",
    "9": "Weic naaiv yie cingx daaih fiev wuov zeiv fienx bun meih mbuo, oix seix meih mbuo, mangc gaax meih mbuo yiem maanc sic muangx yie nyei waac fai.  ",
    "7": "Ih zanc meih mbuo oix zuqc guangc ninh zoux dorngc nyei jauv, orn ninh nyei hnyouv, maiv dungx bun ninh nzauh jiex jaax ziouc suei mi'aqv.  ",
    "17": "Yie mbuo maiv hnangv mienh camv dorh Tin-Hungh nyei doz mingh maaic nyanc. Daaux nzuonx Tin-Hungh paaiv yie mbuo, yie mbuo ziouc yiem ninh nyei nza'hmien zoux Giduc nyei bou, ziepc zuoqv nyei gorngv ninh nyei doz. ",
    "16": "Zuqc mietc nyei mienh haiz naaiv deix qiex congx zuqc ninh mbuo daic. Mv baac weic duqv njoux nyei mienh se ndaang nyei, bun ninh mbuo maaih ziangh maengc. Haaix dauh maaih banh zeic zoux naaiv nyungc gong?  "
  },
  "1": {
    "21": "Tin-Hungh ganh bun yie mbuo caux jienv meih mbuo hiuv dingc mbuo caux Giduc juangc maengc ziangh. Ninh paaiv yie mbuo,  ",
    "15": "Weic zuqc yie nyei hnyouv funx dingc hnangv naaiv nor, yie daauh dangh oix mingh meih mbuo naaic, weic bun meih mbuo aengx duqv nzunc longx.  ",
    "12": "Naaiv yie mbuo bungx waac-maux duqv nyei. Yie mbuo nyei hnyouv bun yie mbuo hiuv duqv yie mbuo yiem seix zaangc hnangv haaix nor yiem, yaac lengc jeiv nyei hnangv haaix nor caux meih mbuo jiu tong. Se Tin-Hungh bun yie mbuo zoux cing-nzengc nyei, hnyouv zingx nyei. Yie mbuo yaac maiv kaux baamh mienh nyei cong-mengh. Kungx kaux Tin-Hungh nyei en hnangv.  ",
    "17": "Yie daav naaiv nyungc za'eix, meih mbuo buatc hnangv yie hnyouv maiv dingc fai? Yie kungx ei yie ganh nyei hnyouv daav za'eix fai? Yietc binc gorngv zeiz, yietc binc gorngv maiv zeiz.  ",
    "20": "Weic zuqc Tin-Hungh laengz nyei waac yietc zungv, Giduc bun cing se “Zeiz nyei.” Mbuo ziouc kaux Yesu Giduc gorngv, “Aamen” weic taaih Tin-Hungh.  ",
    "4": "Mbuo maaih nyungc-nyungc kuonx naanh, ninh orn mbuo nyei hnyouv, weic bun mbuo aengx haih orn buangh zuqc haaix nyungc kuonx naanh nyei mienh nyei hnyouv. Tin-Hungh hnangv haaix nor orn mbuo nyei hnyouv, mbuo yaac hnangv wuov nor haih orn mienh nyei hnyouv.  ",
    "19": "Weic zuqc yie caux Silaa caux Ti^mo^tai zunh Tin-Hungh nyei Dorn, Yesu Giduc, nyei doz bun meih mbuo muangx. Giduc maiv zeiz yietc binc zeiz, yietc binc maiv zeiz. Daaux nzuonx yiem ninh nyungc-nyungc kungx “Zeiz.”   ",
    "18": "Yie ziangv jienv ziepc zuoqv nyei Tin-Hungh mbuox meih mbuo, yie mbuo laengz nyei waac maiv zeiz yietc binc gorngv zeiz, yietc binc gorngv maiv zeiz.  ",
    "22": "yaac nqaapv jienv yienx, bun cing mbuo zoux ninh nyei mienh. Ninh yaac bun Singx Lingh yiem mbuo nyei hnyouv zoux dingc-zinh beu jienv nqa'haav oix duqv nyei nyungc-nyungc. ",
    "23": "Yie heuc Tin-Hungh tengx yie zoux zorng-zengx weic zuqc ninh hiuv duqv yie nyei hnyouv. Yie dingc maiv mingh Ko^lin^to Zingh se weic nyaangc meih mbuo.  ",
    "9": "Yie mbuo yiem hnyouv haiz hnangv zuqc dingc daix daic, mv baac naaiv se weic bun yie mbuo maiv kaux yie mbuo ganh. Se bun yie mbuo kungx kaux Tin-Hungh, dongh haih bun daic mingh nyei mienh nangh daaih wuov dauh.  ",
    "5": "Mbuo hnangv haaix nor caux Giduc maaih buonc siouc kouv camv, mbuo yaac hnangv wuov nor kaux Giduc duqv Tin-Hungh orn hnyouv camv.  ",
    "14": "Yie mbuo fiev bun meih mbuo nyei, se kungx fiev dongh meih mbuo haih doqc, haih hiuv nyei hnangv. Ih zanc meih mbuo kungx mengh baeqc deix baav yie mbuo hnangv, mv baac yie hnamv daaih meih mbuo oix manc-manc mengh baeqc nzengc yie mbuo. Hnangv naaiv, taux Ziouv Yesu aengx daaih wuov zanc, meih mbuo oix ceng yie mbuo, hnangv yie mbuo oix ceng meih mbuo nor. ",
    "3": "Mbuo oix zuqc ceng mbuo nyei Ziouv Yesu Giduc nyei Die, Tin-Hungh, dongh korv-lienh mienh nyei Zaangc Diex, yaac zanc-zanc orn mbuo nyei hnyouv nyei Tin-Hungh.  ",
    "7": "Yie mbuo ziouc weic meih mbuo zanc-zanc maaih lamh hnamv dorngx, weic zuqc yie mbuo hiuv duqv hnangv meih mbuo maaih buonc caux yie mbuo siouc kouv, meih mbuo yaac maaih buonc duqv Tin-Hungh orn hnyouv hnangv ninh orn yie mbuo nyei hnyouv nor. ",
    "10": "Ninh njoux yie mbuo leih ndutv ciouv, haih hoic maengc nyei sic. Ninh aengx oix njoux yie mbuo. Yie mbuo ziouc kaux ninh maaih lamh hnamv ninh aengx oix njoux yie mbuo,  ",
    "2": "Tov mbuo nyei Zaangc Diex Tin-Hungh caux Ziouv Yesu Giduc ceix en ceix baengh orn bun meih mbuo. ",
    "1": "Yie, Baulo, ei Tin-Hungh nyei eix zoux Giduc Yesu nyei gong-zoh. Yie caux mbuo nyei youz, Ti^mo^tai, fiev fienx bun yiem Ko^lin^to Zingh, Tin-Hungh nyei jiu-baang, yaac fiev bun gormx Aa^kaa^yaa Saengv, Tin-Hungh nyei zuangx mienh. ",
    "6": "Se gorngv yie mbuo siouc kouv, se weic bun meih mbuo duqv orn hnyouv yaac duqv njoux. Se gorngv Tin-Hungh orn yie mbuo nyei hnyouv, se weic bun meih mbuo duqv orn hnyouv, yaac tengx meih mbuo maaih noic diev duqv kouv, hnangv yie mbuo diev duqv kouv nor.  ",
    "8": "Zuangx gorx-youz aac, yie mbuo oix meih mbuo hiuv yie mbuo yiem Esie Saengv buangh jiex nyei kouv naanc, hnangv hniev haic nyei ga'naaiv ndapv jienv sin nor, zungv laaic maiv duqv maengc ziangh.   ",
    "24": "Yie mbuo maiv zeiz gunv meih mbuo nyei sienx fim. Yie mbuo caux meih mbuo juangc gong zoux, weic bun meih mbuo duqv njien-youh, weic zuqc meih mbuo kaux sienx fim liepc duqv wuonv aqv. ",
    "11": "weic zuqc meih mbuo tengx yie mbuo daux gaux. Hnangv naaic ziouc maaih mienh camv laengz zingh, Tin-Hungh weic zuqc Tin-Hungh dau mienh camv daux gaux nyei waac ceix en bun yie mbuo. ",
    "16": "Yie mingh Maa^si^ndo^nie yie oix yangh meih mbuo naaic mingh. Nzuonx nyei ziangh hoc aengx yangh naaic nzuonx, weic bun meih mbuo tengx yie cuotv jauv mingh Yu^ndie Saengv.   "
  },
  "4": {
    "15": "Naaiv yietc zungv se weic bun meih mbuo duqv longx. Tin-Hungh nyei en ziouc mingh taux mienh camv bun mienh jaa camv laengz zingh Tin-Hungh. Hnangv naaic, mienh camv jaa taaih Tin-Hungh. ",
    "18": "Weic zuqc mbuo maiv douh mangc duqv buatc nyei haaix nyungc. Kungx douh mangc maiv buatc nyei hnangv. Mangc duqv buatc nyei wuov deix haih jiex nzengc, mv baac mangc maiv buatc nyei yietc liuz yiem. ",
    "12": "Hnangv naaic, daic nyei qaqv yiem yie mbuo gu'nyuoz zoux gong, mv baac bun mienh duqv ziangh jienv nyei qaqv yiem meih mbuo gu'nyuoz zoux gong. ",
    "13": "Yie mbuo maaih hnyouv sienx hnangv fiev jienv Ging-Sou wuov dauh gorngv nor. Ninh gorngv, “Weic zuqc yie sienx, yie cingx daaih gorngv.” Yie mbuo yaac sienx ziouc gorngv.  ",
    "5": "Yie mbuo maiv zeiz zunh yie mbuo ganh. Yie mbuo zunh nyei se Yesu Giduc zoux Ziouv, yie mbuo yaac weic Yesu Giduc zoux meih mbuo nyei bou.  ",
    "11": "Yie mbuo ziangh seix zaangc zanc-zanc weic Yesu zuqc buangh haih daic nyei sic weic bun ninh nyei maengc yiem yie mbuo haih daic nyei sin biux mengh cuotv daaih.  ",
    "14": "Yie mbuo hiuv duqv bun Ziouv Yesu nangh daaih wuov dauh yaac oix bun yie mbuo hnangv Yesu nor nangh daaih, dorh yie mbuo caux jienv meih mbuo lomh nzoih mingh yiem ninh nyei nza'hmien.  ",
    "3": "Se gorngv yie mbuo zunh nyei kuv fienx se hnangv maaih ndie buang jienv bun mienh maiv mengh baeqc nor, se kungx buang jienv bun zuqc mietc nyei mienh maiv mengh baeqc hnangv.  ",
    "10": "Yie mbuo nyei sin zanc-zanc buangh zuqc haih daic nyei sic hnangv Yesu zuqc daic nor, yie mbuo nyei sin ziouc bun mienh zieqv duqv Yesu ziangh jienv nyei.  ",
    "2": "Yie mbuo simv nqoi beic ndiev, nyaiv haic nyei sic. Yie mbuo maiv zoux guv guaix nyei jauv nduov mienh, yaac maiv aaux Tin-Hungh nyei waac gorngv jaav. Daaux nzuonx yie mbuo gorngv zien leiz mengh nyei, yaac dorng jienv Tin-Hungh oix zoux horpc zuangx mienh nyei hnyouv.  ",
    "1": "Tin-Hungh korv-lienh yie mbuo, bun yie mbuo maaih naaiv nyungc gong zoux, yie mbuo ziouc maiv namx hnyouv.  ",
    "4": "Ninh mbuo maiv sienx weic zuqc gunv baamh gen wuov dauh mienv nyei hungh, Saadaan, bun ninh mbuo nyei hnyouv hmuangx, maiv mengh baeqc. Ninh nqaeqv jienv maiv bun kuv fienx nyei njang ziux ninh mbuo. Naaiv kuv fienx se gorngv Giduc, dongh zuangv Tin-Hungh wuov dauh, nyei njang-laangc.  ",
    "6": "Weic zuqc Tin-Hungh, dongh bun njang yiem hmuangx ziux cuotv daaih wuov dauh, bun ninh nyei njang ziux jienv yie mbuo nyei hnyouv. Ninh nyei njang bun yie mbuo hiuv duqv Tin-Hungh nyei njang-laangc, dongh yiem Giduc nyei hmien ziux cuotv daaih nyei njang-laangc. ",
    "8": "Yie mbuo zuqc nyungc-nyungc kuonx naanh mv baac maiv suei. Maaih ziangh hoc yie mbuo maiv hiuv duqv hnangv haaix nor zoux mv baac corc maaih lamh hnamv nyei.  ",
    "9": "Zuqc mienh zoux doqc mv baac Tin-Hungh maiv guangc yie mbuo. Zuqc mborqv king mv baac maiv daic.  ",
    "7": "Mv baac yie mbuo se hnangv nie-ongx yaac maaih naaiv nyungc jaaix nyei ga'naaiv dapv jienv gu'nyuoz, bun cing hlo jiex nyei domh qaqv se yiem Tin-Hungh daaih, maiv zeiz yiem yie mbuo daaih.  ",
    "17": "Mbuo buangh zuqc dangh baav naaiv deix faix-fiuv sic oix bun mbuo duqv yietc liuz nyei njang-laangc, liemh maiv lamh beiv dorngx nyei njang-laangc.  ",
    "16": "Weic naaiv mbuo maiv namx hnyouv. Maiv gunv mbuo nyei sin gunv zoux gunv hei jienv njiec, mv baac mbuo nyei hnyouv yietc hnoi beiv yietc hnoi siang.  "
  },
  "6": {
    "15": "Giduc caux Mbe^li^an hnangv haaix nor haih da'goih? Sienx nyei mienh caux maiv sienx nyei mienh maaih haaix nyungc juangc jienv nyei buonc?  ",
    "18": "“Yie oix zoux meih mbuo nyei Die, meih mbuo ziouc benx yie nyei naamh nyouz. Nernh Jiex nyei Ziouv hnangv naaiv nor gorngv.” ",
    "12": "Se gorngv maaih haaix diuc nqaeqv jienv se maiv zeiz yiem yie mbuo. Se yiem meih mbuo ganh nyei hnyouv.  ",
    "13": "Yie caux meih mbuo gorngv hnangv die caux ninh nyei fu'jueiv gorngv nor. Tov meih mbuo maeqv nqoi mba'nziu winh yie mbuo. ",
    "5": "Yie mbuo siouc mienh mborqv, diev wuonx loh, zuqc mienh ceux lunc, zuqc zoux gong kouv, zuqc guangc m'njormh jaax yaac diev ngorc.   ",
    "11": "Cien hnamv nyei Ko^lin^to gorx-youz aah! Yie mbuo caux meih mbuo gorngv zaqc, maiv bingx. Yie mbuo maeqv nqoi mba'nziu bun meih mbuo mangc.  ",
    "14": "Sienx nyei mienh caux maiv sienx nyei mienh maiv dungx jiu doic. Kuv sic caux waaic sic hnangv haaix nor haih jiu tong? Njang caux hmuangx hnangv haaix nor haih juangc yiem?  ",
    "3": "Yie mbuo maiv oix haaix dauh daanh yie mbuo zoux nyei gong, yie mbuo ziouc maiv oix zoux haaix nyungc bun mienh nqemh.   ",
    "10": "zuqc mienh zoux bun yie mbuo nzauh, mv baac yie mbuo zanc-zanc njien-youh nyei. Yie mbuo hnangv jomc nyei mv baac bun mienh camv butv zoih. Yie mbuo hnangv maiv maaih haaix nyungc mv baac nyungc-nyungc maaih nzoih. ",
    "2": "Weic zuqc Tin-Hungh gorngv, “Yiem yie ceix en nyei ziangh hoc, yie haiz meih mbuo nyei, yiem duqv njoux nyei hnoi, yie yaac tengx meih mbuo mi'aqv.” Muangx maah! Ih zanc se Tin-Hungh ceix en nyei ziangh hoc. Ih hnoi se duqv njoux nyei hnoi. ",
    "1": "Yie mbuo caux Tin-Hungh juangc gong zoux ziouc kuinx meih mbuo. Meih mbuo zipv liuz Tin-Hungh nyei en, maiv dungx bungx ndortv.  ",
    "4": "Daaux nzuonx yie mbuo zoux nyungc-nyungc weic bun mienh zieqv duqv yie mbuo zoux Tin-Hungh nyei bou. Yie mbuo ziouc longc noic siouc nyungc-nyungc kuonx naanh, naanc zingh caux domh heiv sic.  ",
    "6": "Yie mbuo zoux cing-nzengc nyei, maaih wuonh zaang, maaih noic nyienz duqv, zoux longx bun mienh, maaih Singx Lingh yaac za'gengh hnamv mienh ziouc bun cing yie mbuo zoux Tin-Hungh nyei bou.  ",
    "8": "Yie mbuo duqv mienh taaih yaac zuqc mienh mangc piex, zuqc mienh daanh yaac duqv mienh ceng, zuqc mienh gorngv yie mbuo gorngv-baeqc nduov mienh, mv baac yie mbuo kungx gorngv zien hnangv.  ",
    "9": "Yie mbuo zuqc mienh zoux daaih hnangv maiv hiuv yie mbuo nor, mv baac ninh mbuo za'gengh hiuv duqv yie mbuo nyei. Yie mbuo se hnangv daic mi'aqv nor, mv baac meih mbuo buatc yie mbuo corc maaih maengc ziangh nyei. Zuqc mienh mborqv mv baac maiv taux daic,  ",
    "7": "Yie mbuo kungx gorngv zien leiz hnangv yaac maaih Tin-Hungh nyei qaqv. Maaih kuv sic zoux mborqv jaax nyei wuoqc ginc longc mborqv, longc mbungh.   ",
    "17": "Weic naaiv Ziouv gorngv, “Meih mbuo yiem ninh mbuo mbu'ndongx, oix zuqc cuotv daaih. Oix zuqc caux ninh mbuo bun nqoi. Maiv dungx muoqv maaih uix nyei ga'naaiv, yie ziouc zipv meih mbuo aqv.” ",
    "16": "Tin-Hungh nyei singx dinc caux miuc-fangx hnangv haaix nor haih doix-dongh? Weic zuqc yie mbuo zoux ziangh jienv nyei Tin-Hungh nyei singx dinc. Hnangv Tin-Hungh gorngv nor, “Yie oix caux yie nyei baeqc fingx yiem, oix yiem ninh mbuo mbu'ndongx. Yie ziouc zoux ninh mbuo nyei Tin-Hungh, ninh mbuo yaac zoux yie nyei baeqc fingx.” "
  },
  "8": {
    "21": "Yie mbuo nyei hnyouv kungx oix zoux duqv horpc, maiv daan ei Ziouv buatc hnangv. Yaac oix zoux horpc ei baamh mienh buatc. ",
    "15": "Hnangv Ging-Sou fiev jienv gorngv nor, “Haaix dauh siou duqv camv yaac maiv maaih zengc, siou duqv zoqc yaac maiv caa.” ",
    "12": "Se gorngv meih mbuo maaih hnyouv zoux, Tin-Hungh ziouc a'hneiv zipv ziux meih mbuo maaih nyei, maiv zeiz ziux meih mbuo maiv maaih. ",
    "17": "Ninh maiv daan kungx ei yie mbuo tov nyei waac oix tengx hnangv, ninh ganh zungv maaih hnyouv mingh meih mbuo naaic.  ",
    "20": "Naaiv deix gapv daaih nyei nyaanh camv nyei yie mbuo faix fim hnangv haaix nor mbenc weic maiv bun mienh maaih lamh guaix dorngx.  ",
    "4": "Ninh mbuo qaqv tov yie mbuo bun ninh mbuo maaih buonc nzie Yu^ndie Saengv, Tin-Hungh nyei mienh.  ",
    "19": "Maiv daan naaiv hnangv, zuangx jiu-baang ginv wuov dauh gorx-youz yaac paaiv ninh caux yie mbuo mingh tengx jienv yie mbuo mbenc naaiv cuotv fim nyei kuv gong, weic bun mienh taaih Ziouv Yesu Giduc, yaac bun cing yie mbuo maaih hnyouv tengx meih mbuo. ",
    "18": "Yie mbuo yaac paaiv dauh yiem zuangx jiu-baang maaih mengh dauh zunh kuv fienx nyei gorx-youz caux jienv Tidatc mingh.  ",
    "22": "Yie mbuo aengx paaiv dauh gorx-youz caux Tidatc mbuo mingh. Naaiv dauh gorx-youz yie mbuo seix jiex camv-nzunc yaac buatc ninh zanc-zanc jorm hnyouv. Ih zanc ninh aengx gauh jorm weic zuqc ninh bungx duqv hnyouv meih mbuo.  ",
    "23": "Tidatc aeqv, zoux yie nyei doic, caux yie juangc gong zoux weic tengx meih mbuo. Naaiv deix gorx-youz mbuo se zuangx jiu-baang paaiv mingh nyei mienh yaac bun mienh taaih Giduc.  ",
    "13": "Yie maiv zeiz oix bouh wuov deix heng, zatv meih mbuo hniev. Yie oix i bung doix-dangc.  ",
    "9": "Meih mbuo hiuv duqv mbuo nyei Ziouv Yesu Giduc nyei en. Maiv gunv ninh ndongc naaic butv zoih mv baac weic meih mbuo ninh benx mienh jomc mienh. Ninh benx mienh jomc mienh weic bun meih mbuo butv zoih. ",
    "5": "Ninh mbuo zungv zoux jiex ndaangc yie mbuo hnamv nyei. Da'yietv ninh mbuo zorqv ganh fungx bun Ziouv. Nqa'haav ei Tin-Hungh nyei eix, ninh mbuo zorqv ganh fungx bun yie mbuo.  ",
    "14": "Mv baac ih zanc meih mbuo maaih camv nyei ziouc oix zuqc nzie jomc wuov deix. Taux meih mbuo maiv maaih nyei ziangh hoc, ninh mbuo maaih camv, ninh mbuo ziouc haih nzie meih mbuo. Hnangv naaic meih mbuo ziouc doix-dangc aqv.  ",
    "3": "Yie haih tengx ninh mbuo zoux zorng-zengx gorngv, ziux ninh mbuo maaih nyei ninh mbuo cuotv fim gapv, zungv gapv gauh camv naaic. Se ninh mbuo ganh maaih hnyouv zoux.  ",
    "7": "Meih mbuo yiem nyungc-nyungc maaih duqv nzoih, yiem sienx fim, nzuih maaz, wuonh zaang. Meih mbuo jorm hnyouv haic, yaac hnamv yie mbuo camv. Weic naaiv yie tov meih mbuo yaac zoux hnyouv jangv cuotv fim zoux naaiv deix kuv gong. ",
    "10": "Ei yie ganh hnamv nor, meih mbuo ba'hnyangx jiez gorn zoux nyei gong oix zuqc zoux taux ziangx gauh longx. Wuov zanc maiv daan meih mbuo zoux ndaangc, meih mbuo zungv maaih hnyouv cuotv fim oix zoux ndaangc aqv.  ",
    "2": "Ninh mbuo buangh kuonx naanh camv nyei seix ninh mbuo, mv baac ninh mbuo corc njien-youh orn-lorqc haic, cingx daaih maiv gunv ninh mbuo ndongc naaic jomc, ninh mbuo zoux hnyouv jangv cuotv fim gapv nyaanh.  ",
    "1": "Zuangx gorx-youz aac, yie mbuo oix meih mbuo hiuv duqv Tin-Hungh nyei en hnangv haaix nor tengx Maa^si^ndo^nie Deic-Bung nyei zuangx jiu-baang.   ",
    "6": "Weic naaiv yie mbuo tov Tidatc, weic zuqc zinh ndaangc ninh tengx meih mbuo jiez gorn mbenc gapv nyaanh nyei gong, ninh oix zuqc zoux jienv mingh taux zoux ziangx naaiv deix cuotv fim nzie mienh nyei kuv gong.  ",
    "8": "Yie hnangv naaiv nor gorngv se maiv zeiz weic hatc meih mbuo. Mv baac yie dorh jorm hnyouv wuov deix mienh nyei nyungc zeiv daaih seix mangc gaax, meih mbuo za'gengh hnamv mienh fai?  ",
    "24": "Oix zuqc bun cing meih mbuo hnamv naaiv deix mienh ziouc bun zuangx jiu-baang hiuv duqv yie mbuo ceng meih mbuo wuov deix waac za'gengh zien nyei. ",
    "11": "Wuov nyungc, meih mbuo gunv zoux taux ziangx aqv maah! Meih mbuo zinh ndaangc hnangv haaix nor a'hneiv jorm hnyouv zoux, ih zanc yaac oix zuqc hnangv wuov nor zoux taux ziangx, ziux ih zanc meih mbuo maaih longc nyei.  ",
    "16": "Yie mbuo laengz zingh Tin-Hungh weic zuqc ninh bun Tidatc hnangv yie mbuo jorm hnyouv oix tengx meih mbuo.  "
  },
  "9": {
    "15": "Mbuo oix zuqc laengz zingh Tin-Hungh weic ninh bun dongh liemh maiv maaih waac gorngv duqv taux nyei zingh nyeic. ",
    "12": "Weic zuqc meih mbuo gapv nyaanh nzie Tin-Hungh nyei mienh maiv daan tengx ninh mbuo duqv qiemx longc nyei ga'naaiv hnangv, mv baac bun mienh camv laengz zingh Tin-Hungh.  ",
    "13": "Meih mbuo hnangv naaiv nor gapv nyaanh nzie mienh, mienh camv ziouc oix ceng Tin-Hungh, weic zuqc meih mbuo zoux hnyouv jangv tengx ninh mbuo yaac tengx zuangx mienh, ziouc bun cing meih mbuo nyiemc Giduc yaac gan longx Giduc nyei kuv fienx.  ",
    "5": "Yie ziouc hnamv daaih horpc zuqc tov naaiv deix gorx-youz mingh meih mbuo naaic ndaangc, liuc leiz ziangx meih mbuo laengz fongc horc nyei zingh nyeic. Zuov yie taux nyei ziangh hoc meih mbuo ziouc mbenc nzoih mi'aqv, bun cing mienh buangv hnyouv bun, maiv zeiz mienh aapv meih mbuo cuotv. ",
    "11": "Ninh oix bun meih mbuo nyungc-nyungc maaih duqv nzoih, zanc-zanc zoux duqv hnyouv jangv. Hnangv naaic, mienh camv oix weic meih mbuo jiu bun yie mbuo dorh nyei zingh nyeic laengz zingh Tin-Hungh.  ",
    "14": "Ninh mbuo gengh! oix jangx haic meih mbuo, ziouc tengx meih mbuo daux gaux weic zuqc Tin-Hungh ceix ninh nyei domh en bun meih mbuo.  ",
    "3": "Mv baac yie paaiv naaiv deix gorx-youz mingh meih mbuo naaic ndaangc weic zuqc maiv oix bun yie mbuo ceng meih mbuo wuov deix waac ndortv. Oix meih mbuo ziux yie gorngv nyei waac liuc leiz ziangx.  ",
    "10": "Tin-Hungh ceix nyim bun zuangx nyei mienh yaac ceix hnaangx bun mienh nyanc. Ninh oix bun meih mbuo maaih nzoih meih mbuo qiemx longc nyei nyim, yaac bun nyim hlo daaih. Meih mbuo zoux longx nyei sic ziouc hnangv cun-gaeng nor, bungx-zuoqc.   ",
    "2": "weic zuqc yie hiuv duqv meih mbuo zungv maaih hnyouv tengx. Yie ziouc ceng meih mbuo bun Maa^si^ndo^nie Mienh muangx. Yie mbuox ninh mbuo, Aa^kaa^yaa Saengv nyei mienh ba'hnyangx mbenc ziangx tengx aqv. Meih mbuo hnangv naaic jorm hnyouv ziouc dongz zuqc mienh camv maaih hnyouv oix caux jienv zoux.  ",
    "1": "Yie maiv zeiz qiemx zuqc fiev fienx gorngv gapv nyaanh nzie Tin-Hungh nyei mienh,  ",
    "4": "Maiv zei aeqv, se gorngv maaih deix Maa^si^ndo^nie Mienh caux yie mingh taux meih mbuo naaic yaac buatc meih mbuo maiv gaengh liuc leiz, maiv daan meih mbuo zuqc baaic hmien, yie mbuo yaac oix zuqc baaic hmien aqv, weic zuqc yie mbuo bungx hnyouv meih mbuo.  ",
    "6": "Jangx jienv oc. Haaix dauh zuangx zoqc ziouc siou duqv zoqc. Haaix dauh zuangx camv ziouc siou duqv camv.  ",
    "8": "Tin-Hungh haih ceix nyungc-nyungc en camv-camv nyei bun meih mbuo. Meih mbuo ziouc zanc-zanc maaih gaux, zungv maaih camv weic zoux nyungc-nyungc kuv sic.  ",
    "9": "Hnangv Ging-Sou gorngv nor, “Ninh zoux hnyouv jangv nzie mienh jomc mienh. Ninh zoux longx nyei jauv yietc liuz yiem.” ",
    "7": "Mouz dauh oix zuqc bun ziux ganh nyei hnyouv dingc oix bun nyei. Bun yaac oix zuqc buangv hnyouv, maiv dungx korv-fiqv, weic zuqc Tin-Hungh hnamv nyei se nqoi eix bun nyei mienh.  "
  },
  "7": {
    "15": "Tidatc jangx zuqc meih mbuo zuangx mienh za'gengh muangx ninh nyei waac, yaac jangx zuqc zipv ninh wuov zanc meih mbuo gamh nziex, sin zinx jienv nyei zipv. Ninh ziouc jaa hnamv meih mbuo gauh camv.  ",
    "12": "Weic naaiv maiv gunv yie fiev wuov zeiv fienx, yie maiv zeiz laaix zoux dorngc wuov dauh mienh fiev, yaac maiv zeiz laaix zuqc diev mienh zoux dorngc wuov dauh fiev. Yie fiev nyei se oix bun meih mbuo zieqv duqv ei Tin-Hungh buatc, meih mbuo za'gengh jorm hnyouv gan yie mbuo.  ",
    "13": "Naaiv deix yietc zungv sic ziouc orn yie mbuo nyei hnyouv. Maiv daan duqv orn hnyouv hnangv, meih mbuo bun Tidatc nyei hnyouv duqv baengh orn, orn-lorqc, yie mbuo ziouc yietc zei orn-lorqc.  ",
    "5": "Yie mbuo mingh taux Maa^si^ndo^nie wuov zanc, yie mbuo maiv duqv hitv yietc dangh kuonx. Taux haaix, buangh zuqc kuonx naanh. Yie mbuo zuqc caux mienh nzaeng jaax, hnyouv gu'nyuoz yaac gamh nziex nyei.  ",
    "11": "Hnamv mangc gaax! Tin-Hungh hnangv haaix nor longc meih mbuo nyei you-nzauh tengx meih mbuo. Meih mbuo nyei you-nzauh bun meih mbuo jorm hnyouv, yiem nyungc-nyungc sic oix bun cing meih mbuo maiv dorngc. Meih mbuo nyei you-nzauh yaac bun meih mbuo qiex jiez, hnyouv mun, yaac haiz gamh nziex nyei. Meih mbuo za'gengh jangx taux yie, meih mbuo yaac jorm hnyouv daaih, yaac dingc zoux dorngc nyei mienh nyei zuiz. Yiem wuov deix yietc zungv sic bun cing meih mbuo maiv dorngc haaix nyungc aqv. ",
    "14": "Yie ceng meih mbuo bun Tidatc muangx, meih mbuo yaac maiv bun yie mbuo zuqc nyaiv aqv. Yie mbuo haaix zanc caux meih mbuo gorngv, yie mbuo kungx gorngv zien nyei hnangv. Zinh ndaangc yie mbuo ceng meih mbuo bun Tidatc muangx. Ih zanc meih mbuo bun cing yie mbuo gorngv zien fih hnangv nyei.  ",
    "3": "Yie hnangv naaiv gorngv maiv zeiz oix dingc meih mbuo zoux dorngc. Yie zungv gorngv jiex nyei, yie gengh! hnamv haic meih mbuo. Maiv gunv ziangh fai daic, nyunc caux meih mbuo yietc ndui.  ",
    "10": "Weic zuqc mienh ei Tin-Hungh nyei eix nzauh, naaiv nyungc nzauh haih bun mienh goiv hnyouv, ziouc duqv njoux. Hnangv naaic mienh ziouc maiv hnamv-nzuonx. Mv baac ei baamh mienh nyei za'eix nzauh nor, kungx bun mienh zuqc daic hnangv. ",
    "2": "Tov meih mbuo zoux hnyouv jangv zipv yie mbuo. Yie mbuo maiv zoux dorngc jiex haaix dauh, yaac maiv yuoqc haaix dauh zoux jiex waaic sic. Yie mbuo yaac maiv zoux kuei jiex haaix dauh.  ",
    "1": "Hnamv nyei gorx-youz aac, Tin-Hungh laengz naaiv deix waac bun mbuo, mbuo ziouc oix zuqc zoux cing-nzengc nyei. Haaix nyungc bun mbuo nyei sin, mbuo nyei hnyouv maiv cing-nzengc oix zuqc simv nqoi. Oix zuqc gamh nziex Tin-Hungh, ziouc zoux cing-nzengc taux daauh. ",
    "4": "Yie za'gengh bungx hnyouv caux meih mbuo gorngv yaac a'hneiv haic meih mbuo. Hnangv naaiv orn duqv yie nyei hnyouv haic. Yiem yie mbuo buangh zuqc nyei yietc zungv naanc zingh, yie yaac njien-youh taux daauh. ",
    "6": "Mv baac Tin-Hungh, dongh tengx hnyouv nzauh nyei mienh jaiv nzauh, bun Tidatc daaih lorz yie mbuo ziouc orn yie mbuo nyei hnyouv.  ",
    "8": "Maiv gunv yie zinh ndaangc fiev bun meih mbuo wuov zeiv fienx bun meih mbuo nzauh, yie yaac maiv hnamv-nzuonx. Yie haih hnamv-nzuonx weic zuqc buatc meih mbuo nzauh yietc caamx.  ",
    "9": "Mv baac ih zanc yie njien-youh aqv, maiv zeiz weic yie bun meih mbuo nzauh, mv baac weic naaiv deix nzauh nyei jauv bun meih mbuo goiv hnyouv. Meih mbuo ei Tin-Hungh nyei eix nzauh. Hnangv naaic, maiv zeiz yie mbuo hoic haaix diuc meih mbuo.  ",
    "7": "Yaac maiv zeiz ninh kungx daaih hnangv. Ninh yaac mbuox yie mbuo, meih mbuo hnangv haaix nor orn ninh nyei hnyouv. Ninh gorngv meih mbuo za'gengh oix buatc yie haic, meih mbuo nzauh haic, meih mbuo yaac jorm hnyouv yie, ziouc bun yie jaa orn-lorqc. ",
    "16": "Yie za'gengh orn-lorqc haic weic zuqc yie haih bungx hnyouv meih mbuo taux daauh. "
  }
}
