{
  "21": {
    "21": "Ninh ndouv I^saa^laa^en Mienh caux ninh mborqv jaax. Ndaawitv nyei gorx, Si^me^haa nyei dorn, Yo^naa^taan, ziouc daix ninh aqv. ",
    "15": "Fi^li^saa^die Mienh aengx daaih caux I^saa^laa^en Mienh mborqv jaax. Ndaawitv caux ninh nyei jun-baeng njiec mingh mborqv Fi^li^saa^die Mienh. Mborqv gau jaax, Ndaawitv haiz kouv haic.  ",
    "12": "Ndaawitv ziouc mingh Yaa^mbetc Gi^le^aatc zorqv Saulo caux ninh nyei dorn, Yo^naa^taan nyei mbungv nzuonx daaih. (Zinh ndaangc Fi^li^saa^die Mienh yiem Gin^mbo^aa daix Saulo mbuo, aengx dorh ninh mbuo nyei sei mingh ndiux jienv yiem Mbetc Saan nyei domh zuangx zaamc. Yaa^mbetc Gi^le^aatc nyei mienh mingh nimc ninh mbuo daaih.)   ",
    "17": "Mv baac Se^lu^yaa nyei dorn, Aa^mbi^qai, daaih tengx Ndaawitv. Ninh mborqv wuov dauh Fi^li^saa^die Mienh aengx daix ninh aqv. Nqa'haav gan Ndaawitv nyei mienh houv jienv gorngv, “Yangh naaiv mingh yie mbuo maiv bun meih cuotv mingh caux yie mbuo mborqv jaax. Nziex I^saa^laa^en Mienh nyei hungh douh haih zutc.” ",
    "20": "Nqa'haav yiem Gatc aengx maaih nzunc mborqv jaax. Yiem wuov norm dorngx maaih dauh mienh ziangh duqv hlo hlang nyei. Ninh nyei buoz yietc jieqv maaih juqv norm buoz-ndoqv. Ninh nyei zaux yietc jieqv yaac maaih juqv norm zaux-ndoqv. Yietc zungv maaih nyic ziepc feix norm. Ninh yaac zoux hlo hlang wuov deix mienh nyei zeiv-fun.   ",
    "4": "Gi^mbe^on Mienh dau hungh diex, “Yie mbuo caux Saulo caux ninh nyei douh zong nyei sic maiv haih longc jiem nyaanh mbenc sung. Yie mbuo yaac maiv maaih leiz daix haaix dauh I^saa^laa^en Mienh daic.” Ndaawitv gorngv, “Meih mbuo oix yie weic meih mbuo zoux haaix nyungc?” ",
    "19": "Yiem Gopc aengx maaih caux Fi^li^saa^die Mienh mborqv nzunc jaax. Mbetc^le^hem Mienh, Yaa^aa^le O^le^gim, nyei dorn, En^haa^nan, daix Gatc Mienh, Go^li^atc, naaiv dauh mienh nyei cang-baengx lomh nzenc suix ndatv ndie nyei biaav hlo. ",
    "18": "Hoz daaih I^saa^laa^en Mienh aengx caux Fi^li^saa^die Mienh mborqv jaax yiem Gopc. Wuov nzunc Husaa Mienh, Sipc^mbe^kai, daix dauh naaiv deix hlo hlang mienh nyei zeiv-fun, mbuox heuc Sapc^be. ",
    "22": "Naaiv deix biei dauh se yiem Gatc Zingh hlo hlang mienh nyei zeiv-fun. Ninh mbuo zuqc Ndaawitv caux ninh nyei jien nyei buoz daix nzengc. ",
    "13": "Ndaawitv dorh Saulo caux ninh nyei dorn, Yo^naa^taan, nyei mbungv nzuonx daaih aengx siou zunv zuqc ndiux daic wuov deix siec dauh nyei mbungv. ",
    "9": "Ndaawitv jiu bun Gi^mbe^on Mienh. Gi^mbe^on Mienh ziouc yiem norm mbong gu'nguaaic, yiem Ziouv  nyei nza'hmien ndiux ninh mbuo siec dauh daic. Naaiv deix siec dauh ziouc yietc njiec daic. Ninh mbuo zuqc daix daic nyei ziangh hoc se doix zuqc gaatv mbiauh nyei hnoi-nyieqc, se jiez gorn gaatv mbiauh mbaali nyei ziangh hoc. ",
    "5": "Ninh mbuo gorngv mbuox hungh diex, “Zinh ndaangc Saulo daav za'eix hoic yie mbuo, oix mietc nzengc yie mbuo, maiv liouh yie mbuo duqv yiem I^saa^laa^en Deic-Bung nyei haaix norm dorngx.  ",
    "14": "Ninh mbuo zangx Saulo caux ninh nyei dorn, Yo^naa^taan, nyei mbungv yiem Saulo nyei die, Kitv, nyei zouv, Mben^yaa^min Deic, Ze^e^laa wuov. Zuangx mienh ziouc ziux hungh diex paaiv nyei waac zoux ziangx nzengc. Nqa'haav Tin-Hungh muangx weic wuov norm deic-bung jouh nyei waac. ",
    "3": "Ndaawitv naaic Gi^mbe^on Mienh, “Yie oix zuqc weic meih mbuo zoux haaix nyungc? Yie oix zuqc hnangv haaix nor zoux cingx fiqv duqv nzengc zuiz weic bun meih mbuo buang waac bun Ziouv  nzipc nyei buonc?” ",
    "7": "Mv baac Ndaawitv liouh Saulo nyei fun, Yo^naa^taan nyei dorn, Me^fi^mbo^setv, weic zuqc Ndaawitv caux Saulo nyei dorn, Yo^naa^taan, laengz jiex ngaengc waac.   ",
    "10": "Ai^aa nyei sieqv, Litv^baa, longc la'maah ndie-cou corng la'bieiv-zorng gu'nguaaic. Yiem jiez gorn gaatv mbiauh nyei ziangh hoc taux lungh duih mbiungc, lungh hnoi zanc ninh maiv bun ndaamv-lungh nyei norqc daaih nzopc ninh mbuo nyei sei, lungh muonz zanc yaac maiv bun lomc-huaang nyei hieh zoih daaih nitv fatv.  ",
    "2": "Hungh diex ziouc heuc Gi^mbe^on Mienh daaih. (Gi^mbe^on Mienh se maiv zeiz I^saa^laa^en Mienh. Ninh mbuo se zengc njiec nyei Aa^mo^lai Mienh. I^saa^laa^en Mienh caux ninh mbuo laengz ngaengc waac liouh ninh mbuo nyei maengc, mv baac Saulo lorz jauv daix ninh mbuo weic zuqc ninh jorm hnyouv oix tengx I^saa^laa^en caux Yu^ndaa Mienh.)  ",
    "1": "Ndaawitv zoux hungh gunv nyei ziangh hoc buangh zuqc linh jienv buo hnyangx nyei domh ngorc. Ndaawitv ziouc mingh yiem Ziouv nyei nza'hmien naaic Ziouv.  Ziouv gorngv, “Se laaix Saulo daix Gi^mbe^on Mienh cingx maaih daix mienh daic nyei nziaamv guoqv jienv Saulo caux ninh nyei douh zong.” ",
    "6": "Tov zorqv siec dauh ninh nyei zeiv-fun, dongh m'jangc dorn wuov deix, bun yie mbuo yiem Ziouv  nyei nza'hmien, dongh Ziouv  ginv daaih wuov dauh Saulo nyei buonv-deic mungv, Gi^mbe^aa, ndiux ninh mbuo daic.” Hungh diex gorngv, “Yie zungv zorqv ninh mbuo daaih jiu bun meih mbuo.” ",
    "8": "Ninh zorqv Ai^aa nyei sieqv, Litv^baa, yungz bun Saulo nyei i dauh dorn, Aan^mo^ni caux Me^fi^mbo^setv. Ninh aengx zorqv Saulo nyei sieqv, Melaapv, yungz bun Me^hox^laa Mienh, Mbaa^sin^lai nyei dorn, Aatc^li^en, nyei biaa dauh dorn.   ",
    "11": "Maaih mienh mbuox Ndaawitv, Saulo nyei jaav-zeih auv, Ai^aa nyei sieqv, Litv^baa, hnangv haaix nor zoux.  ",
    "16": "Maaih dauh ziangh duqv hlo hlang nyei mienh nyei zeiv-fun, mbuox heuc Itc^mbi Mbenopv. Ninh maaih dongh siqv cang, hniev-daauh i joih cietv lungz. Ninh aengx sai jienv siang-nzuqc ndaauv. Ninh hnamv oix daix Ndaawitv.  "
  },
  "15": {
    "21": "Mv baac Itc^tai dau hungh diex, “Yie ziangv jienv yietc liuz ziangh jienv nyei Ziouv  yaac yiem yie nyei ziouv, hungh diex, nyei nza'hmien laengz waac gorngv, yie nyei ziouv, hungh diex, yiem haaix, maiv gunv nangh fai daic, yie, meih nyei bou, zungv yiem wuov aqv.” ",
    "15": "Hungh diex nyei jien gorngv mbuox hungh diex, “Yie mbuo nyei ziouv, hungh diex, dingc zoux haaix nyungc yie mbuo ziouc ei jienv zoux.” ",
    "37": "Ndaawitv nyei loz-gaeng doic, Husai, ziouc bieqc zingh mingh. Wuov zanc Apc^saa^lom jang-jang bieqc Ye^lu^saa^lem. ",
    "12": "Apc^saa^lom fongc horc ziec nyei ziangh hoc, ninh paaiv mienh mingh mbuox tengx Ndaawitv caangh laangh wuov dauh Gilon Mienh, Aa^hi^to^fen, yiem ninh nyei buonv-zingh, Gilon, daaih. Faanv nyei jauv gunv zoux gunv hlo. Gan Apc^saa^lom nyei mienh gunv zoux gunv camv. ",
    "17": "Hungh diex ziouc cuotv jauv, zuangx mienh yaac gan jienv mingh. Taux nqa'haav laai wuov norm biauv ninh mbuo dingh njiec.  ",
    "30": "Mv baac Ndaawitv faaux Ga'lanv Mbong, yietc binc faaux, yietc binc nyiemv. Ninh maiv daapc heh, yaac buang jienv m'nqorngv. Gan ninh wuov deix zuangx mienh yaac buang jienv m'nqorngv, yietc binc faaux, yietc binc nyiemv jienv mingh.  ",
    "20": "Meih daaih taux maiv gaengh lauh. Yie ih hnoi oix zuqc bun meih gan yie jiex naaiv jiex wuov. Yie ganh zungv maiv hiuv duqv oix mingh haaix. Gunv nzuonx aqv, yaac dorh jienv meih nyei juangc fingx mienh. Tov Ziouv  bun cing ninh ziepc zuoqv nyei hnamv meih yaac ziepc zuoqv nyei zoux bun meih.” ",
    "4": "Apc^saa^lom aengx jaa joux waac gorngv, “Feix duqv yie yiem I^saa^laa^en duqv zoux dunx sic jien. Haaix dauh maaih sic fai gox nyei jauv yie ziouc baengh fim nyei tengx ninh dunx.” ",
    "28": "Yie yiem deic-bung-huaang jiex ndaaih nyei jauv-bouc zuov meih fungx fienx daaih bun yie hiuv.”  ",
    "33": "Ndaawitv gorngv mbuox ninh, “Se gorngv meih gan yie mingh, meih tengx maiv duqv yie.  ",
    "35": "Saax^ndokc sai mienh caux Aa^mbi^yaa^taa sai mienh caux meih yiem naaic maiv zeiz? Meih yiem hungh dinc gu'nyuoz muangx haiz haaix nyungc oix zuqc mbuox Saax^ndokc caux Aa^mbi^yaa^taa.  ",
    "19": "Hungh diex gorngv mbuox Gatc Mienh, Itc^tai, “Meih weic haaix diuc gan yie mbuo daaih? Gunv nzuonx mingh caux siang-hungh yiem. Meih se ganh fingx mienh, leih nqoi meih ganh nyei deic-bung.  ",
    "34": "Mv baac se gorngv meih nzuonx zingh mingh mbuox Apc^saa^lom, ‘O hungh diex aac, yie oix zoux meih nyei bou. Zinh ndaangc yie zoux meih nyei die nyei bou. Ih zanc yie oix hnangv wuov nor zoux meih nyei bou.’ Hnangv naaic meih haih bun Aa^hi^to^fen caangh laangh nyei waac ndortv.  ",
    "18": "Hungh nyei zuangx jien mingh ndaangc hungh diex. Ke^le^ti Mienh caux Peletv Mienh yietc zungv aengx caux gan ninh wuov deix luoqc baeqv dauh Gatc Mienh jiex ndaangc hungh diex. ",
    "22": "Ndaawitv gorngv mbuox Itc^tai, “Wuov nyungc, meih gunv mingh ndaangc aqv.” Gatc Mienh, Itc^tai, ziouc dorh jienv gan ninh wuov deix mienh, liemh domh mienh caux fu'jueiv, mingh aqv. ",
    "23": "Zuangx mienh jiex nyei ziangh hoc, buonv-deic mienh yietc zungv bungx-sing bungx-qiex nyei nyiemv mbui. Hungh diex jiex Kitc^lon Ndoqv. Zuangx mienh jiex mingh yaac hungx jienv deic-bung-huaang nyei jauv mingh. ",
    "13": "Maaih dauh douc fienx mienh daaih mbuox Ndaawitv, “I^saa^laa^en Mienh nyei hnyouv bieqc Apc^saa^lom mi'aqv.” ",
    "9": "Hungh diex gorngv, “Meih gunv baengh orn nyei mingh aqv.” Ninh ziouc mingh He^mbo^lon mi'aqv. ",
    "26": "Mv baac se gorngv Ziouv  gorngv, ‘Yie maiv horpc hnyouv meih,’ yie yiem naaiv, sueih ninh zoux ziux ninh buatc horpc nyei.” ",
    "5": "Se gorngv maaih haaix dauh mienh daaih fatv, baaix Apc^saa^lom, Apc^saa^lom ziouc sung buoz baeng jienv ninh, zom ninh nyei hmien.  ",
    "27": "Hungh diex aengx gorngv mbuox Saax^ndokc sai mienh, “Meih se douc waac mienh maiv zeiz? Gunv baengh orn nyei nzuonx zingh, meih caux Aa^mbi^yaa^taa dorh meih nyei dorn, Aa^hi^maa^atc, caux Aa^mbi^yaa^taa nyei dorn, Yo^naa^taan.  ",
    "14": "Ndaawitv gorngv mbuox caux ninh yiem Ye^lu^saa^lem nyei yietc zungv jien, “Mbuo oix zuqc biaux. Maiv zei aeqv, mbuo maiv haih biaux maiv ndutv Apc^saa^lom. Oix zuqc gaanv jienv mingh, nziex ninh haih siepv-siepv nyei zunc zaaic hoic mbuo, yaac longc nzuqc ndaauv daix yiem zingh nyei mienh.” ",
    "3": "Apc^saa^lom aengx gorngv mbuox ninh, “Meih gorngv nyei se horpc nyei, longx nyei, mv baac hungh diex maiv duqv paaiv haaix dauh muangx meih nyei sic.”  ",
    "7": "Jiex liuz biei hnyangx, Apc^saa^lom gorngv mbuox hungh diex, “Tov bun yie mingh He^mbo^lon jaauv sung yie laengz bun Ziouv  nyei ngaengc waac.  ",
    "36": "Ninh mbuo nyei i dauh dorn yiem naaic. Maaih Saax^ndokc nyei dorn, Aa^hi^maa^atc, caux Aa^mbi^yaa^taa nyei dorn, Yo^naa^taan. Hnangv naaic, da'faanh meih mbuo muangx haiz haaix nyungc, oix zuqc paaiv naaiv deix i dauh daaih mbuox yie.” ",
    "10": "Mv baac Apc^saa^lom paaiv douc fienx mienh bingx jienv mingh gormx I^saa^laa^en Deic-Bung nyei fingx-fingx mienh. Ninh mbuo gorngv, “Meih mbuo yietv haiz jorng nyei qiex mbui, oix zuqc gorngv, ‘Apc^saa^lom yiem He^mbo^lon zoux hungh aav loh!’+”  ",
    "2": "Apc^saa^lom ndorm-ndorm jiez sin nziouv nyei mingh souv jienv zingh gaengh ndaangc nyei jauv-hlen. Da'faanh haaix dauh mienh maaih sic oix tov hungh diex dunx, Apc^saa^lom ziouc heuc wuov dauh yaac naaic ninh, “Meih yiem haaix norm mungv daaih?” Wuov dauh ziouc dau, “Yie se yiem I^saa^laa^en Deic-Bung nyei yietc fingx mienh.”  ",
    "1": "Nqa'haav Apc^saa^lom weic ganh liuc leiz maaz-cie caux maaz, aengx maaih hmz ziepc dauh mienh tiux mingh ndaangc.  ",
    "31": "Maaih mienh daaih mbuox Ndaawitv, “Aa^hi^to^fen yiem jienv tengx Apc^saa^lom mbienv sic wuov guanh mienh.” Ndaawitv ziouc daux gaux gorngv, “O Ziouv  aac, tov bun Aa^hi^to^fen tengx caangh laangh nyei waac tiuv benx hngongx nyei sic.” ",
    "6": "Apc^saa^lom hnangv naaiv nor zoux bun daaih lorz hungh diex dunx sic nyei dauh dauh I^saa^laa^en Mienh. Apc^saa^lom ziouc nduov duqv I^saa^laa^en Mienh nyei hnyouv gan ninh. ",
    "8": "Weic zuqc yie, meih nyei bou, yiem Silie Deic-Bung, Gesu Mungv, wuov zanc yie laengz ngaengc waac gorngv, ‘Se gorngv Ziouv dorh yie yiem Ye^lu^saa^lem nzuonx, yie zungv oix yiem He^mbo^lon baaix ninh.’+” ",
    "24": "Saax^ndokc yaac yiem wuov, caux gaeng Tin-Hungh nyei Laengz Ngaengc Waac Faang nyei Lewi Mienh yietc zungv. Ninh mbuo zorqv Tin-Hungh nyei Laengz Ngaengc Waac Faang an njiec. Aa^mbi^yaa^taa faaux daaih zuov zuangx baeqc fingx yiem zingh cuotv daaih jiex nzengc. ",
    "25": "Hungh diex yaac gorngv mbuox Saax^ndokc, “Oix zuqc gaeng Tin-Hungh nyei Laengz Ngaengc Waac Faang nzuonx zingh mingh. Se gorngv ziux Ziouv  mangc yie zoux duqv horpc nor, ninh oix dorh yie nzuonx daaih duqv buatc laengz ngaengc waac faang caux Ziouv  yiem nyei dorngx.  ",
    "29": "Saax^ndokc caux Aa^mbi^yaa^taa ziouc gaeng Tin-Hungh nyei Laengz Ngaengc Waac Faang nzuonx Ye^lu^saa^lem. Ninh mbuo yaac yiem jienv wuov. ",
    "11": "Maaih nyic baeqv dauh yiem Ye^lu^saa^lem nyei mienh gan jienv ninh mingh. Mienh cingv ninh mbuo mingh mv baac ninh mbuo maiv hiuv duqv naaiv deix jauv.  ",
    "32": "Ndaawitv taux mbong-ningv, zaangc Tin-Hungh nyei dorngx, maaih dauh Aanki Mienh, Husai, daaih yiem ninh nyei nza'hmien. Husai nyei lui-houx betv huv yaac maaih nie-mbung yiem ninh nyei m'nqorngv.   ",
    "16": "Hungh diex caux ninh nyei yietc biauv mienh ziouc cuotv jauv aqv. Kungx liouh ziepc dauh jaav-zeih auv goux hungh dinc hnangv.  "
  },
  "12": {
    "21": "Ninh nyei jien naaic ninh, “Meih hnangv naaic zoux eix leiz hnangv haaix nor? Meih nyei gu'nguaaz yiem nyei ziangh hoc meih zei maiv nyanc haaix nyungc yaac nyiemv. Mv baac gu'nguaaz daic mingh meih jiez sin daaih nyanc hnaangx.” ",
    "15": "Gorngv liuz, Naatan ziouc nzuonx biauv mi'aqv. Ziouv  bun U^li^aa nyei auv yungz bun Ndaawitv wuov dauh dorn butv baengc hniev.  ",
    "12": "Meih bingx jienv zoux naaiv deix sic mv baac yie oix yiem lungh hnoi zanc njang nyei ziangh hoc dorng jienv I^saa^laa^en nyei zuangx mienh zoux.’+” ",
    "17": "Yiem ninh nyei biauv nyei mienh gox daaih souv ninh nyei ga'hlen, oix ken ninh jiez sin, mv baac ninh maiv kangv jiez sin, yaac maiv caux ninh mbuo nyanc hnaangx. ",
    "30": "Ninh muonx ninh mbuo nyei hungh diex nyei jiem-ningv. Naaiv norm jiem-ningv se nyic ziepc yietv joih jiem yaac dingx jienv la'bieiv-jaaix. Mienh zorqv naaiv norm ningv daaih ndongx jienv Ndaawitv nyei m'nqorngv. Ndaawitv yaac caangv duqv yiem zingh nyei ga'naaiv za'gengh camv! haic.  ",
    "20": "Ndaawitv ziouc yiem ndau jiez sin daaih nzaaux liuz sin, nzaatv youh, yienc lui-houx, bieqc zaangc Ziouv  nyei biauv baaix. Nqa'haav ninh nzuonx ninh ganh nyei hungh dinc aengx mbuox ninh nyei bou mbenc hnaangx bun ninh nyanc. Mbenc liuz, ninh ziouc nyanc aqv. ",
    "4": "“Maaih dauh kaeqv mienh daaih taux butv-zoih mienh nyei biauv, mv baac butv-zoih mienh siev maiv duqv zorqv dauh ninh ganh nyei ba'gi yungh fai ngongh mbenc bun wuov dauh kaeqv mienh nyanc. Daaux nzuonx, ninh zorqv wuov dauh mienh jomc mienh nyei ba'gi yungh zeic mbenc bun kaeqv mienh nyanc.” ",
    "28": "Ih zanc tov meih diuc nzoih zengc njiec nyei baeng daaih liepc ciangv weih jienv aengx caangv naaiv norm zingh. Nziex yie caangv duqv nor, wuov norm zingh ziouc oix zuqc gan yie nyei mbuox heuc.” ",
    "19": "Ndaawitv buatc ninh nyei jien mbuo gorngv waac-sapv ziouc hiuv duqv gu'nguaaz daic mi'aqv. Ndaawitv ziouc naaic gaax ninh mbuo, “Gu'nguaaz daic mi'aqv?” Ninh nyei jien gorngv, “Zeiz nyei, ninh daic mi'aqv.” ",
    "18": "Taux da'cietv hnoi wuov hnoi, wuov dauh gu'nguaaz daic mi'aqv. Ndaawitv nyei jien maiv gaamv mbuox Ndaawitv gu'nguaaz daic mi'aqv, weic zuqc ninh mbuo hnamv, “Gu'nguaaz maiv gaengh daic nyei ziangh hoc yie mbuo caux ninh gorngv mv baac ninh maiv muangx yie mbuo. Yie mbuo hnangv haaix nor haih mbuox ninh gu'nguaaz daic mi'aqv? Nziex ninh haih zoux haaix nyungc hoic ninh ganh mv bei.” ",
    "22": "Ndaawitv gorngv, “Gu'nguaaz corc yiem nyei ziangh hoc yie zei maiv nyanc haaix nyungc. Yie hnamv, ‘Haaix dauh haih hiuv duqv? Nziex Ziouv  haih korv-lienh yie, bun gu'nguaaz maiv daic.’  ",
    "23": "Gu'nguaaz daic yie fungc oix zuqc zei? Yie aengx haih dorh ninh nangh daaih fai? Yie haih mingh ninh wuov mv baac ninh maiv haih nzuonx yie naaiv.” ",
    "13": "Ndaawitv gorngv mbuox Naatan, “Yie baamz zuiz dorngc Ziouv. ” Naatan gorngv mbuox Ndaawitv, “Ziouv  guangc meih nyei zuiz, meih ziouc maiv zuqc daic.  ",
    "9": "Meih weic haaix diuc mangc piex Ziouv nyei waac, ziux ninh mangc, zoux waaic sic. Meih longc nzuqc ndaauv daix Hitv^tai Mienh, U^li^aa, se meih bun Ammon Mienh nyei nzuqc ndaauv daix ninh ziouc longc ninh nyei auv zoux meih ganh nyei auv.  ",
    "26": "Yo^aapc mborqv Ammon Mienh nyei Lapv^mbaa Zingh yaac zorqv duqv hungh diex nyei ging-zingh mi'aqv.  ",
    "5": "Ndaawitv qiex! jiez haic wuov dauh butv-zoih mienh ziouc gorngv mbuox Naatan, “Yie ziangv jienv yietc liuz ziangh nyei Ziouv gorngv, hnangv naaiv nor zoux, wuov dauh mienh zic duqv daic.  ",
    "27": "Yo^aapc paaiv douc fienx mienh mingh mbuox Ndaawitv, “Yie mborqv Lapv^mbaa Zingh, zorqv duqv zingh nyei wuom-zingv aqv.  ",
    "14": "Mv baac laaix meih zoux naaiv deix sic mangc piex Ziouv  taux ndoqv, meih oix duqv daaih nyei dorn zungv oix zuqc daic.” ",
    "3": "Mv baac wuov dauh mienh jomc mienh maiv maaih haaix nyungc. Kungx maaih dongh ninh maaiz daaih nyei yietc dauh ba'gi yungh zeic dorn hnangv. Ninh dorh hlo daaih caux ninh yiem yaac caux ninh nyei fu'jueiv hlo daaih. Wuov dauh ba'gi yungh dorn caux ninh mbuo juangc nyanc juangc hopv. Ninh yaac hlorpv jienv bueix ninh nyei la'kuotv, hnangv benx ganh nyei sieqv nor. ",
    "7": "Naatan ziouc gorngv mbuox Ndaawitv, “Meih se dongh wuov dauh mienh aqv. Ziouv,  I^saa^laa^en Mienh nyei Tin-Hungh, hnangv naaiv nor gorngv. ‘Yie longc youh orn meih zoux hungh gunv I^saa^laa^en, yaac njoux meih biaux ndutv Saulo nyei buoz-ndiev.  ",
    "10": "Hnangv naaic meih nyei douh zong yietc liuz oix zuqc maaih nzuqc ndaauv daix nyei sic, laaix meih mangc piex yie, zorqv Hitv^tai Mienh, U^li^aa, nyei auv zoux meih ganh nyei auv. ",
    "2": "Butv-zoih mienh maaih ba'gi yungh caux ngongh guanh camv nyei.  ",
    "1": "  Ziouv paaiv Naatan mingh lorz Ndaawitv. Mingh taux Ndaawitv wuov Naatan gorngv, “Maaih norm mungv maaih i dauh mienh. Maaih dauh butv zoih, maaih dauh jomc.   ",
    "31": "Ninh yaac dorh yiem zingh gu'nyuoz nyei mienh cuotv daaih, aapv ninh mbuo longc njoux caux hlieqv-nyorqv caux bouv, yaac aapv ninh mbuo zoux nie-zun. Yiem Ammon Mienh nyei norm-norm zingh ninh hnangv naaiv zoux. Nqa'haav Ndaawitv caux ninh nyei yietc zungv baeng nzuonx Ye^lu^saa^lem Zingh mi'aqv. ",
    "6": "Ninh oix zuqc weic ba'gi yungh dorn buih biei gouv weic zuqc ninh hnangv naaiv nor zoux yaac maiv maaih korv-lienh mienh nyei hnyouv.” ",
    "8": "Yie zorqv meih nyei ziouv nyei jaa-dingh jiu bun meih, yaac zorqv meih nyei ziouv nyei auv bun meih longc. Yie aengx zorqv I^saa^laa^en caux Yu^ndaa Mienh nyei zeiv-fun bun meih. Se gorngv mbuoqc naaiv se zoqc haic, yie aengx jaa tipv mbuoqc naaiv bun meih.  ",
    "24": "Ndaawitv ziouc orn ninh nyei auv, Mbatc^qe^mbaa, nyei hnyouv aengx caux ninh bueix. Ninh ziouc yungz dauh dorn. Ndaawitv tengx ninh cuotv mbuox heuc Saa^lo^morn. Ziouv  yaac hnamv ninh.  ",
    "25": "Weic zuqc Ziouv  hnamv ninh, ninh longc douc waac mienh, Naatan, tengx ninh cuotv mbuox heuc, Ye^ndi^ndi^yaa. ",
    "29": "Ndaawitv ziouc diuc nzoih yietc zungv baeng cuotv mingh Lapv^mbaa, mborqv yaac caangv duqv wuov norm zingh.  ",
    "11": "“Ziouv  hnangv naaiv gorngv, ‘Yie zungv oix bun meih zuqc zeqc naanc yiem meih ganh nyei biauv zong mienh cuotv. Yie oix dorng jienv meih zorqv meih nyei auv bun ganh dauh mienh lungh hnoi zanc njang nyei ziangh hoc caux ninh mbuo bueix.   ",
    "16": "Ndaawitv weic wuov dauh dorn jouh Tin-Hungh. Ninh zei maiv nyanc haaix nyungc, bieqc ninh nyei biauv ziangh muonz bueix ga'ndiev ndau.  "
  },
  "17": {
    "21": "Apc^saa^lom nyei jien nzuonx mingh, Aa^hi^maa^atc caux Yo^naa^taan yiem wuom-kuotv cuotv daaih mingh mbuox Ndaawitv. Ninh mbuo gorngv, “Siepv-siepv nyei jiez sin daaih gaanv jienv jiex wuov ngaanc ziqc ndaaih weic zuqc Aa^hi^to^fen hnangv naaiv hnangv wuov caangh laangh hoic meih.”  ",
    "15": "Husai gorngv mbuox Saax^ndokc sai mienh caux Aa^mbi^yaa^taa sai mienh, “Aa^hi^to^fen caangh laangh mbuox Apc^saa^lom caux I^saa^laa^en nyei mienh gox nyei waac se hnangv naaiv hnangv wuov. Yie ganh gorngv nyei za'eix se hnangv naaiv hnangv wuov.  ",
    "12": "Hnangv naaic, yie mbuo yiem haaix ndau buangh zuqc ninh, yie mbuo ziouc njiec hnangv mbiungc-suiv njiec ndau. Liemh ninh caux gan ninh nyei mienh ziouc maiv liouh yietc dauh aqv.  ",
    "17": "Wuov zanc Yo^naa^taan caux Aa^hi^maa^atc yiem En Logen zuov. Maaih dauh m'sieqv bou aah loc dorh waac mingh mbuox ninh mbuo, ninh mbuo ziouc mingh mbuox Ndaawitv Hungh, weic zuqc ninh mbuo gamh nziex maiv bun mienh buatc ninh mbuo bieqc zingh.  ",
    "20": "Apc^saa^lom nyei jien daaih taux wuov dauh m'sieqv dorn nyei biauv naaic, “Aa^hi^maa^atc caux Yo^naa^taan yiem haaix?” Wuov dauh m'sieqv dorn dau, “Ninh mbuo jiex wuov ngaanc ziqc ndaaih.” Wuov deix mienh lorz mv baac lorz maiv buatc haaix dauh. Ninh mbuo ziouc nzuonx Ye^lu^saa^lem Zingh mi'aqv. ",
    "4": "Naaiv nyungc za'eix horpc Apc^saa^lom caux I^saa^laa^en nyei zuangx mienh gox nyei hnyouv. ",
    "28": "dorh jienv suangx-dimc, bunh, longc nie zoux daaih nyei jaa-dorngx, mbiauh witv caux mbiauh mbaali, caux mbuonv, caauv daaih nyei mbiauh, dopc, dopc siqv,  ",
    "19": "Wuov dauh mienh nyei auv lorz kuaaiv ga'naaiv gomv jienv kuotv-nzuih aengx zorqv cuqv pui jienv gu'nguaaic, yaac maiv maaih haaix dauh hiuv. ",
    "18": "Mv baac maaih dauh mienh lunx mienh buatc ninh mbuo ziouc mingh mbuox Apc^saa^lom. Ninh mbuo i dauh ziouc gaanv jienv biaux taux Mbaa^hu^lim, yietc dauh mienh nyei biauv. Wuov dauh mienh nyei laatc gu'nyuoz maaih norm wuom-kuotv. Ninh mbuo ziouc bieqc gu'nyuoz mingh.  ",
    "22": "Ndaawitv caux gan ninh nyei zuangx mienh ziouc jiex wuov ngaanc ziqc Jor^ndaen Ndaaih. Taux lungh njang yietc zungv jiex nzengc, maiv zengc yietc dauh. ",
    "23": "Aa^hi^to^fen buatc mienh maiv ei ninh nyei za'eix, ninh ziouc zorqv geh orn buic jienv lorh, geh jienv nzuonx ninh nyei biauv yiem ganh nyei buonv-mungv. Ninh liuc leiz nyungc-nyungc sung ziouc ndiux jaang daic mi'aqv. Mienh dorh ninh mingh zangx ninh nyei die nyei zouv. ",
    "13": "Se gorngv ninh tuix bieqc norm zingh gu'nyuoz, I^saa^laa^en nyei zuangx mienh ziouc dorh hlaang mingh tor wuov norm zingh njiec horngz, taux liemh yietc norm la'bieiv-dorn maiv buatc yiem wuov.” ",
    "9": "Daaix ih zanc ninh zungv bingx jienv yietc norm kuotv fai ganh norm dorngx. Nziex ninh nyei baeng haih mborqv meih nyei baeng ndaangc. Muangx haiz nyei mienh ziouc gorngv, ‘Gan Apc^saa^lom wuov deix baeng zuqc daix daic mi'aqv.’  ",
    "26": "Apc^saa^lom caux I^saa^laa^en Mienh liepc ciangv yiem Gi^le^aatc Deic. ",
    "5": "Mv baac Apc^saa^lom gorngv, “Mingh heuc Aanki Mienh, Husai, daaih, bun mbuo muangx gaax ninh hnangv haaix nor gorngv.”  ",
    "27": "Ndaawitv taux Maa^haa^naa^im nyei ziangh hoc, maaih Ammon Fingx, Lapv^mbaa Mienh, Naa^haatc nyei dorn, So^mbi, caux Lo Nde^mbaa Mienh, Am^mi^en, nyei dorn, Maa^ki^le, caux Gi^le^aatc Deic nyei Lo^ge^lim Mungv nyei mienh, Mbaa^sin^lai,  ",
    "14": "Apc^saa^lom caux I^saa^laa^en nyei zuangx mienh gorngv, “Aanki Mienh, Husai, nyei za'eix se gauh longx Aa^hi^to^fen nyei.” Weic zuqc Ziouv  dingc bun Aa^hi^to^fen longx nyei za'eix ndortv weic bun Apc^saa^lom zuqc ciouv nyei zeqc naanc. ",
    "3": "aengx dorh baeqc fingx nzuonx daaih guei meih hnangv siang-mbuangz nzuonx daaih lorz siang-laangh nor. Se gorngv meih lorz wuov dauh mienh zuqc daic, meih ziouc duqv yietc zungv baeqc fingx nzuonx. Zengc njiec nyei mienh ziouc baengh orn nyei yiem.”  ",
    "7": "Husai gorngv mbuox Apc^saa^lom, “Naaiv nzunc Aa^hi^to^fen daav za'eix maiv yaauc.”  ",
    "10": "Maiv gunv maaih mienh daamv hlo, se maaih hnyouv hnangv sienh nyei hnyouv nor, ninh mbuo zungv gamh nziex gau, mba'nziu yuqc nzengc, weic zuqc I^saa^laa^en nyei zuangx mienh hiuv duqv meih nyei die se mborqv jaax henv nyei mienh. Gan ninh wuov deix yaac zoux mborqv jaax henv nyei baeng. ",
    "2": "Ninh kuonx yaac kouv nyei ziangh hoc yie ziouc zunc zaaic, haeqv ninh gamh nziex. Gan ninh wuov deix zuangx mienh ziouc biaux nzengc. Yie ziouc daix hungh diex ganh hnangv,  ",
    "1": "Aa^hi^to^fen aengx gorngv mbuox Apc^saa^lom, “Tov bun yie ginv yietc waanc i cin dauh baeng. Ih muonz yie ziouc mingh zunc Ndaawitv.  ",
    "6": "Husai daaih lorz Apc^saa^lom wuov zanc, Apc^saa^lom mbuox ninh, “Aa^hi^to^fen hnangv naaiv nor gorngv. Yie mbuo ei ninh nyei za'eix zoux horpc fai maiv horpc? Maiv horpc nor, meih gorngv maah!” ",
    "8": "Husai aengx gorngv, “Meih hiuv duqv meih nyei die caux ninh nyei mienh se mborqv jaax henv nyei mienh. Ih zanc ninh mbuo qiex jiez hnangv yiem lomc-huaang nyei jiepv-nyeiz, ninh nyei dorn zuqc caangv mingh nor. Maiv daan mbuoqc naaiv. Meih nyei die se yietc dauh mborqv jaax henv nyei mienh. Lungh muonz zanc ninh maiv caux ninh nyei baeng-guanh bueix.  ",
    "24": "Ndaawitv mingh taux Maa^haa^naa^im. Apc^saa^lom caux gan ninh nyei zuangx mienh yaac jiex wuov ngaanc ziqc Jor^ndaen Ndaaih.  ",
    "25": "Apc^saa^lom liepc Aa^maa^saax zoux domh baeng-bieiv div Yo^aapc. Aa^maa^saax se I^saa^maa^en Mienh, mbuox heuc Itc^taa^laa, nyei dorn. Itc^taa^laa, longc Yo^aapc nyei maa, Se^lu^yaa, nyei nziez, se Naa^haatc nyei sieqv, Aa^mbi^gaa^yin.   ",
    "29": "mueiz-dorngh, nyorx-hmei, ba'gi yungh caux yiem ninh mbuo nyei saeng-kuv guanh zoux daaih nyei nyorx-hmei-ngaengc bun Ndaawitv caux gan ninh daaih nyei mienh nyanc. Weic zuqc ninh mbuo gorngv, “Naaiv deix mienh yiem deic-bung-huaang hnyouv yaac sie, jaang yaac nqaatv, ninh mbuo kouv haic aqv.” ",
    "11": "“Ziux yie nyei za'eix, meih oix zuqc heuc I^saa^laa^en nyei zuangx mienh, yiem Ndaan taux Mbe^e^qe^mbaa ndongc koiv-hlen nyei saa-ziou camv, daaih zunv meih naaiv. Meih ganh oix zuqc dorh ninh mbuo mingh mborqv jaax.  ",
    "16": "Ih zanc gaanv paaiv mienh mingh mbuox Ndaawitv ‘Ih muonz maiv dungx hitv bieqc deic-bung-huaang nyei jauv-bouc. Ndongc haaix zungv oix zuqc jiex Jor^ndaen Ndaaih. Nziex hungh diex caux gan ninh nyei yietc zungv mienh zuqc naqv nzengc.’+” "
  },
  "20": {
    "21": "Naaiv maiv zeiz yie mbuo nyei za'eix. Mv baac maaih dauh E^faa^im Mbong-aiv dorngx nyei mienh, se Mbikc^li nyei dorn, Qe^mbaa. Ninh sung buoz ngaengc Ndaawitv Hungh. Se gorngv meih zorqv ninh nduqc dauh mienh bun yie, yie ziouc leih nqoi naaiv norm zingh aqv.” Wuov dauh m'sieqv dorn gorngv mbuox Yo^aapc, “Yie mbuo zorqv naaiv dauh mienh nyei m'nqorngv zoi bun meih.” ",
    "15": "Yo^aapc caux ninh nyei jun-baeng ziouc daaih weih jienv oix mborqv Aa^mben Mbetc Maa^aa^kaa, dongh Qe^mbaa yiem nyei zingh. Ninh mbuo yiem zingh ga'nyiec dinh nie faaux zingh laatc ga'hlen aengx longc mborqv jaax nyei jaa-sic zong zingh laatc, oix zong taux mbaang.  ",
    "12": "Aa^maa^saax nyei sei yiem domh jauv bueix jienv nziaamv-ndorngh gu'nyuoz. Haaix dauh jiex jauv buatc ziouc souv jienv wuov. Wuov dauh mienh buatc mienh hnangv naaiv nor dingh, ninh ziouc tor sei mingh guangc wuov lomc-huaang, longc lui gomv jienv.  ",
    "17": "Yo^aapc ziouc mingh fatv. Wuov dauh m'sieqv dorn naaic, “Meih se Yo^aapc saah?” Yo^aapc dau, “Zeiz nyei.” Wuov dauh m'sieqv dorn gorngv, “Tov muangx meih nyei m'sieqv bou nyei waac.” ",
    "20": "Yo^aapc dau, “Yie maiv hnamv taux, za'gengh maiv hnamv taux. Yie zungv maiv mietc, maiv baaic waaic meih mbuo nyei zingh.  ",
    "4": "Ndaawitv gorngv mbuox Aa^maa^saax, “Mingh heuc Yu^ndaa Mienh buo hnoi gu'nyuoz daaih gapv zunv yiem naaiv. Meih ganh yaac caux jienv daaih.”  ",
    "19": "Yie mbuo naaiv norm zingh nyei mienh se hnamv baengh orn caux ziepc zuoqv nyei jauv. Meih daav za'eix mietc norm zingh, naaiv se yietc norm yiem I^saa^laa^en nyei domh zingh. Meih weic haaix diuc oix naqv Ziouv nyei buonc?” ",
    "18": "Yo^aapc gorngv, “Yie muangx nyei.” Wuov dauh m'sieqv dorn gorngv, “Loz-hnoi mienh maaih joux waac gorngv, ‘Oix hiuv haaix nyungc oix zuqc mingh Aa^mben naaic.’ Ninh mbuo ziouc haih caangh laangh duqv horpc nyei.  ",
    "22": "Wuov dauh m'sieqv dorn longc ninh nyei cong-mengh mingh caux zuangx mienh caangh laangh. Ninh mbuo ziouc hngaqv Mbikc^li nyei dorn, Qe^mbaa, nyei m'nqorngv ndutv aengx zoi yangh zingh laatc gu'nguaaic bun Yo^aapc. Yo^aapc ziouc biomv jorng. Zuangx baeng ziouc nzaanx mingh, gorqv-mienh nzuonx gorqv-mienh nyei biauv. Yo^aapc yaac nzuonx Ye^lu^saa^lem, hungh diex wuov. ",
    "23": "Yo^aapc zoux I^saa^laa^en nyei zuangx jun-baeng nyei domh baeng-bieiv. Ye^ho^yaa^ndaa nyei dorn, Mbe^nai^yaa gunv Ke^le^ti caux Peletv Mienh.  ",
    "13": "Zorqv nqoi sei, nqa'haav zuangx mienh gan jienv Yo^aapc mingh zunc Mbikc^li nyei dorn, Qe^mbaa. ",
    "9": "Yo^aapc gorngv mbuox Aa^maa^saax, “Yie nyei gorx aac, meih longx nyei saah?” Yo^aapc ziouc longc ninh nyei mbiaauc jieqv buoz nanv Aa^maa^saax nyei siaam oix zom ninh.  ",
    "26": "Jaa^i Mienh, I^laa, yaac zoux Ndaawitv nyei sai mienh. ",
    "5": "Aa^maa^saax ziouc mingh heuc Yu^ndaa Mienh, mv baac ninh zaih jiex ndaangc hungh diex dingc daaih nyei hnoi-nyieqc. ",
    "14": "Qe^mbaa jiex fingx-fingx I^saa^laa^en Mienh nyei dorngx, ninh mingh taux Aa^mben Mbetc Maa^aa^kaa yaac mingh gormx Mbe^le^yaa Mienh nyei deic. Mbe^le^yaa Mienh gapv zunv daaih gan Qe^mbaa mingh.  ",
    "3": "Ndaawitv nzuonx taux Ye^lu^saa^lem, ninh ganh nyei hungh dinc wuov. Dongh ninh zinh ndaangc guangc jienv goux hungh dinc wuov deix ziepc dauh jaav-zeih auv, ninh bun ninh mbuo ganh yiem norm biauv yaac bun mienh zuov jienv. Ninh bun ninh mbuo qiemx longc nyei ga'naaiv mv baac maiv caux ninh mbuo bueix. Ninh mbuo yietc seix zuqc wuonx jienv ziouc yiem hnangv auv-guaav nor. ",
    "7": "Yo^aapc caux ninh nyei mienh, caux Ke^le^ti Mienh caux Peletv Mienh caux henv haic nyei jun-baeng gan jienv Aa^mbi^qai yiem Ye^lu^saa^lem cuotv mingh zunc Mbikc^li nyei dorn, Qe^mbaa. ",
    "10": "Aa^maa^saax maiv jangx mangc Yo^aapc nyei buoz nanv nyei nzuqc ndaauv. Yo^aapc nzopv Aa^maa^saax nyei ga'sie, jaangh baetv cuotv njiec ndau. Zungv maiv zuqc nzopv da'nyeic nzunc. Aa^maa^saax daic mi'aqv. Yo^aapc caux ninh nyei youz, Aa^mbi^qai ziouc zunc jienv Mbikc^li nyei dorn, Qe^mbaa. ",
    "2": "I^saa^laa^en nyei zuangx mienh ziouc guangc Ndaawitv mingh gan Mbikc^li nyei dorn, Qe^mbaa. Mv baac Yu^ndaa Mienh ziepc zuoqv nyei gan Ndaawitv, yiem Jor^ndaen Ndaaih mingh taux Ye^lu^saa^lem. ",
    "1": "Yiem wuov maaih dauh cuoqv sic nyei mienh, se Mben^yaa^min Mienh, Mbikc^li nyei dorn, Qe^mbaa. Ninh biomv jorng heuc jienv gorngv, “Yie mbuo caux Ndaawitv maiv maaih yie mbuo nyei buonc. Yiem Jetc^si nyei dorn yaac maiv maaih yie mbuo nzipc nyei buonc. O I^saa^laa^en Mienh aac, gorqv-mienh nzuonx gorqv-mienh nyei biauv maah!” ",
    "6": "Ndaawitv gorngv mbuox Aa^mbi^qai, “Ih zanc Mbikc^li nyei dorn, Qe^mbaa, oix hoic yie mbuo gauh camv Apc^saa^lom hoic. Dorh meih nyei ziouv nyei bou mingh zunc ninh. Nziex ninh haih lorz duqv weih wuonv nyei zingh ziouc biaux ndutv yie mbuo.”  ",
    "8": "Ninh mbuo taux Gi^mbe^on nyei domh la'bieiv wuov, Aa^maa^saax daaih buangh ninh mbuo. Wuov zanc Yo^aapc zuqv jienv mborqv jaax nyei lui-houx. Ninh sai jienv houx-hlaang, nzuqc ndaauv tapv jienv paiv cipv jienv houx-hlaang. Yo^aapc yangh jauv wuov zanc nzuqc yiem paiv cuotv ndortv ndau. ",
    "24": "Aa^ndo^ni^lam gunv zoux gong kouv nyei mienh. Aa^hi^lutv nyei dorn, Ye^ho^saa^fatv, zoux fiev sou-daan nyei mienh.  ",
    "25": "Qewaa zoux sou-biuv, Saax^ndokc caux Aa^mbi^yaa^taa zoux sai mienh.  ",
    "11": "Maaih yietc dauh Yo^aapc nyei mienh souv jienv Aa^maa^saax nyei sei ga'hlen gorngv, “Haaix dauh a'hneiv Yo^aapc caux haaix dauh bieqc Ndaawitv, oix zuqc gan Yo^aapc mingh aqv.”  ",
    "16": "Maaih dauh yiem zingh maaih cong-mengh nyei m'sieqv dorn heuc jienv gorngv, “Muangx maah! Muangx maah! Tov bun Yo^aapc daaih naaiv. Yie oix caux ninh gorngv waac.” "
  },
  "4": {
    "12": "Ndaawitv ziouc paaiv ninh nyei mienh lunx mienh. Ninh mbuo ziouc dorh ninh mbuo i dauh mingh daix daic, hngaqv ninh mbuo nyei buoz-zaux ndutv, dorh ninh mbuo mingh ndiux He^mbo^lon nyei njaangh ga'hlen. Mv baac ninh mbuo dorh Itc^mbo^setv nyei m'nqorngv mingh zangx jienv Apc^ne nyei zouv gu'nyuoz, He^mbo^lon wuov. ",
    "5": "Maaih hnoi nor Mbe^e^lotv Mienh, Limmon, nyei i dauh dorn, Lekaapv caux Mbaa^aa^naa, cuotv jauv mingh Itc^mbo^setv nyei biauv. Taux daaih wuov zanc se lungh ziangx aanx nyutc doqc nyei ziangh hoc. Itc^mbo^setv bueix hitv kuonx.  ",
    "11": "Wuov nyungc, kuv mienh yiem ganh nyei biauv, ganh nyei coux zuqc orqv mienh daix, yie maiv zeiz gauh fatv oix dingc meih mbuo nyei zuiz daix meih mbuo guangc, maiv liouh meih mbuo yiem lungh ndiev fai?” ",
    "3": "Zinh ndaangc Mbe^e^lotv Mienh biaux daaih yiem Gitc^taa^im ziouc yiem jienv naaic taux ih jaax hnoi. ",
    "10": "maaih dauh mienh daaih mbuox yie wuov zanc, ‘Saulo daic mi'aqv,’ ninh laaic ninh dorh kuv fienx mbuox yie. Yie ziouc zorqv jienv ninh yiem wuov Sikc^laakv daix. Naaiv se weic ninh nyei kuv fienx yie jaauv nyei zingh nyeic.   ",
    "2": "Saulo nyei dorn, Itc^mbo^setv, maaih i dauh zoux luv mienh nyei baeng-guanh nyei bieiv zeiv. Yietc dauh nyei mbuox heuc Mbaa^aa^naa, maaih dauh heuc Lekaapv. Ninh mbuo se Mbe^e^lotv Mienh, Mben^yaa^min Fingx, Limmon nyei dorn weic zuqc Mbe^e^lotv funx benx Mben^yaa^min Mienh nyei deic.  ",
    "1": "Saulo nyei dorn, Itc^mbo^setv, haiz gorngv Apc^ne yiem He^mbo^lon daic, ninh daamv faix mi'aqv. I^saa^laa^en nyei zuangx mienh yaac gamh nziex haic.  ",
    "4": "Saulo nyei dorn, Yo^naa^taan, maaih dauh dorn zaux mbai nyei. Ninh duqv biaa hnyangx wuov zanc, maaih fienx yiem Yitv^le^en daaih gorngv Saulo caux Yo^naa^taan zuqc daix daic mi'aqv. Gu'nguaaz-bou ziouc hlorpv jienv ninh tiux biaux. Gaanv jienv biaux wuov zanc, naaiv dauh dorn ndortv njiec ndau, zaux mbai mi'aqv. Naaiv dauh dorn nyei mbuox heuc Me^fi^mbo^setv. ",
    "6": "Ninh mbuo bieqc biauv gu'nyuoz nyei dorngx zoux hnangv oix zorqv mbiauh witv, ziouc nzopv Itc^mbo^setv nyei ga'sie. Lekaapv caux ninh nyei gorx, Mbaa^aa^naa, ziouc biaux. ",
    "8": "Ninh mbuo dorh Itc^mbo^setv nyei m'nqorngv taux He^mbo^lon fungx bun Ndaawitv aengx gorngv, “Naaiv se meih nyei win-wangv dongh mauv meih nyei maengc wuov dauh Saulo nyei dorn, Itc^mbo^setv, nyei m'nqorngv. Ih hnoi Ziouv  tengx yie nyei ziouv, hungh diex, jaauv win bun Saulo caux ninh nyei zeiv-fun.” ",
    "9": "Mv baac Ndaawitv dau Mbe^e^lotv Mienh, Limmon nyei dorn, Lekaapv, caux ninh nyei gorx, Mbe^e^lotv, “Yie ziangv jienv ziangh jienv nyei Ziouv houv waac, dongh njoux yie biaux ndutv nyungc-nyungc kouv naanc nyei Ziouv,    ",
    "7": "Ninh mbuo bieqc biauv wuov zanc, ninh mbuo bieqc ninh nyei gen, buatc ninh bueix jienv wuov coux hitv kuonx. Ninh mbuo zorqv ninh daix daic, hngaqv ninh nyei m'nqorngv dorh jienv mingh, ziangh muonz yangh jauv jiex Aa^laa^mbaa.  "
  },
  "19": {
    "21": "Wuov zanc Se^lu^yaa nyei dorn, Aa^mbi^qai, gorngv, “Si^me^i zioux Ziouv  longc youh orn daaih nyei mienh. Maiv horpc zuqc daix daic fai?” ",
    "15": "Hungh Diex ziouc nzuonx taux Jor^ndaen Ndaaih. Yu^ndaa Mienh mingh taux Gin^gaan, zipv hungh diex jiex Jor^ndaen Ndaaih.  ",
    "37": "Tov bun yie, meih nyei bou, nzuonx yiem ganh nyei zingh guei seix, zangx jienv yie nyei diex maac nyei zouv ga'hlen. Mv baac naaiv maaih hungh nyei bou, Kim^haam. Gunv bun ninh caux yie nyei ziouv, hungh diex, jiex mingh. Ziux hungh diex buatc haaix nyungc horpc, gunv hnangv wuov nor tengx ninh.” ",
    "12": "Meih mbuo zoux yie nyei gorx-youz, juangc nziaamv-fei nyei mienh. Wuov nyungc meih mbuo weic haaix diuc zoux nqa'haav laai nyei mienh dorh hungh diex nzuonx?’  ",
    "17": "Aengx maaih yietc cin dauh Mben^yaa^min Mienh caux jienv ninh daaih. Aengx maaih Saulo nyei biauv nyei bou, Si^mbaa, caux ninh nyei ziepc hmz dauh dorn, nyic ziepc dauh bou. Ninh mbuo ziouc siepv-siepv nyei mingh taux Jor^ndaen Ndaaih doix hungh diex yiem nyei dorngx.  ",
    "30": "Me^fi^mbo^setv gorngv mbuox hungh diex, “Sueih Si^mbaa longc nzengc aqv. Yie duqv yie nyei ziouv, hungh diex, baengh orn nyei nzuonx taux hungh dinc weic yie se gaux aqv.” ",
    "20": "Weic zuqc yie, meih nyei bou, hiuv duqv yie zoux dorngc zuiz. Weic naaiv yiem Yosepv nyei zeiv-fun yie ih hnoi zoux da'yietv dauh daaih zipv yie nyei ziouv, hungh diex.” ",
    "4": "Hungh diex buang jienv hmien nyiemv mbui nyei gorngv, “O yie nyei dorn, Apc^saa^lom aah! Apc^saa^lom, yie nyei dorn, yie nyei dorn aah!” ",
    "28": "Yie nyei ong nyei zeiv-fun zic duqv yie nyei ziouv, hungh diex, daix hnangv. Mv baac meih bun yie, meih nyei bou, juangc meih nyei dieh nyanc hnaangx. Yie maiv maaih haaix nyungc leiz aengx tengx hungh diex tov haaix nyungc.” ",
    "43": "I^saa^laa^en Mienh dau Yu^ndaa Mienh, “Yie mbuo caux hungh diex maaih ziepc gouv nyei buonc. Yie mbuo maaih leiz duqv Ndaawitv gauh camv meih mbuo. Wuov nyungc meih mbuo weic haaix diuc mangc piex yie mbuo? Yie mbuo gorngv ndaangc oix dorh yie mbuo nyei hungh diex nzuonx maiv zeiz?” Mv baac Yu^ndaa Mienh nyei waac gauh ngaengc I^saa^laa^en Mienh nyei. ",
    "33": "Hungh diex gorngv mbuox Mbaa^sin^lai, “Caux yie jiex mingh aengx caux yie yiem Ye^lu^saa^lem yie ziouc ziux goux meih.” ",
    "35": "Yie ih zanc duqv betv ziepc hnyangx aqv. Yie haih bun duqv nqoi haaix nyungc se yaauc fai maiv yaauc? Yie haih seix cuotv haaix nyungc nyanc hopv kuv fai maiv kuv? Yie corc haih muangx duqv haiz m'jangc m'sieqv baaux nzung nyei fai? Hnangv naaic yie, meih nyei bou, weic haaix diuc oix zuqc bun yie nyei ziouv, hungh diex, jaa la'nyauv?  ",
    "42": "Yu^ndaa nyei zuangx mienh dau I^saa^laa^en Mienh, “Weic zuqc hungh diex se caux yie mbuo cien. Meih mbuo weic haaix diuc laaix naaiv deix sic qiex jiez? Yie mbuo duqv bangc hungh diex nyanc fai? Hungh diex bun haaix nyungc zingh nyeic yie mbuo nyei fai?” ",
    "19": "gorngv, “Yie nyei ziouv aac, tov maiv dungx longc yie nyei zuiz. Yie nyei ziouv, hungh diex, cuotv Ye^lu^saa^lem wuov hnoi yie zoux nyei zuiz, tov maiv dungx jangx. Tov hungh diex maiv dungx hietv hnyouv.  ",
    "34": "Mv baac Mbaa^sin^lai mbuox hungh diex, “Yie corc haih ziangh duqv mbu'ziex hnyangx weic bun yie haih duqv caux hungh diex yiem Ye^lu^saa^lem fai?  ",
    "18": "Ninh mbuo ziouc yiem jauv-bouc jiex mingh zipv hungh diex yaac ei jienv hungh diex nyei hnyouv zoux. Hungh diex jang-jang oix jiex ndaaih nyei ziangh hoc, Gelaa nyei dorn, Si^me^i, puoqv njiec hungh diex nyei nza'hmien  ",
    "22": "Ndaawitv dau, “Se^lu^yaa nyei i dauh dorn aah! Yie caux meih mbuo maaih haaix nyungc guen zuqc fai? Ih hnoi meih mbuo duqv zoux yie nyei win-wangv. Ih hnoi yiem I^saa^laa^en horpc zuqc maaih haaix dauh zuqc daix daic fai? Yie ih hnoi maiv hiuv duqv yie zoux I^saa^laa^en nyei hungh fai?”  ",
    "23": "Hungh diex gorngv mbuox Si^me^i, “Meih maiv zuqc daic.” Hungh diex ziouc caux ninh houv waac laengz. ",
    "13": "Aengx gorngv mbuox Aa^maa^saax, ‘Meih caux yie juangc nziaamv-fei maiv zeiz? Se gorngv yiem naaiv mingh meih maiv duqv div Yo^aapc zoux yie nyei jun-baeng nyei baeng-bieiv, tov Tin-Hungh hniev-hniev nyei dingc yie nyei zuiz.’+” ",
    "9": "Gormx I^saa^laa^en Deic-Bung nyei fingx-fingx mienh, zuangx baeqc fingx laanh caux laanh nzaeng gorngv, “Hungh diex njoux yie mbuo biaux ndutv yie mbuo nyei win-wangv nyei buoz-ndiev, yaac njoux yie mbuo biaux ndutv Fi^li^saa^die Mienh nyei buoz-ndiev. Mv baac ih zanc ninh biaux Apc^saa^lom cuotv deic-bung aqv.  ",
    "40": "Hungh diex aengx jiex mingh taux Gin^gaan. Kim^haam yaac gan ninh jiex. Yu^ndaa nyei zuangx mienh caux yietc buonc I^saa^laa^en Mienh fungx hungh diex jiex. ",
    "26": "Me^fi^mbo^setv gorngv, “O yie nyei ziouv, hungh diex aac, yie nyei bou nduov yie. Yie, meih nyei bou, mbuox ninh, ‘Buic lorh bun yie geh, weic bun yie geh jienv caux hungh diex mingh,’ weic zuqc yie, meih nyei bou, zaux mbai nyei.  ",
    "41": "Nqa'haav I^saa^laa^en nyei zuangx mienh daaih buangh hungh diex, gorngv mbuox ninh, “Yie mbuo nyei gorx-youz, Yu^ndaa Mienh, weic haaix diuc bingx jienv dorh hungh diex caux hungh diex nyei biauv zong mienh caux gan hungh diex nyei yietc zungv mienh jiex Jor^ndaen Ndaaih?” ",
    "5": "Yo^aapc bieqc hungh dinc gorngv mbuox hungh diex, “Meih ih hnoi zoux bun meih nyei yietc zungv jien zuqc nyaiv. Ninh mbuo ih hnoi njoux meih nyei maengc, caux meih nyei dorn sieqv, meih nyei auv caux meih nyei jaav-zeih auv mbuo nyei maengc,  ",
    "27": "Yie nyei bou gorngv jaav mbuox hungh diex. Mv baac yie nyei ziouv, hungh diex, se hnangv Tin-Hungh nyei fin-mienh. Hungh diex buatc haaix nyungc horpc hnyouv, hungh diex gunv hnangv naaic zoux bun yie.  ",
    "38": "Hungh diex gorngv, “Gunv bun Kim^haam caux yie jiex. Ziux meih buatc horpc, yie ziouc hnangv wuov nor tengx ninh. Meih oix yie hnangv haaix nor zoux weic meih, yie ziouc hnangv wuov nor zoux.” ",
    "14": "Ndaawitv nyei waac baeng duqv Yu^ndaa nyei zuangx mienh dongh diuc hnyouv. Ninh mbuo ziouc paaiv mienh mingh mbuox hungh diex, “Tov hungh diex caux hungh diex nyei yietc zungv jien nzuonx daaih.”  ",
    "3": "Wuov hnoi zuangx mienh sekv-sekv nyei nzuonx daaih bieqc zingh hnangv mborqv jaax bingx jienv biaux, nyaiv haic nyei mienh nor.  ",
    "7": "Ih zanc tov meih cuotv mingh caux meih nyei jien gorngv waac longx. Yie ziangv jienv Ziouv  gorngv, se gorngv meih maiv hnangv naaic zoux, ih muonz maiv maaih yietc dauh mienh caux meih yiem naaiv. Naaiv deix sic ziouc weic meih gauh kouv meih zoux mienh lunx mienh taux ih zanc buangh nyei zeqc naanc.” ",
    "39": "Zuangx mienh ziouc jiex Jor^ndaen Ndaaih. Hungh diex yaac caux jienv jiex. Hungh diex zom Mbaa^sin^lai yaac buang waac bun ninh. Nqa'haav Mbaa^sin^lai nzuonx ninh ganh nyei biauv mi'aqv. ",
    "36": "Yie, meih nyei bou, kungx fungx hungh diex jiex Jor^ndaen Ndaaih mingh douc jauv maiv go. Hungh diex weic haaix diuc oix bun zingh nyeic yie ndongc naaiv hlo?  ",
    "10": "Yie mbuo longc youh orn Apc^saa^lom zoux hungh gunv yie mbuo mv baac ninh yiem mborqv jaax nyei ziangh hoc daic mi'aqv. Wuov nyungc meih mbuo weic haaix diuc maiv gorngv yietc joux taux oix dorh hungh diex nzuonx?” ",
    "2": "Wuov hnoi zuangx baeqc fingx duqv hingh nyei njien-youh tiuv benx nzauh nyiemv nyei jauv weic zuqc wuov hnoi baeqc fingx haiz gorngv, “Hungh diex hnyouv mun, nzauh haic ninh nyei dorn.”  ",
    "1": "Maaih mienh mbuox Yo^aapc, “Hungh diex nyiemv yaac nzauh Apc^saa^lom.”  ",
    "31": "Gi^le^aatc Mienh, Mbaa^sin^lai, yiem Lo^ge^lim njiec daaih caux hungh diex mingh taux Jor^ndaen, oix fungx hungh diex njiec ndaaih.   ",
    "6": "weic zuqc meih hnamv nzorng meih wuov deix mienh. Hnamv meih wuov deix, meih yaac nzorng. Meih ih hnoi zoux duqv mengh nyei. Meih maiv funx meih nyei baeng-bieiv caux meih nyei jien longc jienv. Ih hnoi yie buatc duqv mengh nyei. Se gorngv Apc^saa^lom ih hnoi corc ziangh jienv, yie mbuo yietc zungv zuqc daic, meih a'hneiv nyei.  ",
    "8": "Hungh diex ziouc jiez sin daaih cuotv mingh zueiz jienv zingh gaengh. Wuov deix mienh haiz gorngv, “Hungh diex zueiz jienv zingh gaengh.” Zuangx mienh ziouc daaih yiem ninh nyei nza'hmien. I^saa^laa^en Mienh, gorqv-mienh biaux jienv nzuonx gorqv-mienh nyei biauv.  ",
    "24": "Saulo nyei fun, Me^fi^mbo^setv, yaac daaih zipv hungh diex. Yiem hungh diex cuotv Ye^lu^saa^lem taux baengh orn nyei nzuonx daaih wuov hnoi, Me^fi^mbo^setv maiv nzaaux zaux, maiv teix siaam, maiv nzox lui-houx.   ",
    "25": "Me^fi^mbo^setv daaih taux Ye^lu^saa^lem zipv hungh diex wuov zanc, hungh diex naaic ninh, “Me^fi^mbo^setv aac, meih weic haaix diuc maiv caux yie mingh?” ",
    "29": "Hungh diex gorngv, “Meih gorngv mbuoqc naaiv gaux aqv. Yie dingc bun meih caux Si^mbaa bun nqoi Saulo nyei ndau aqv.” ",
    "11": "Ndaawitv Hungh paaiv mienh mingh mbuox Saax^ndokc sai mienh caux Aa^mbi^yaa^taa sai mienh gorngv, “Oix zuqc mingh mbuox Yu^ndaa nyei mienh gox, ‘Meih mbuo weic haaix diuc taux nqa'haav laai cingx tov hungh diex nzuonx ninh ganh nyei hungh dinc? I^saa^laa^en nyei zuangx mienh zungv maaih waac tov hungh diex nzuonx.  ",
    "32": "Mbaa^sin^lai gox haic, hnyangx-jeiv duqv betv ziepc hnyangx. Hungh diex yiem Maa^haa^naa^im wuov zanc, Mbaa^sin^lai dorh nyanc hopv daaih bun hungh diex weic zuqc Mbaa^sin^lai butv zoih haic.  ",
    "16": "Yiem Mbaa^hu^lim nyei Mben^yaa^min Mienh, Gelaa nyei dorn, Si^me^i, caux jienv Yu^ndaa Mienh siepv-siepv nyei njiec daaih zipv Ndaawitv Hungh.   "
  },
  "18": {
    "21": "Yo^aapc ziouc gorngv mbuox dauh Kutv Mienh, “Mingh aqv. Ziux meih buatc nyei mingh mbuox hungh diex.” Kutv Mienh yiem Yo^aapc nyei nza'hmien ndoqv njiec liuz, ziouc tiux mingh mi'aqv. ",
    "15": "Maaih ziepc dauh mienh lunx mienh, dongh dorh Yo^aapc mborqv jaax nyei wuoqc ginc, weih jienv Apc^saa^lom daix ninh daic aqv. ",
    "12": "Mv baac wuov dauh mienh dau Yo^aapc, “Maiv gunv yie nyei buoz nanv yietc cin norm zinh, yie yaac maiv sung buoz hoic hungh diex nyei dorn, weic zuqc yie mbuo duqv haiz hungh diex hatc meih caux Aa^mbi^qai caux Itc^tai. Ninh gorngv, ‘Weic yie tov goux wuov dauh mienh lunx mienh, Apc^saa^lom.’  ",
    "17": "Ninh mbuo zorqv Apc^saa^lom nyei sei dapv norm yiem wuov lomc nyei domh! kuotv yaac zorqv la'bieiv ndui jienv benx yietc domh! ndui la'bieiv. I^saa^laa^en nyei zuangx mienh, gorqv-mienh biaux nzuonx gorqv-mienh nyei biauv. ",
    "30": "Hungh diex gorngv, “Mingh souv jienv wuov ga'hlen.” Ninh ziouc tuix mingh ga'hlen souv dingc nyei. ",
    "20": "Yo^aapc gorngv mbuox ninh, “Ih hnoi meih maiv dungx dorh haaix nyungc fienx mingh mbuox. Ganh norm hnoi meih dorh mingh duqv nyei, mv baac ih hnoi maiv dungx dorh weic zuqc hungh diex nyei dorn daic mi'aqv.” ",
    "4": "Hungh diex gorngv, “Meih mbuo buatc haaix nyungc horpc, yie ziouc hnangv wuov nor zoux.” Hungh diex ziouc souv jienv zingh gaengh ndaangc. Zuangx jun-baeng cuotv mingh benx yietc guanh, yietc guanh. Yietc guanh maaih yietc baeqv dauh fai yietc cin dauh.  ",
    "28": "Aa^hi^maa^atc heuc jienv mbuox hungh diex, “Baengh orn aqv oc.” Ninh ziouc yiem hungh diex nyei nza'hmien puoqv njiec hmien taux ndau gorngv, “Ceng Ziouv, meih nyei Tin-Hungh, weic zuqc ninh zorqv dongh sung buoz hoic yie nyei ziouv, hungh diex, wuov deix mienh jiu bun hungh diex mi'aqv.” ",
    "33": "Hungh diex hnyouv mun duqv ndo haic. Ninh faaux zingh gaengh gu'nguaaic nyei yietc qongx nyiemv. Ninh yietc binc mingh yietc binc gorngv, “O yie nyei dorn, Apc^saa^lom aac, yie nyei dorn, yie nyei dorn, Apc^saa^lom. Feix duqv yie duqv daic div meih. Yie nyei dorn, yie nyei dorn, Apc^saa^lom aah!” ",
    "19": "Saax^ndokc nyei dorn, Aa^hi^maa^atc gorngv, “Tov bun yie tiux mingh dorh fienx mingh mbuox hungh diex, Ziouv  njoux hungh diex biaux ndutv ninh nyei win-wangv mi'aqv.” ",
    "18": "Apc^saa^lom corc yiem seix zaangc wuov zanc, ninh yiem Hungh Horngz weic ninh ganh liepc norm la'bieiv-dongc zoux jangx-hoc, weic zuqc ninh gorngv, “Yie maiv maaih dorn nzipc yie nyei mbuox.” Ninh cuotv la'bieiv-dongc nyei mbuox heuc Apc^saa^lom ei ninh ganh nyei mbuox. Mienh yaac heuc Apc^saa^lom Nyei Jangx-Hoc taux ih jaax hnoi. ",
    "22": "Saax^ndokc nyei dorn, Aa^hi^maa^atc, aengx gorngv mbuox Yo^aapc, “Hnangv haaix yaac baac, tov bun yie gan Kutv Mienh mingh.” Yo^aapc gorngv, “Yie nyei dorn aac, meih oix tiux mingh zoux haaix nyungc? Weic zuqc meih mbuox naaiv deix fienx maiv maaih zingh nyeic bun meih.” ",
    "23": "Aa^hi^maa^atc gorngv, “Hnangv haaix yaac baac, yie oix tiux mingh!” Yo^aapc gorngv, “Wuov nyungc meih tiux mingh aqv maah!” Aa^hi^maa^atc ziouc gan ndau-baengh nyei jauv tiux jiex ndaangc Kutv Mienh. ",
    "13": "Mv baac se gorngv yie hoic ninh nyei maengc, (yaac maiv maaih haaix nyungc bingx duqv hungh diex jienv) meih ganh yaac maiv haih beu maiv duqv yie.” ",
    "9": "Zoux gau, Apc^saa^lom liemh zeih buangh zuqc Ndaawitv nyei jien. Wuov zanc Apc^saa^lom geh jienv lorh. Lorh yangh domh mba'ong zuei ndiangx ga'ndiev jiex, Apc^saa^lom nyei m'nqorngv fapv zuqc ndiangx-nquaah. Lorh mingh mi'aqv. Ninh ganh ndiux jienv maiv taux lungh, maiv taux ndau nyei. ",
    "26": "Siouv gaeng mienh aengx buatc yietc dauh mienh tiux jienv daaih. Siouv gaeng mienh ziouc heuc zuov gaengh mienh mbuox ninh, “Mangc maah! Aengx ganh maaih dauh mienh tiux jienv daaih.” Hungh diex gorngv, “Daaix ninh yaac dorh fienx daaih.” ",
    "5": "Hungh diex paaiv Yo^aapc, Aa^mbi^qai caux Itc^tai, “Weic yie nor, tov heng-heng zoux bun wuov dauh mienh lunx mienh, se Apc^saa^lom.” Hungh diex jaa waac gorngv Apc^saa^lom nyei jauv mbuox ninh nyei baeng-bieiv wuov zanc, zuangx mienh yaac haiz mi'aqv. ",
    "27": "Siouv gaeng mienh gorngv, “Yie buatc tiux daaih ndaangc wuov dauh tiux hnangv Saax^ndokc nyei dorn, Aa^hi^maa^atc.” Hungh diex gorngv, “Ninh se kuv mienh yaac dorh kuv fienx daaih.” ",
    "14": "Yo^aapc gorngv, “Yie maiv oix caux meih guangc ziangh hoc.” Yo^aapc ziouc nanv jienv buo diuh cang-nangv nzopv bieqc Apc^saa^lom nyei mba'nziu, dongh Apc^saa^lom yiem mba'ong zuei ndiangx corc maaih maengc nyei ziangh hoc.  ",
    "3": "Mv baac ninh nyei baeng gorngv, “Meih maiv dungx mingh. Se gorngv yie mbuo oix zuqc biaux, ninh mbuo funx yie mbuo maiv longc jienv. Maiv gunv yie mbuo zuqc daic yietc buonc, ninh mbuo yaac maiv funx yie mbuo ndongc haaix longc jienv. Mv baac hungh diex gauh jaaix yie mbuo yietc waanc dauh. Meih yiem jienv zingh gu'nyuoz liuc leiz tengx yie mbuo se gauh longx.” ",
    "7": "Yiem naaic I^saa^laa^en Mienh suei Ndaawitv nyei jien. Wuov hnoi zuqc daix daic nyei mienh camv! haic, zungv maaih i waanc dauh.  ",
    "10": "Maaih dauh mienh buatc ziouc mbuox Yo^aapc, “Yie buatc Apc^saa^lom ndiux jienv domh mba'ong zuei ndiangx.” ",
    "2": "Ndaawitv yaac paaiv jun-baeng cuotv mingh, bun zoux buo guanh. Yo^aapc gunv yietc guanh, Se^lu^yaa nyei dorn, Yo^aapc nyei youz, Aa^mbi^qai, gunv yietc guanh, Gatc Mienh, Itc^tai, yaac gunv yietc guanh. Ndaawitv mbuox ninh nyei baeng, “Yie ganh zungv caux meih mbuo mingh.” ",
    "1": "Ndaawitv dimv mangc gan ninh nyei mienh aengx paaiv gunv yietc cin dauh baeng nyei baeng-bieiv caux gunv yietc baeqv dauh baeng nyei baeng-bieiv.  ",
    "31": "Wuov zanc Kutv Mienh daaih taux aqv. Kutv Mienh gorngv, “Maaih kuv fienx mbuox yie nyei ziouv, hungh diex, weic zuqc ih hnoi Ziouv  njoux hungh diex biaux ndutv yietc zungv oix hoic hungh diex wuov deix.” ",
    "6": "Ndaawitv nyei jun-baeng cuotv mingh caux I^saa^laa^en nyei baeng mborqv jaax. Ninh mbuo yiem E^faa^im nyei lomc mborqv.  ",
    "8": "Wuov hnoi mborqv jaax nyei sic nzaanx mingh buangv wuov deix dorngx nyei ndau. Daic wuov lomc nyei mienh gauh camv zuqc nzuqc ndaauv daix wuov deix. ",
    "24": "Wuov zanc Ndaawitv zueiz jienv gu'nyuoz caux ga'nyiec nyei zingh gaengh mbu'ndongx. Siouv gaeng mienh faaux zuov gaengh nyei laauh gu'nguaaic. Cau hmien mangc ninh buatc maaih yietc dauh mienh ganh tiux jienv daaih hnangv.  ",
    "25": "Siouv gaeng mienh ziouc heuc jienv mbuox hungh diex. Hungh diex gorngv, “Se gorngv nduqc dauh mienh daaih hnangv, daaix ninh dorh fienx daaih mbuox.” Wuov dauh mienh gunv zoux gunv daaih fatv. ",
    "29": "Hungh diex naaic, “Wuov dauh mienh lunx mienh, Apc^saa^lom, yiem longx nyei fai?” Aa^hi^maa^atc dau, “Meih nyei bou, Yo^aapc, paaiv yie daaih wuov zanc, yie buatc mienh camv ndutc daax ndutc nyei, mv baac maiv hiuv duqv maaih haaix nyungc sic cuotv.” ",
    "11": "Yo^aapc mbuox dongh dorh fienx daaih mbuox ninh wuov dauh, “Meih buatc ninh? Wuov nyungc meih weic haaix diuc maiv hngaqv ninh ndortv njiec ndau daaih? Yie a'hneiv zorqv ziepc norm zinh caux diuh houx-hlaang zoux zingh nyeic bun meih.” ",
    "32": "Hungh diex naaic Kutv Mienh “Wuov dauh mienh lunx mienh, Apc^saa^lom, longx nyei fai?” Kutv Mienh dau, “Tov bun yie nyei ziouv, hungh diex, nyei win-wangv caux yietc zungv jiez daaih oix hoic hungh diex wuov deix, hnangv wuov dauh mienh lunx mienh.” ",
    "16": "Yo^aapc ziouc biomv jorng zoux jangx-hoc bun baeng nzuonx daaih, maiv zunc I^saa^laa^en Mienh aqv.  "
  },
  "22": {
    "21": "“Ziux yie zoux duqv horpc, Ziouv bun zingh nyeic yie. Ziux yie maiv zoux dorngc, ninh winh bun yie. ",
    "15": "Ninh buonv cuotv forng-cang zoux bun win-wangv nzaanx. Ninh borngz mba'lingc, haeqv win-wangv biaux lunc nzengc. ",
    "23": "Ninh nyei yietc zungv leiz yiem yie nyei nza'hmien, yie yaac maiv leih nqoi ninh nyei leiz-latc. ",
    "47": "“Ziouv ziangh jienv. Oix zuqc ceng beu yie nyei La'bieiv. Oix zuqc taaih yie nyei Tin-Hungh, dongh yie nyei njoux en nyei La'bieiv. ",
    "20": "Ninh dorh yie cuotv daaih taux norm jangv nyei dorngx. Ninh njoux yie weic zuqc ninh a'hneiv yie. ",
    "18": "Ninh njoux yie biaux ndutv yie henv haic nyei win-wangv caux nzorng yie wuov deix mienh, weic zuqc ninh mbuo gauh henv jiex yie. ",
    "33": "Tin-Hungh se yie kaux duqv wuonv nyei dorngx. Ninh yaac bun yie nyei jauv baengh orn. ",
    "43": "Yie mborqv ninh mbuo muonc hnangv ndau-beih nyei nie-mbung, yie caaiv ninh mbuo yaac ndamc ninh mbuo hnangv jauv zaangc nyei wuom-bamc ndorngh nor. ",
    "48": "Se naaiv dauh Tin-Hungh tengx yie jaauv win, yaac bun maanc fingx zuqc yiem yie nyei buoz-ndiev. ",
    "22": "Weic zuqc yie gan nzengc Ziouv nyei doz, yie maiv zoux waaic ngaengc yie nyei Tin-Hungh. ",
    "42": "Ninh mbuo mangc mv baac maiv maaih haaix dauh njoux ninh mbuo. Ninh mbuo heuc Ziouv,  mv baac ninh maiv dau ninh mbuo. ",
    "50": "O Ziouv  aac, weic naaiv yie ziouc yiem maanc guoqv mienh mbu'ndongx ceng meih, yaac baaux nzung ceng meih nyei mengh. ",
    "31": "“Tin-Hungh aeqv, ninh nyei doz dunh yunh nyei.   Ziouv laengz nyei waac, buatc za'gengh zien nyei. Ninh zoux torngv-baaih weic yietc zungv ndaauh kaux ninh nyei mienh. ",
    "4": "Yie heuc Ziouv,  dongh puix duqv mienh ceng wuov dauh. Ninh yaac njoux yie biaux ndutv yie nyei win-wangv. ",
    "29": "O Ziouv  aac, meih zoux yie nyei dang. Yie nyei Tin-Hungh, ziux yie hmuangx nyei dorngx njang daaih. ",
    "9": "Douz-sioux yangh ninh nyei mba'zorng cuotv. Ninh nyei nzuih cuotv haih buov qui nyei douz, caux maaih douz-mbietc nyei douz-taanx. ",
    "37": "Meih bun yie nyei zaux caaiv nyei dorngx jangv, yie nyei zaux ziouc maiv piatv. ",
    "5": "“Maaih zuqc daic nyei qaqv hnangv wuom-laangc weih jienv yie, zuqc mietc nyei jauv hnangv wuom-laangc beqv yiemx jienv yie. ",
    "3": "Yie nyei Tin-Hungh se yie nyei la'bieiv, dongh yie ndaauh kaux wuov dauh. Ninh zoux yie nyei torngv-baaih, zoux qaqv tengx yie hingh jiex. Ninh zoux wuonv nyei dorngx beu yie, zoux yie ndaauh kaux nyei dorngx, yie nyei njoux ziouv. Meih njoux yie biaux ndutv ciouv nyei sic. ",
    "39": "Yie baaic nzengc ninh mbuo, mborqv ninh mbuo taux ninh mbuo maiv haih jiez sin. Ninh mbuo king njiec yie nyei zaux-hlen. ",
    "6": "Yiemh gen nyei hlaang nzenc jienv yie, haih daic nyei qaqv mbiorngz jienv yie hnangv mungz nor. ",
    "8": "“Wuov zanc ndau-beih zuqc mbungh mbungh mbienv-mbienv nyei, lungh nyei gorn-ndoqv yaac zuqc ndanc dongz nyanh nyanh nyei, weic zuqc ninh qiex jiez. ",
    "46": "Janx hnyouv mau nzengc, sin zinx nyanh nyanh nyei cuotv ninh mbuo weih wuonv nyei dorngx. ",
    "7": "Zuqc kouv nyei ziangh hoc yie heuc jienv tov Ziouv.  Yie jouh yie nyei Tin-Hungh. Ninh yiem ninh nyei singx dinc gu'nyuoz muangx haiz yie nyei qiex. Yie heuc jienv ninh nyei qiex bieqc taux ninh nyei m'normh. ",
    "32": "Cuotv liuz Ziouv,  haaix dauh zoux Tin-Hungh? Cuotv liuz mbuo nyei Tin-Hungh, haaix dauh benx wuov norm La'bieiv? ",
    "25": "Weic naaiv, ziux yie zoux duqv horpc, yaac ziux ninh mangc buatc yie cing-nzengc,   Ziouv  winh bun yie. ",
    "17": "“Ninh yiem gu'nguaaic hlang nyei dorngx sung buoz zorqv yie, yiem wuom-ndo nyei dorngx baeng cuotv daaih. ",
    "12": "Ninh bun hmuangx om ninh nyei sin, gapv zunv nyei wuom benx mbuonx-jieqv torngv jienv ninh. ",
    "34": "Ninh bun yie nyei zaux hnangv njaih nyeiz nyei deih nor, caaiv duqv jienv, yaac bun yie haih yiem hlang nyei dorngx souv duqv wuonv. ",
    "30": "Yie bangc meih ziouc haih mborqv duqv jun-baeng. Yie kaux yie nyei Tin-Hungh haih biu jiex zingh laatc. ",
    "11": "Ninh geh ke^lu^mbim ndaix mingh, buatc ninh bangc nziaaux nyei qaqv daaih. ",
    "28": "Meih njoux nyiemc ganh zoux faix nyei mienh, mv baac meih nyei m'zing mangc jienv ceng-hlo wuov deix weic bun ninh mbuo ndortv njiec. ",
    "44": "“Meih njoux yie biaux ndutv, maiv zuqc baeqc fingx ngaengc nyei sic. Meih beu jienv yie zoux maanc guoqv nyei bieiv zeiv. Dongh zinh ndaangc yie maiv hiuv nyei baeqc fingx fu-sux yie. ",
    "45": "Ninh mbuo yietv muangx haiz yie nyei mengh dauh ninh mbuo muangx yie, Janx gamh nziex jienv nyei daaih mbaapv njiec yie nyei nza'hmien. ",
    "19": "Yie zuqc zeqc naanc nyei hnoi-nyieqc ninh mbuo daaih hoic yie, mv baac Ziouv zoux yie kaux nyei dorngx. ",
    "35": "Ninh njaaux yie hoqc linc mborqv jaax, yie nyei buoz cingx daaih haih baeng dongh siqv juang-zinx. ",
    "41": "Meih yaac bun yie nyei win-wangv huin nqaang biaux. Yie yaac duqv mietc nzengc nzorng yie wuov deix. ",
    "13": "Yiem ninh nyei nza'hmien njang haic nyei njang hnangv maaih jienv douz nyei taanx njapc njapc nyei cuotv hnangv mba'lingc nor. ",
    "40": "Weic zuqc meih bun yie maaih qaqv mborqv jaax, daaih mborqv yie wuov deix, meih bun zuqc yiem yie nyei buoz-ndiev. ",
    "26": "“Weic ziepc zuoqv nyei mienh meih bun cing meih ziepc zuoqv, weic maiv maaih dorngx nqemh nyei mienh, meih bun cing meih ganh maiv maaih dorngx nqemh. ",
    "14": "  Ziouv  yiem gu'nguaaic lungh gorngv cuotv hnangv mba'ong mbui, Yiem Hlang Jiex Wuov Dauh mbui. ",
    "27": "Weic cing-nzengc wuov deix, meih bun cing meih ganh cing-nzengc. Weic hnyouv njuotv nyei mienh, meih yaac bun cing meih ngaengc ninh mbuo. ",
    "38": "“Yie zunc yie nyei win-wangv yaac mietc ninh mbuo. Yie maiv daaux sin nzuonx taux ninh mbuo zuqc baaic nzengc. ",
    "49": "Ninh dorh yie biaux ndutv yie nyei win-wangv, yaac bouh yie faaux gauh hlang jiex yie nyei win-jaa. Meih njoux yie biaux ndutv mienh doqc mienh. ",
    "36": "Meih bun meih nyei njoux en weic zoux yie nyei torngv-baaih. Zatv ganh njiec bun yie duqv zoux hlo. ",
    "10": "Ninh bun lungh nqoi ziouc njiec daaih, maaih mbuonx-jieqv yiem ninh nyei zaux-ndiev. ",
    "2": "Ninh gorngv, “Ziouv  zoux yie nyei la'bieiv, yie kaux wuonv nyei dorngx caux njoux yie wuov dauh. ",
    "1": "Ndaawitv baaux naaiv diuh nzung nyei waac bun Ziouv doix Ziouv njoux ninh biaux ndutv ninh nyei yietc zungv win-wangv caux Saulo nyei buoz-ndiev wuov hnoi.  ",
    "24": "Yie yiem ninh nyei nza'hmien maiv maaih dorngc nyei dorngx. Yie yaac goux longx ganh, maiv zoux dorngc zuiz. ",
    "16": "  Ziouv  hatc hniev nyei, ninh biomv qiex yangh ninh nyei mba'zorng cuotv. Koiv nyei ndoqv ziouc hinc cuotv daaih, ndau nyei gorn-ndoqv yaac cuotv daaih nqaengc nyei. ",
    "51": "Ninh ceix hlo haic nyei njoux en bun ninh nyei hungh diex, yaac bun cing ninh ziepc zuoqv nyei hnamv ninh longc youh orn daaih wuov dauh, se bun Ndaawitv caux ninh nyei hoz doic taux yietc liuz.” "
  },
  "23": {
    "21": "Ninh aengx daix dauh hlo hlang nyei I^yipv Mienh. Wuov dauh I^yipv Mienh nanv jienv cang mv baac Mbe^nai^yaa longc ndiangx-ndonx njiec mingh lorz. Ninh caangv I^yipv Mienh nyei cang daaih, longc wuov diuh cang daix ninh aqv.  ",
    "15": "Ndaawitv haiz ngorc wuom ziouc gorngv cuotv nzuih, “Feix duqv maaih mienh mingh ndamv deix yiem Mbetc^le^hem zingh gaengh ga'hlen nyei wuom-kuotv nyei wuom daaih bun yie hopv.”  ",
    "37": "Ammon Mienh, Selekv, Mbe^e^lotv Mienh, Naa^haa^lai, se tengx Se^lu^yaa nyei dorn, Yo^aapc, dorh mborqv jaax nyei wuoqc ginc wuov dauh. ",
    "12": "Mv baac Sammaa souv jienv wuov nzong ndeic gu'nyuoz nzaeng wuov nzong ndeic yaac daix Fi^li^saa^die Mienh. Ziouv  tengx I^saa^laa^en Mienh za'gengh! hingh jiex. ",
    "17": "Ninh gorngv, “O Ziouv  aac, yie fungc haih hopv naaiv deix wuom? Se hnangv hopv naaiv deix mienh nyei nziaamv weic zuqc ninh mbuo maiv longc maengc nyei mingh ndamv daaih.” Weic naaiv Ndaawitv maiv hopv. Naaiv se wuov deix buo dauh henv haic nyei jun-baeng zoux nyei sic. ",
    "30": "Bi^laa^ton Mienh, Mbe^nai^yaa, Gaa^atc Horngz nyei mienh, Hitv^ndai, ",
    "20": "Ye^ho^yaa^ndaa nyei dorn, Mbe^nai^yaa, se yietc dauh yiem Kapc^se^en daaih mborqv jaax henv nyei jun-zeiv mienh. Ninh zoux ziex nyungc hlo nyei sic. Ninh daix i dauh Mo^apc Mienh mborqv jaax henv haic nyei baeng. Aengx maaih nzunc doix duih sorng nyei ziangh hoc ninh njiec norm kuotv daix dauh sienh daic.  ",
    "4": "ninh gunv mienh hnangv lungh ndorm mba'hnoi cuotv nyei njang, hnangv lungh ndorm nziouv, maiv maaih mbuonx, hnangv duih baac mbiungc nyei njang, hnangv mbiungc bun miev yiem ndau cuotv.’ ",
    "28": "Aa^hox^hai Mienh, Sanx^mon, Ne^to^faa Mienh, Maa^haa^lai, ",
    "33": "Haalaan Mienh, Saamaa nyei dorn, Haalaa Mienh, Qaalaa, nyei dorn, Aa^hi^yam, ",
    "35": "Kaanmen Mienh, Hetv^lo, Aalaapv Mienh, Baalai, ",
    "19": "Yiem wuov deix “Faah Ziepc Dauh” gu'nyuoz ninh duqv mienh taaih gauh camv. Ninh duqv zoux ninh mbuo nyei bieiv zeiv maiv gunv ninh maiv zeiz wuov deix “Buo Dauh” nyei yietc dauh. Mv baac beiv maiv taux wuov deix “Buo Dauh.” ",
    "34": "Maa^aa^kaa Mienh, Aa^hatc^mbai nyei dorn, E^li^fe^letv, Gilon Mienh, Aa^hi^to^fen nyei dorn, E^li^am, ",
    "18": "Se^lu^yaa nyei dorn, Yo^aapc nyei youz, Aa^mbi^qai, zoux wuov deix “Faah Ziepc Dauh” nyei bieiv zeiv. Ninh longc cang daix nzengc faam-baeqv dauh mienh ziouc duqv mengh dauh hnangv wuov deix “Buo Dauh” hlo.  ",
    "22": "Naaiv se Ye^ho^yaa^ndaa nyei dorn, Mbe^nai^yaa, zoux nyei sic. Ninh yaac duqv mengh dauh hnangv wuov deix buo dauh henv haic nyei jun-zeiv mienh hlo.  ",
    "23": "Ninh duqv mengh dauh gauh hlo wuov deix “Faah Ziepc Dauh” mv baac maiv ndongc wuov deix “Buo Dauh.” Ndaawitv yaac paaiv ninh zoux ninh nyei sin-hlen mienh nyei bieiv zeiv. ",
    "13": "Maaih “Faah Ziepc Dauh” wuov deix henv haic nyei jun-zeiv mienh nyei buo dauh njiec taux Aa^ndun^lam nyei mbaengx-kuotv lorz Ndaawitv. Aengx maaih guanh Fi^li^saa^die Mienh liepc ciangv yiem Le^faa^im Horngz.  ",
    "9": "Naaiv deix “Buo Dauh” nyei da'nyeic dauh se Aa^hox^hai Mienh, Ndo^ndo nyei dorn, E^le^aa^saa. Maaih nzunc ninh caux Ndaawitv ndouv Fi^li^saa^die Mienh, dongh Fi^li^saa^die Mienh gapv zunv daaih mborqv jaax wuov zanc. I^saa^laa^en nyei baeng ziouc tuix nzengc.  ",
    "26": "Peletv Mienh, He^letv^te, Te^ko^aa Mienh, Ikc^ketc nyei dorn, I^laa, ",
    "5": "“Yie nyei zeiv-fun caux Tin-Hungh horpc maiv zeiz? Weic zuqc ninh caux yie liepc yietc liuz nyei ngaengc waac, yietc zungv maaih yietc nyeic yaac wuonv nyei. Yie nyei njoux en caux yietc zungv maaih lamh hnamv nyei, ninh zungv oix zoux ziangx maiv zeiz? ",
    "27": "Aa^naa^totv Mienh, Aa^mbi^ye^se, Husaa Mienh, Me^mbun^nai, ",
    "38": "Itc^lai Mienh, I^laa, Itc^lai Mienh, Gaalepv, ",
    "14": "Wuov zanc Ndaawitv yiem norm weih wuonv nyei dorngx, Fi^li^saa^die Mienh liepc ciangv yiem Mbetc^le^hem.  ",
    "3": "I^saa^laa^en nyei Tin-Hungh gorngv, se beu I^saa^laa^en wuov dauh gorngv mbuox yie, ‘Haaix dauh longc baengh fim nyei jauv gunv mienh, se ninh taaih Tin-Hungh nyei waac gunv, ",
    "7": "Mv baac haaix dauh mienh muoqv, oix zuqc dorh jienv hlieqv-jaa-sic caux cang-baengx, yaac longc douz buov qui nzengc.” ",
    "39": "Hitv^tai Mienh, U^li^yaa, Yietc zungv maaih faah ziepc cietv dauh. ",
    "36": "So^mbaa Mienh, Naatan nyei dorn, I^gaan, Gatc Mienh, Mbaani, ",
    "10": "Mv baac E^le^aa^saa souv jienv wuov daix Fi^li^saa^die Mienh taux ninh nyei buoz nyuix, zungv naetv jienv nzuqc ndaauv jouv. Wuov hnoi Ziouv  bun I^saa^laa^en Mienh hingh jiex nzengc. Mborqv baac jaax, baeng nzuonx E^le^aa^saa wuov, mv baac kungx weic nzauz zuqc daix daic wuov deix mienh nyei ga'naaiv hnangv. ",
    "2": "“Ziouv nyei Singx Lingh longc yie gorngv, ninh nyei waac yiem yie nyei nzuih. ",
    "1": "Naaiv se Ndaawitv nyei setv mueiz waac. “Se Jetc^si nyei dorn, Ndaawitv, dongh duqv liepc faaux hlang wuov dauh gorngv. Se Yaakopv nyei Tin-Hungh longc youh orn ninh daaih, ninh weic I^saa^laa^en zoc kuh muangx nyei nzung gorngv, ",
    "31": "Aa^laa^mbaa Mienh, Aa^mbi^yan^mbon, Mbaa^hu^lim Mienh, Atc^maa^wetv, ",
    "6": "Mv baac yietc zungv maiv lamh longc nyei mienh hnangv njimv nor, zuqc zoi guangc, maiv haih longc buoz zorqv. ",
    "8": "Naaiv se Ndaawitv henv haic nyei jun-zeiv mienh nyei mbuox. Maaih Takv^mo^ni Mienh, Yoqepv Mbatc^qe^mbetc. Ninh zoux wuov deix “Buo Dauh” nyei bieiv zeiv. Ninh mborqv yietc nzunc jaax, ninh longc cang nzopv daic betv baeqv dauh mienh. ",
    "24": "Yiem wuov deix “Faah Ziepc Dauh” gu'nyuoz maaih Yo^aapc nyei youz, Aa^saax^hen, Mbetc^le^hem Mienh, Ndo^ndo nyei dorn, En^haa^nan, ",
    "25": "Haalotv Mienh, Sammaa, Haalotv Mienh, E^li^kaa, ",
    "29": "Ne^to^faa Mienh, Mbaa^aa^naa nyei dorn, Heletv, Mben^yaa^min Fingx, Gi^mbe^aa Mienh, Li^mbai nyei dorn, Itc^tai, ",
    "11": "Wuov deix “Buo Dauh” nyei da'faam dauh se Haalaa Mienh, Aa^ge nyei dorn, Sammaa. Fi^li^saa^die Mienh gapv zunv yiem nzong ndeic maaih dopc siqv buangv nzengc. I^saa^laa^en Mienh nyei baeng tiux biaux Fi^li^saa^die Mienh.  ",
    "32": "Saa^an^mbon Mienh, E^li^yaa^mbaa, Gimso Mienh, Haasem, nyei zeiv-fun, Yaasen nyei dorn mbuo, Yo^naa^taan, ",
    "16": "Naaiv deix buo dauh henv haic nyei jun-baeng ziouc nimc bieqc Fi^li^saa^die Mienh nyei ciangv, ndamv deix yiem Mbetc^le^hem zingh gaengh ga'hlen nyei wuom-kuotv nyei wuom dorh nzuonx bun Ndaawitv. Mv baac ninh maiv kangv hopv. Daaux nzuonx ninh dox cuotv yiem Ziouv  nyei nza'hmien.  "
  },
  "13": {
    "21": "Ndaawitv Hungh haiz naaiv deix yietc zungv sic ninh qiex jiez! haic.  ",
    "15": "Nqa'haav Amnon gengh! nzorng haic Taamaa, zungv nzorng gauh camv ninh zinh ndaangc hnamv wuov zanc. Amnon gorngv, “Jiez sin daaih, mingh aqv.” ",
    "37": "Apc^saa^lom biaux mingh taux Gesu nyei hungh, Am^mi^hutv, nyei dorn, Tanmai, wuov. Mv baac Ndaawitv Hungh hnoi-hnoi weic ninh nyei dorn nzauh. ",
    "12": "Taamaa gorngv, “Yie nyei gorx aah! Maiv duqv lorqc. Maiv dungx aapv yie. Yiem I^saa^laa^en Mienh mbu'ndongx maiv zoux naaiv deix sic. Maiv dungx zoux naaiv deix orqv sic maah!  ",
    "17": "Ninh ziouc heuc ninh ganh nyei bou daaih mbuox ninh, “Zunc naaiv dauh m'sieqv dorn cuotv naaiv mingh, guon jienv gaengh, sorn jienv.”  ",
    "30": "Ninh mbuo corc yiem ndaamv-jauv wuov zanc maaih waac taux Ndaawitv wuov gorngv, “Apc^saa^lom daix nzengc hungh nyei dorn, maiv zengc yietc dauh.”  ",
    "20": "Taamaa nyei gorx, Apc^saa^lom, naaic ninh, “Meih nyei gorx, Amnon, caux liuz meih fai? Yie nyei muoc aac, maiv dungx gorngv aqv. Ninh zoux meih nyei gorx. Maiv dungx hnamv camv.” Taamaa ziouc nzauh nzauh ndoqc ndoqc nyei yiem ninh nyei gorx, Apc^saa^lom, nyei biauv. ",
    "4": "Ninh gorngv mbuox Amnon, “Hungh nyei dorn aah! Meih weic haaix diuc yietc ndorm beiv yietc ndorm nzauh? Meih maiv mbuox yie fai?” Amnon dau, “Yie hnamv yie nyei youz, Apc^saa^lom, nyei muoc, Taamaa.” ",
    "28": "Apc^saa^lom paaiv ninh nyei bou, “Zuov jienv mangc Amnon hopv diuv camv njien-youh aqv, yie haaix zanc gorngv, ‘Daix Amnon aqv,’ gunv daix ninh daic. Maiv dungx gamh nziex. Se yie paaiv meih mbuo zoux maiv zeiz? Oix zuqc daamv hlo yaac henv.”  ",
    "33": "Hnangv naaiv, tov yie nyei ziouv, hungh diex, maiv dungx hnyouv huaang laaic hungh diex nyei yietc zungv dorn zuqc daic nzengc. Kungx Amnon ganh nduqc dauh zuqc daix daic hnangv.” ",
    "35": "Yo^naa^ndapc gorngv mbuox hungh diex, “Mangc maah! Hungh diex nyei dorn mbuo daaih aqv. Hnangv yie, meih nyei bou, gorngv nor, za'gengh hnangv wuov nor.” ",
    "19": "Taamaa zorqv saaiv hiaamx jienv m'nqorngv yaac betv ninh zuqv jienv maaih lui-mueiz ndaauv nyei lui, longc buoz buang jienv m'nqorngv yietc binc mingh yietc binc nyiemv mbui nyei. ",
    "34": "Mv baac Apc^saa^lom biaux. Siouv gaeng wuov dauh mienh lunx mienh cau hmien mangc buatc mienh camv gan jienv Ho^lo^naa^im, mbong ga'hlen wuov diuh jauv daaih. ",
    "18": "Amnon nyei bou ziouc zunc Taamaa cuotv mingh aengx sorn jienv gaengh. Wuov zanc Taamaa zuqv jienv lui-ndaauv. Lui-mueiz yaac ndaauv nyei hnangv maiv gaengh dorng jaa nyei hungh sieqv zuqv nor.  ",
    "22": "Mv baac Apc^saa^lom maiv caux Amnon gorngv haaix nyungc waac, maiv gunv longx fai ciouv, weic zuqc Apc^saa^lom nzorng Amnon laaix Amnon caa ninh nyei muoc. ",
    "23": "Jiex liuz i hnyangx, Apc^saa^lom yiem Mbaa^an Haaso, nitv E^faa^im, japv ba'gi yungh nyei biei. Apc^saa^lom cingv hungh diex nyei yietc zungv dorn caux jienv ninh mingh.   ",
    "13": "Yie ganh aeqv, hnangv naaic zuqc nyaiv, yie nyei hmien maiv lamh an dorngx aqv. Meih ganh yaac zuqc yiem I^saa^laa^en Mienh mbu'ndongx benx ga'naaiv-hngongx. Weic naaiv meih horpc zuqc tov hungh diex, hnamv daaih ninh maiv ngaengc bungx yie bun meih.”  ",
    "9": "Ninh yaac yiem Amnon nyei nza'hmien zorqv njuov cuotv daaih mv baac Amnon maiv nyanc. Ninh gorngv mbuox zuangx mienh, “Cuotv nzengc mingh!” Ninh mbuo ziouc cuotv nzengc mi'aqv.  ",
    "26": "Apc^saa^lom ziouc gorngv, “Maiv mingh nor, tov nqoi nzuih bun yie nyei gorx, Amnon, caux jienv yie mbuo mingh.” Hungh diex naaic, “Ninh weic haaix diuc oix zuqc caux meih mingh?”  ",
    "5": "Yo^naa^ndapc gorngv mbuox ninh, “Meih oix zuqc bueix jienv coux zaax laaic butv baengc. Meih nyei die daaih mangc meih nyei ziangh hoc oix zuqc gorngv mbuox ninh, ‘Tov mbuox yie nyei muoc, Taamaa, dorh nyanc hopv daaih bun yie nyanc. Ninh oix zuqc daaih yiem yie nyei nza'hmien liuc leiz bun yie duqv buatc ninh. Nqa'haav ninh ganh nyei buoz oix zuqc dorh daaih bun yie nyanc.’+” ",
    "27": "Mv baac Apc^saa^lom qaqv tov, hungh diex ziouc nqoi nzuih bun Amnon caux hungh nyei yietc zungv dorn mingh. ",
    "38": "Apc^saa^lom biaux mingh Gesu, yiem wuov buo hnyangx.  ",
    "14": "Mv baac Amnon maiv muangx. Ninh nyei qaqv gauh henv, ninh ziouc caa ninh nyei muoc, Taamaa. ",
    "3": "Amnon maaih dauh loz-gaeng doic, mbuox heuc Yo^naa^ndapc, se Ndaawitv nyei gorx, Si^me^haa, nyei dorn. Naaiv dauh mienh guai haic.  ",
    "7": "Ndaawitv ziouc paaiv mienh mingh mbuox Taamaa, “Mingh meih nyei gorx, Amnon, nyei biauv liuc leiz ga'naaiv bun ninh nyanc.”  ",
    "39": "Hungh diex jangx haic, oix buatc Apc^saa^lom, weic zuqc ninh nzauh Amnon zuqc daic nyei jauv zoqc jienv njiec. ",
    "36": "Ninh yietv gorngv setv waac hnangv, hungh diex nyei dorn bieqc daaih yaac qaqv nyiemv. Hungh diex caux ninh nyei zuangx bou yaac bungx-sing bungx-qiex nyei nyiemv. ",
    "10": "Amnon gorngv mbuox Taamaa, “Dorh njuov bieqc yie nyei gen weic bun yie duqv nyanc meih nyei buoz dorh daaih nyei ga'naaiv.” Taamaa ziouc dorh ninh zoux daaih nyei njuov bieqc gen mingh bun ninh nyei gorx, Amnon, nyanc.  ",
    "2": "Amnon ba'laqc hnamv gau, hnyouv nzauh duqv kouv, zungv benx baengc mi'aqv. Weic zuqc Taamaa se maiv bueix jiex dorn nyei sieqv, Amnon haiz maiv noic duqv Taamaa. ",
    "1": "Ndaawitv nyei dorn, Apc^saa^lom, maaih dauh muoc ziangh duqv nzueic haic. Ninh nyei mbuox heuc Taamaa. Ndaawitv nyei ganh dauh dorn, Amnon, hnamv Taamaa.  ",
    "31": "Hungh diex souv jiez daaih betv ninh nyei lui-houx yaac bueix ga'ndiev ndau. Souv jienv hungh nyei ga'hlen wuov deix jien yaac betv ninh mbuo nyei lui-houx. ",
    "6": "Amnon ziouc bueix jienv coux zaax laaic butv baengc. Hungh diex daaih mangc ninh nyei ziangh hoc ninh gorngv mbuox hungh diex, “Tov bun yie nyei muoc, Taamaa, daaih yiem yie nyei nza'hmien zoux i norm njuov, bun ninh ganh dorh daaih bun yie nyanc.” ",
    "8": "Taamaa ziouc mingh ninh nyei gorx, Amnon, nyei biauv, taux Amnon bueix jienv nyei dorngx. Ninh ziouc yiem Amnon nyei nza'hmien zorqv qouv ziangx nyei mbuonv caix daaih zaang.  ",
    "24": "Ninh mingh lorz hungh diex yaac gorngv, “Yie, meih nyei bou, maaih mienh japv ba'gi yungh nyei biei. Tov hungh diex caux hungh nyei zuangx jien caux yie, meih nyei bou, mingh.” ",
    "25": "Mv baac hungh diex gorngv mbuox Apc^saa^lom, “Yie nyei dorn aah! Mbuo maiv zuqc mingh nzengc. Nziex kungx la'nyauv meih hnangv.” Apc^saa^lom qaqv tov, hungh diex corc maiv laengz mingh, mv baac ninh buang waac bun Apc^saa^lom. ",
    "29": "Apc^saa^lom nyei bou ziouc ei jienv ninh paaiv nyei waac zoux bun Amnon. Hungh diex zengc njiec nyei yietc zungv dorn jiez sin daaih, gorqv-mienh faaux gorqv-mienh nyei lorh geh jienv biaux. ",
    "11": "Mv baac dorh njuov mingh bun ninh nyei gorx nyanc wuov zanc, ninh nyei gorx zorqv jienv ninh aengx gorngv mbuox ninh, “Yie nyei muoc aah! Daaih caux yie bueix maah!” ",
    "32": "Mv baac Ndaawitv nyei gorx, Si^me^haa nyei dorn, Yo^naa^ndapc, gorngv, “Tov yie nyei ziouv maiv dungx laaic ninh mbuo daix nzengc wuov deix mienh lunx mienh, se hungh diex nyei yietc zungv dorn, weic zuqc kungx Amnon ganh daic hnangv. Yiem Amnon caa Apc^saa^lom nyei muoc, Taamaa, wuov hnoi, Apc^saa^lom jiez hnyouv daix Amnon.  ",
    "16": "Taamaa gorngv mbuox ninh, “Yie nyei gorx aah! Maiv dungx hnangv naaiv zoux. Zunc yie cuotv se dorngc gauh hniev meih zoux bun yie nyei.” Mv baac Amnon maiv muangx.  "
  },
  "9": {
    "12": "Me^fi^mbo^setv maaih dauh dorn-faix heuc Mikaa. Yiem Si^mbaa nyei biauv nyei dauh dauh mienh yietc zungv zoux Me^fi^mbo^setv nyei bou.  ",
    "13": "Hnangv naaic Me^fi^mbo^setv yiem Ye^lu^saa^lem, weic zuqc ninh zanc-zanc yiem hungh diex nyei dieh nyanc hnaangx. Ninh nyei i jieqv zaux zungv mbai nyei. ",
    "5": "Hungh diex ziouc paaiv mienh mingh taux Lo Nde^mbaa, Am^mi^en nyei dorn, Maa^ki^le, nyei biauv. ",
    "11": "Si^mbaa gorngv mbuox hungh diex, “Da'faanh yie nyei ziouv, hungh diex, paaiv yie, meih nyei bou, yie, meih nyei bou, ziouc ei jienv zoux.” Me^fi^mbo^setv ziouc yiem hungh diex nyei dieh nyanc hnangv hungh diex nyei yietc dauh dorn nor. ",
    "3": "Hungh diex naaic gaax, “Saulo nyei douh zong corc maaih mienh zengc fai maiv maaih, weic bun yie haih ziux Tin-Hungh nyei en zoux longx bun ninh mbuo fai?” Si^mbaa gorngv mbuox hungh diex, “Corc maaih dauh Yo^naa^taan nyei dorn. Ninh nyei zaux mbai nyei.” ",
    "10": "Meih caux meih nyei dorn, meih nyei bou, oix zuqc tengx meih nyei ziouv nyei fun zoux lingh deic, siou gaeng-zuangx daaih weic bun meih nyei ziouv nyei fun maaih nyanc hopv. Mv baac meih nyei ziouv nyei fun, Me^fi^mbo^setv, oix zuqc zanc-zanc zueiz yie nyei dieh nyanc hnaangx.” Si^mbaa maaih ziepc hmz dauh dorn caux nyic ziepc dauh bou. ",
    "2": "Yiem Saulo nyei biauv maaih dauh bou, mbuox heuc Si^mbaa. Ninh mbuo heuc ninh daaih Ndaawitv wuov. Hungh diex ziouc naaic ninh, “Meih se Si^mbaa fai?” Si^mbaa dau, “Zeiz nyei. Yie se Si^mbaa.” ",
    "1": "Ndaawitv naaic gaax, “Saulo nyei douh zong maaih mienh zengc fai maiv maaih? Yie oix weic Yo^naa^taan winh zingh en bun ninh.” ",
    "4": "Hungh diex naaic ninh, “Ninh yiem haaix?” Si^mbaa gorngv, “Ninh yiem Lo Nde^mbaa, yiem Am^mi^en nyei dorn, Maa^ki^le, nyei biauv.” ",
    "6": "Saulo nyei fun, Yo^naa^taan nyei dorn, Me^fi^mbo^setv, daaih lorz Ndaawitv ziouc puoqv njiec ndau baaix. Ndaawitv gorngv, “Me^fi^mbo^setv aah!” Me^fi^mbo^setv dau, “Yie se meih nyei bou aqv.” ",
    "8": "Me^fi^mbo^setv aengx baaix hungh diex gorngv, “Yie, meih nyei bou, dorngx hnangv yietc dauh juv-daic. Hungh diex fungc ndongc naaic korv-lienh yie?” ",
    "9": "Hungh diex aengx heuc Saulo nyei bou, Si^mbaa, daaih gorngv mbuox ninh, “Da'faanh Saulo caux ninh nyei douh zong nyei yietc zungv ga'naaiv yie jiu bun meih nyei ziouv nyei fun.  ",
    "7": "Ndaawitv gorngv mbuox ninh, “Maiv dungx gamh nziex. Yie zungv oix weic meih nyei die, Yo^naa^taan, zoux longx bun meih. Yie oix zorqv meih nyei ong, Saulo, nyei yietc zungv ndau fungx nzuonx bun meih. Meih yaac duqv zanc-zanc juangc yie nyei dieh nyanc hnaangx.” "
  },
  "5": {
    "21": "Fi^li^saa^die Mienh guangc jienv ninh mbuo nyei miuc-fangx wuov. Ndaawitv caux ninh nyei mienh ziouc bienh mingh nzengc mi'aqv. ",
    "15": "Ipc^haa, E^li^su^waa, Nefekv, Yaafie,  ",
    "12": "Ndaawitv ziouc hiuv duqv Ziouv liepc ninh zoux I^saa^laa^en nyei hungh. Tin-Hungh aengx weic ninh nyei baeqc fingx, I^saa^laa^en Mienh, bun mienh taaih Ndaawitv nyei guoqv. ",
    "17": "Fi^li^saa^die Mienh haiz gorngv mienh longc youh orn Ndaawitv zoux hungh gunv I^saa^laa^en Deic-Bung. Fi^li^saa^die nyei zuangx mienh ziouc cuotv daaih lorz Ndaawitv, mv baac Ndaawitv muangx haiz ziouc njiec taux weih wuonv nyei dorngx.  ",
    "20": "Ndaawitv ziouc mingh Mbaa^an Be^laa^sim. Yiem naaic ninh mborqv hingh ninh mbuo. Ninh gorngv, “Ziouv mborqv baaic yie nyei win-wangv hnangv wuom congx tong nor.” Weic naaiv wuov norm dorngx cuotv mbuox heuc Mbaa^an Be^laa^sim.   ",
    "4": "Ndaawitv zoux hungh wuov zanc ninh nyei hnyangx-jeiv duqv faah ziepc hnyangx. Ninh zueiz weic gunv feix ziepc hnyangx.   ",
    "19": "Ndaawitv ziouc naaic Ziouv, “Yie oix zuqc mingh mborqv Fi^li^saa^die Mienh fai? Meih oix zorqv ninh mbuo jiu bun yie fai?”   Ziouv  dau ninh, “Gunv mingh aqv. Weic zuqc yie ndongc haaix zungv oix zorqv Fi^li^saa^die Mienh jiu bun yiem meih nyei buoz-ndiev.” ",
    "18": "Fi^li^saa^die Mienh daaih bun nzaanx yiem buangv Le^faa^im Horngz.  ",
    "22": "Fi^li^saa^die Mienh aengx daaih bun nzaanx yiem buangv Le^faa^im Horngz.  ",
    "23": "Ndaawitv ziouc naaic Ziouv,  Ziouv  yaac dau gorngv, “Maiv dungx baeng zaqc faaux. Oix zuqc huing mingh taux ninh mbuo nyei nqa'haav nqaang yiem yienh zouc lomc doix-ngaanc mborqv ninh mbuo.  ",
    "13": "Ndaawitv cuotv He^mbo^lon mingh, nqa'haav ninh yiem Ye^lu^saa^lem aengx lorz auv caux jaav-zeih auv yaac duqv naamh nyouz.  ",
    "9": "Ndaawitv ziouc mingh yiem jienv wuov norm weih wuonv nyei dorngx, aengx cuotv mbuox heuc Ndaawitv nyei Zingh. Ninh ceix zingh weih gormx nyei dorngx yiem Minlo jiez gorn zoux.  ",
    "5": "Ninh yiem He^mbo^lon gunv Yu^ndaa siec hnyangx-bienx. Ninh yaac yiem Ye^lu^saa^lem gunv gormx I^saa^laa^en caux Yu^ndaa faah ziepc faam hnyangx. ",
    "14": "Yiem naaiv mingh gorngv ninh yiem Ye^lu^saa^lem duqv daaih nyei fu'jueiv. Maaih Sam^mu^waa, So^mbapc, Naatan, Saa^lo^morn,  ",
    "3": "I^saa^laa^en Mienh nyei zuangx mienh gox daaih taux He^mbo^lon, Ndaawitv Hungh wuov. Ndaawitv ziouc caux ninh mbuo liepc jiez ngaengc waac. Ninh mbuo ziouc yiem He^mbo^lon longc youh orn Ndaawitv zoux hungh gunv I^saa^laa^en. ",
    "7": "Mv baac Ndaawitv mborqv hingh Si^on weih wuonv nyei dorngx, se Ndaawitv nyei Zingh. ",
    "10": "Ndaawitv yietc hnoi beiv yietc hnoi henv jienv faaux, weic zuqc Nernh Jiex nyei Ziouv Tin-Hungh caux ninh yiem. ",
    "2": "Zinh ndaangc, Saulo zoux hungh gunv yie mbuo nyei ziangh hoc, se meih dorh I^saa^laa^en Mienh bieqc cuotv mborqv jaax. Ziouv  gorngv mbuox meih, ‘Meih oix goux yie nyei baeqc fingx, I^saa^laa^en Mienh, hnangv goux ba'gi yungh nyei mienh nor. Meih yaac oix duqv zoux hlo, gunv ninh mbuo.’+” ",
    "1": "Fingx-fingx I^saa^laa^en Mienh mingh He^mbo^lon, Ndaawitv wuov. Ninh mbuo gorngv, “Yie mbuo m'daaih juangc meih nyei nziaamv-fei.   ",
    "6": "Hungh Diex caux ninh nyei mienh cuotv mingh taux Ye^lu^saa^lem mborqv Ye^mbutc Mienh. Yiem wuov nyei Ye^mbutc Mienh gorngv mbuox Ndaawitv, “Meih mbuo zungv maiv duqv bieqc naaiv. Liemh m'zing maengh nyei mienh caux zaux mbai nyei mienh haih bun meih mbuo zuqc tuix.” Ninh mbuo hnamv daaih, “Ndaawitv bieqc maiv duqv naaiv norm dorngx.”   ",
    "8": "Wuov hnoi Ndaawitv gorngv, “Haaix dauh oix mborqv Ye^mbutc Mienh, oix zuqc yangh wuom-zuonx mingh mborqv wuov deix zaux mbai caux m'zing maengh nyei mienh, dongh Ndaawitv nzorng wuov deix mienh.” Weic naaiv maaih gouv waac gorngv, “M'zing maengh caux zaux mbai nyei mienh maiv duqv bieqc hungh dinc.” ",
    "24": "Meih mbuo yietv haiz baeng-guanh yangh jauv nyei qiex mbui yiem yienh zouc lomc gu'nguaaic, oix zuqc gaanv mingh, weic zuqc naaiv bun cing Ziouv  yiem meih mbuo nyei wuov ndaangc maengx mborqv Fi^li^saa^die Mienh nyei baeng-guanh.”  ",
    "25": "Ndaawitv ziouc ei jienv Ziouv paaiv nyei waac zoux. Ninh mbuo ziouc yiem Ge^mbaa mborqv jienv Fi^li^saa^die Mienh mingh taux Gese. ",
    "11": "Tailaqv nyei hungh, Hilaam, paaiv deix douc fienx mienh mingh Ndaawitv wuov, yaac fungx si^ndaa zongh ndiangx caux la'bieiv-zaangc caux ndiangx-zaangc. Ninh mbuo yaac ceix norm hungh dinc bun ninh.  ",
    "16": "E^li^saa^maa, E^li^yaa^ndaa caux E^li^fe^letv. "
  },
  "14": {
    "21": "Hungh diex gorngv mbuox Yo^aapc, “Wuov nyungc, yie nqoi nzuih bun meih zoux aqv. Gunv mingh dorh wuov dauh mienh lunx mienh, Apc^saa^lom, nzuonx daaih.” ",
    "15": "“Yie daaih gorngv naaiv deix waac mbuox yie nyei ziouv, hungh diex, weic zuqc baeqc fingx haeqv yie gamh nziex. Yie, meih nyei m'sieqv bou, hnamv daaih, ‘Yie oix tov hungh diex. Nziex hungh diex oix ei jienv yie tov nyei waac zoux.  ",
    "12": "Wuov dauh m'sieqv dorn gorngv, “Tov bun yie, meih nyei m'sieqv bou, aengx gorngv joux waac mbuox yie nyei ziouv, hungh diex.” Hungh diex dau, “Gunv gorngv maah!” ",
    "17": "“Yie, meih nyei m'sieqv bou, aengx hnamv daaih, ‘Tov yie nyei ziouv, hungh diex, nyei waac bun yie baengh orn, weic zuqc yie nyei ziouv, hungh diex, se hnangv Tin-Hungh nyei fin-mienh, hiuv duqv longx, hiuv duqv ciouv. Tov Ziouv,  meih nyei Tin-Hungh, caux meih yiem.’+” ",
    "30": "Apc^saa^lom ziouc mbuox ninh nyei bou, “Mangc maah! Yo^aapc nyei ndeic caux yie nyei ndeic yiem nitv jienv nyei. Ndeic gu'nyuoz maaih mbiauh mbaali. Meih mbuo mingh bungx douz buov maah!” Apc^saa^lom nyei bou ziouc mingh buov aqv. ",
    "20": "Meih nyei bou, Yo^aapc, oix hnangv naaiv zoux weic mbienv naaiv deix sic. Mv baac yie nyei ziouv maaih cong-mengh hnangv Tin-Hungh nyei fin-mienh, haih hiuv duqv lungh ndiev nyei yietc zungv sic.” ",
    "4": "Naaiv dauh Te^ko^aa Mienh nyei m'sieqv dorn mingh lorz hungh diex wuov zanc, ninh puoqv njiec ndau baaix yaac gorngv, “O hungh diex aah! Tov tengx yie.” ",
    "28": "Apc^saa^lom yiem Ye^lu^saa^lem buangv i hnyangx yaac maiv duqv mingh yiem hungh diex nyei nza'hmien.  ",
    "33": "Yo^aapc ziouc mingh mbuox hungh diex. Hungh diex heuc Apc^saa^lom daaih. Ninh ziouc daaih taux hungh diex nyei nza'hmien puoqv njiec ndau. Hungh diex yaac zom Apc^saa^lom. ",
    "19": "Ndaawitv naaic, “Meih zoux nyei naaiv deix yietc zungv sic se Yo^aapc maaih buonc caux jienv zoux fai?” Wuov dauh m'sieqv dorn gorngv, “Yie ziangv jienv yie nyei ziouv, hungh diex, nyei maengc laengz waac, yie nyei ziouv, hungh diex, gorngv nyei waac maiv pien mingh zaaix, mingh mbiaauc. Se hungh diex nyei bou, Yo^aapc, heuc yie zoux. Se ninh njaaux yie, meih nyei m'sieqv bou, gorngv naaiv deix yietc zungv waac.  ",
    "18": "Hungh diex gorngv mbuox wuov dauh m'sieqv dorn, “Yie oix naaic joux waac meih. Dongh yie oix naaic nyei meih maiv dungx bingx.” Wuov dauh m'sieqv dorn gorngv, “Tov yie nyei ziouv, hungh diex, gunv gorngv aqv.” ",
    "22": "Yo^aapc ziouc puoqv njiec ndau baaix yaac buang waac bun hungh diex. Yo^aapc gorngv, “Ih hnoi meih nyei bou, hiuv duqv ziux yie nyei ziouv, hungh diex, mangc yie zoux duqv horpc hungh diex nyei hnyouv, weic zuqc hungh diex nqoi nzuih zoux ei meih nyei bou tov nyei waac.” ",
    "23": "Yo^aapc ziouc jiez sin daaih mingh Gesu, dorh Apc^saa^lom nzuonx Ye^lu^saa^lem.  ",
    "13": "Naaiv dauh m'sieqv dorn gorngv, “Wuov nyungc hungh diex weic haaix diuc hnangv naaiv nor daav za'eix hoic Tin-Hungh nyei baeqc fingx? Hungh diex hnangv naaiv nor gorngv, hungh diex zungv dingc ganh zoux dorngc weic zuqc hungh diex maiv bun ganh nyei dorn, dongh biaux mingh wuov dauh, nzuonx.  ",
    "9": "Te^ko^aa Mienh m'sieqv dorn gorngv, “Yie nyei ziouv, hungh diex aah! Yie caux yie nyei die nyei douh zong oix zuqc weic naaiv deix sic ndaam-dorng mv baac hungh diex caux hungh weic maiv zuqc ndaam-dorng.” ",
    "26": "Ninh nyei mba'biei hniev haic, oix zuqc yietc hnyangx japv nzunc. Japv daaih wuov zanc ninh ziux hungh diex nziang ga'naaiv nyei hniev-daauh nziang duqv yietc joih ziepc betv lungz. ",
    "5": "Hungh diex naaic ninh, “Meih maaih haaix nyungc sic?” Wuov dauh m'sieqv dorn gorngv, “Yie se auv-guaav. Nqox daic mi'aqv.  ",
    "27": "Apc^saa^lom duqv buo dauh dorn caux yietc dauh sieqv, mbuox heuc Taamaa. Ninh se yietc dauh nzueic haic nyei sieqv. ",
    "14": "Yie mbuo dauh dauh zungv zuqc daic, hnangv wuom kung njiec ndau, maiv haih siou maiv nzuonx aqv. Tin-Hungh maiv zorqv mienh nyei maengc. Daaux nzuonx ninh daav za'eix bun zuqc leih nqoi ninh nyei mienh nzuonx daaih. ",
    "3": "Oix zuqc bieqc mingh lorz hungh diex hnangv naaiv nor gorngv mbuox ninh.” Yo^aapc ziouc njaaux ziangx naaiv dauh m'sieqv dorn oix zuqc hnangv haaix nor gorngv. ",
    "7": "Ih zanc yie nyei zuangx cien-ceqv daaih lorz yie, meih nyei m'sieqv bou, yaac gorngv, ‘Zorqv dongh daix ninh nyei gorx wuov dauh jiu bun yie mbuo daix weic jaauv gorx zuqc daix daic nyei mienh maengc win. Ninh mbuo liemh oix zorqv duqv nzipc jaa-dingh wuov dauh daix.’ Hnangv naaic ninh mbuo oix zorqv yie zengc njiec nyei dorn mietc. Yie nyei nqox ziouc maiv maaih mbuox yaac maiv maaih hoz doic yiem naaiv lungh ndiev.” ",
    "10": "Hungh diex gorngv, “Se gorngv maaih haaix dauh gorngv haaix nyungc bun meih, meih gunv dorh ninh daaih yie naaiv, ninh ziouc maiv mingh aengx la'nyauv meih aqv.” ",
    "2": "Yo^aapc ziouc paaiv mienh mingh Te^ko^aa lorz dauh cong-mengh nyei m'sieqv dorn, gorngv mbuox ninh, “Tov meih zoux eix leiz hnangv nzauh nyiemv nyei mienh. Zuqv jienv mienh nzauh nyiemv nyei ziangh hoc zuqv nyei lui-houx yaac maiv dungx nzaatv youh. Oix zuqc zoux eix leiz hnangv weic daic mingh nyei mienh nzauh nyiemv lauh nyei m'sieqv dorn.  ",
    "1": "Se^lu^yaa nyei dorn, Yo^aapc, hiuv duqv hungh diex nyei hnyouv jangx haic Apc^saa^lom.  ",
    "31": "Yo^aapc ziouc mingh Apc^saa^lom nyei biauv naaic ninh, “Meih nyei bou fungc mingh buov yie nyei ndeic?” ",
    "6": "Yie, meih nyei m'sieqv bou, maaih i dauh dorn. Maaih hnoi ninh mbuo yiem ndeic nzaeng jaax yaac maiv maaih mienh baav ninh mbuo. Yietc dauh ziouc daix wuov dauh daic.  ",
    "8": "Hungh diex gorngv mbuox wuov dauh m'sieqv dorn, “Gunv nzuonx meih nyei biauv maah! Yie ziouc paaiv waac liuc leiz meih nyei sic.” ",
    "24": "Hungh diex gorngv, “Bun ninh mingh yiem ninh ganh nyei dinc, maiv dungx bun ninh daaih yiem yie nyei nza'hmien.” Apc^saa^lom ziouc yiem ninh ganh nyei biauv, maiv duqv aengx daaih yiem hungh diex nyei nza'hmien. ",
    "25": "Yiem gormx I^saa^laa^en Deic-Bung maiv maaih yietc dauh mienh ndongc Apc^saa^lom nzueic, duqv mienh ceng. Yiem ninh nyei m'nqorngv-baengh taux zaux-ndoqv-nyeiz bieiv maiv maaih dorngx nqemh.  ",
    "29": "Apc^saa^lom paaiv mienh mingh heuc Yo^aapc daaih, oix bun ninh mingh lorz hungh diex. Mv baac Yo^aapc ngaengc jienv maiv daaih. Apc^saa^lom aengx bun mienh mingh heuc Yo^aapc da'nyeic nzunc mv baac ninh corc maiv daaih. ",
    "11": "Wuov dauh m'sieqv dorn aengx gorngv, “Tov ziangv jienv Ziouv,  meih nyei Tin-Hungh, laengz maiv bun jaauv mienh maengc win wuov dauh aengx daix mienh, yie nyei dorn ziouc maiv zuqc daic aqv.” Hungh diex gorngv, “Yie ziangv jienv ziangh jienv nyei Ziouv  laengz waac gorngv, meih nyei dorn nyei yietc diuh mba'biei maiv zuqc ndortv njiec ndau.” ",
    "32": "Apc^saa^lom dau Yo^aapc, “Yie paaiv mienh mingh lorz meih daaih, oix meih mingh lorz hungh diex tengx yie gorngv, ‘Yie weic haaix diuc yiem Gesu nzuonx? Yie corc yiem naaic gauh longx. Ih zanc tov bun yie mingh yiem hungh diex nyei nza'hmien. Se gorngv buatc yie maaih dorngc nyei dorngx, gunv bun hungh diex daix yie daic.’+” ",
    "16": "Yie hnamv daaih hungh diex oix muangx yie, njoux yie, meih nyei bou, caux yie nyei dorn, biaux ndutv jiez hnyouv oix mietc yie mbuo caux yie mbuo yiem Tin-Hungh nzipc daaih nyei buonc.’ "
  },
  "3": {
    "21": "Apc^ne gorngv mbuox Ndaawitv, “Yie oix nzuonx mingh heuc I^saa^laa^en nyei zuangx mienh gapv zunv daaih caux meih, yie nyei ziouv, hungh diex, liepc ngaengc waac weic bun meih zoux hungh sueih eix gunv taux haaix.” Ndaawitv ziouc fungx Apc^ne cuotv jauv. Ninh mbuo ziouc baengh orn nyei mingh aqv. ",
    "15": "Itc^mbo^setv ziouc paaiv mienh mingh dorh Mikaan yiem ninh nyei nqox, Laa^itc nyei dorn, Ban^ti^en wuov dauh daaih.  ",
    "37": "Wuov hnoi I^saa^laa^en nyei zuangx mienh hiuv duqv Ne nyei dorn, Apc^ne, zuqc daix daic se maiv zeiz ei hungh diex nyei za'eix. ",
    "12": "Apc^ne ziouc paaiv mienh mingh He^mbo^lon div ninh buangh Ndaawitv naaic gaax, “Naaiv haaix dauh nyei guoqv? Se gorngv meih caux yie liepc ngaengc waac, yie ziouc tengx meih dorh I^saa^laa^en nyei zuangx mienh daaih bun meih gunv.” ",
    "17": "Apc^ne ziouc caux I^saa^laa^en Mienh nyei mienh gox caangh laangh gorngv, “Jiex daaih lauh aqv, meih mbuo gorngv oix bun Ndaawitv zoux meih mbuo nyei hungh.  ",
    "30": "Yo^aapc caux ninh nyei youz, Aa^mbi^qai, daix Apc^ne, weic yiem Gi^mbe^on mborqv jaax wuov zanc Apc^ne daix ninh mbuo nyei youz, Aa^saax^hen. ",
    "20": "Apc^ne maaih nyic ziepc dauh mienh caux ninh mingh He^mbo^lon buangh Ndaawitv. Taux wuov Ndaawitv ziouc weic Apc^ne caux gan ninh wuov deix mienh mbenc donx hnaangx hlo nyei.  ",
    "4": "Da'feix dauh nyei mbuox heuc Aa^ndo^ni^yaa, se Hakv^gitc yungz daaih. Da'hmz dauh nyei mbuox heuc Se^faa^ti^yaa, se Aa^mbi^tan yungz daaih. ",
    "28": "Nqa'haav Ndaawitv haiz gorngv taux naaiv deix sic ninh gorngv, “Yie caux yie nyei guoqv dorng jienv Ziouv  weic Ne nyei dorn, Apc^ne, zuqc daix daic liouc nziaamv cuotv nyei zuiz yietc liuz maiv zuqc ndaam-dorng.  ",
    "33": "Hungh diex weic Apc^ne baaux naaiv diuh naanc zingh nzung, “Apc^ne horpc zuqc daic hnangv mienh hngongx mienh daic fai? ",
    "35": "Mba'hnoi maiv gaengh ndortv nyei ziangh hoc, zuangx mienh kuinx Ndaawitv nyanc hnaangx mv baac Ndaawitv houv jienv waac gorngv, “Se gorngv mba'hnoi maiv gaengh muotv nyei ziangh hoc yie nyanc hnaangx fai ganh nyungc ga'naaiv, tov Tin-Hungh hniev-hniev nyei dingc yie nyei zuiz.” ",
    "19": "Apc^ne yaac caux Mben^yaa^min Mienh gorngv. Nqa'haav aengx mingh taux He^mbo^lon zorqv I^saa^laa^en Mienh caux Mben^yaa^min Mienh nyei yietc zungv zeiv-fun buatc horpc zuqc zoux nyei sic bun Ndaawitv muangx.  ",
    "34": "Meih nyei buoz maiv zuqc ndoh, meih nyei zaux yaac maiv zuqc limc kaux, meih daic hnangv yiem orqv mienh nyei nza'hmien daic nor.” Zuangx baeqc fingx weic Apc^ne aengx nyiemv.  ",
    "18": "Ih zanc gunv hnangv naaic zoux aqv. Weic zuqc Ziouv  laengz jiex waac mbuox Ndaawitv, ‘Yie oix longc yie nyei bou, Ndaawitv, nyei buoz njoux yie nyei baeqc fingx I^saa^laa^en Mienh biaux ndutv Fi^li^saa^die Mienh nyei buoz-ndiev yaac njoux ninh mbuo biaux ndutv ninh mbuo nyei yietc zungv win-wangv nyei buoz-ndiev.’+” ",
    "22": "Wuov zanc Ndaawitv nyei mienh caux Yo^aapc mingh luv mienh nzuonx daaih yaac dorh jienv luv daaih nyei ga'naaiv camv nyei. Mv baac wuov zanc Apc^ne maiv yiem He^mbo^lon, Ndaawitv wuov aqv. Ndaawitv fungx ninh cuotv jauv nzuonx, ninh ziouc baengh orn nyei mingh mi'aqv.  ",
    "23": "Yo^aapc caux gan ninh daaih nyei jun-baeng daaih taux, maaih mienh mbuox Yo^aapc, “Ne nyei dorn, Apc^ne, daaih lorz hungh diex. Hungh diex yaac fungx ninh nzuonx. Ninh yaac baengh orn nyei mingh mi'aqv.” ",
    "13": "Ndaawitv gorngv, “Longx nyei. Yie caux meih liepc ngaengc waac. Mv baac maaih diuc yie tov meih. Meih daaih nyei ziangh hoc yie oix meih dorh jienv Saulo nyei sieqv, Mikaan. Meih maiv dorh nor, meih maiv duqv buatc yie nyei hmien.”  ",
    "9": "Mv baac ih zanc meih laaix naaiv dauh m'sieqv dorn lorz sic gox yie. Se gorngv yie maiv tengx Ndaawitv zoux cuotv Ziouv  houv jienv laengz bun nyei waac, tov Tin-Hungh maiv guangc yie, Apc^ne, nyei zuiz, zungv hniev-hniev nyei dingc.  ",
    "26": "Yo^aapc yiem Ndaawitv wuov cuotv daaih, ninh paaiv mienh mingh zunc zaaic Apc^ne. Ninh mbuo ziouc yiem Si^laa^aa Wuom-Kuotv dorh ninh nzuonx daaih mv baac Ndaawitv maiv hiuv naaiv deix sic.  ",
    "5": "Da'luoqc dauh nyei mbuox heuc Itc^le^am, se Ndaawitv nyei auv, Ekc^laa, yungz daaih. Naaiv deix dorn se Ndaawitv yiem He^mbo^lon duqv daaih. ",
    "27": "Apc^ne nzuonx taux He^mbo^lon wuov zanc, Yo^aapc dorh ninh bieqc zingh gaengh mbu'ndongx nyei dorngx bingx jienv gorngv deix waac. Yiem wuov Yo^aapc ziouc nzopv Apc^ne nyei ga'sie. Apc^ne ziouc daic mi'aqv. Hnangv naaic se weic Yo^aapc jaauv ninh nyei youz, Aa^saax^hen, zuqc daix nyei win. ",
    "38": "Hungh diex gorngv mbuox ninh nyei jien, “Meih mbuo maiv hiuv fai? Ih hnoi yiem I^saa^laa^en mbu'ndongx maaih dauh zoux hlo nyei domh bieiv zeiv zuqc daic mi'aqv.  ",
    "14": "Ndaawitv paaiv douc fienx mienh mingh mbuox Saulo nyei dorn, Itc^mbo^setv, “Tov fungx yie nyei auv, Mikaan, daaih bun yie. Yie longc yietc baeqv norm Fi^li^saa^die Mienh nyei jaix-zueiv ndopv dingc ziangx ninh mi'aqv.” ",
    "3": "Da'nyeic dauh dorn nyei mbuox heuc Ki^le^aapc, se Kaanmen Mienh, Naa^mbaan nyei auv-guaav, Aa^mbi^gaa^yin, yungz daaih. Da'faam dauh nyei mbuox heuc Apc^saa^lom, se Gesu nyei hungh, Tanmai, nyei sieqv, Maa^aa^kaa, yungz daaih. ",
    "7": "Saulo maaih dauh jaav-zeih auv se Ai^aa nyei sieqv, mbuox heuc Litv^baa. Itc^mbo^setv gorngv mbuox Apc^ne, “Meih weic haaix diuc bueix yie nyei die nyei jaav-zeih auv?” ",
    "39": "Maiv gunv yie se orn daaih zoux hungh, ih hnoi yie haiz mau mi'aqv. Se^lu^yaa naaiv deix i dauh dorn gauh henv jiex yie, tov Ziouv  ziux ninh mbuo zoux nyei orqv sic winh bun ninh mbuo.” ",
    "36": "Zuangx baeqc fingx buatc hungh diex hnangv naaiv nor zoux ninh mbuo buangv hnyouv. Ninh mbuo buangv hnyouv hungh diex nyei nyungc-nyungc sic.  ",
    "10": "Yie oix tuix Saulo nyei douh zong nyei guoqv jiu bun Ndaawitv yaac liepc Ndaawitv nyei weic gunv I^saa^laa^en caux Yu^ndaa, yiem Ndaan mingh taux Mbe^e^qe^mbaa.”   ",
    "2": "Ndaawitv yiem He^mbo^lon duqv ziex dauh dorn. Ninh nyei daauh dauh dorn nyei mbuox heuc Amnon, se Yitv^le^en Mienh, Aa^hi^no^am, yungz daaih. ",
    "1": "Saulo nyei douh zong nyei jun-baeng caux Ndaawitv nyei douh zong nyei jun-baeng mborqv jaax lauh haic aqv. Ndaawitv gunv zoux gunv henv jienv faaux mv baac Saulo nyei zeiv-fun gunv zoux gunv hei jienv njiec. ",
    "31": "Ndaawitv ziouc mbuox Yo^aapc caux gan ninh wuov deix zuangx baeqc fingx, “Betv meih mbuo nyei lui-houx aengx zuqv jienv la'maah ndie-cou, yiem Apc^ne nyei benv wuov ndaangc maengx nzauh nyiemv.” Ndaawitv Hungh yaac gan jienv benv nqa'haav nqaang mingh.  ",
    "6": "Saulo nyei douh zong caux Ndaawitv nyei douh zong mborqv jaax nyei ziangh hoc, Apc^ne yiem Saulo nyei douh zong gu'nyuoz tengx ninh ganh gunv zoux gunv henv.  ",
    "8": "Laaix Itc^mbo^setv gorngv naaiv deix waac Apc^ne qiex jiez haic. Ninh ziouc gorngv, “Yie zoux Yu^ndaa nyei juv-m'nqorngv fai? Yiem gorn taux ih zanc yie zoux longx bun meih nyei die, Saulo, nyei douh zong caux ninh nyei gorx-youz caux loz-gaeng doic. Yie maiv zorqv meih mbuo jiu bun yiem Ndaawitv nyei buoz-ndiev.  ",
    "24": "Yo^aapc ziouc mingh lorz hungh diex. Ninh gorngv, “Meih fungc hnangv naaic nor zoux? Ne nyei dorn, Apc^ne, daaih lorz hungh diex. Meih zoux haaix nyungc fungx ninh nzuonx? Ninh ziouc duqv biaux ndutv mi'aqv.  ",
    "25": "Meih hiuv duqv Ne nyei dorn, Apc^ne, daaih nduov meih, oix hiuv duqv meih bieqc cuotv nyei jauv caux meih zoux nyei yietc zungv sic.” ",
    "29": "Tov bun naaiv deix daix mienh nyei zuiz ndortv zuqc Yo^aapc caux ninh nyei die nyei douh zong. Tov bun ninh mbuo nyei zeiv-fun yietc liuz maaih sic, maiv horpc zuqc liouc cuotv nyei ga'naaiv nyei baengc mienh, caux butv gomh huv baengc nyei mienh, caux mbiaac jienv biaav nyei mienh, caux zuqc nzuqc ndaauv daix nyei mienh, caux maiv maaih hnaangx nyanc nyei mienh.” ",
    "11": "Itc^mbo^setv maiv gaamv dau yietc joux Apc^ne, weic zuqc ninh gamh nziex Apc^ne. ",
    "32": "Ninh mbuo ziouc zangx Apc^ne yiem He^mbo^lon. Ninh mbuo yietc zungv baeqc fingx yaac nyiemv. Hungh Diex yiem Apc^ne nyei zouv bungx-sing bungx-qiex nyei nyiemv Apc^ne. Zuangx baeqc fingx caux jienv nyiemv. ",
    "16": "Mv baac ninh nyei nqox gan jienv mingh, yietc binc mingh yietc binc nyiemv taux Mbaa^hu^lim Deic. Apc^ne mbuox ninh, “Meih nzuonx aqv.” Ninh ziouc nzuonx mi'aqv.  "
  },
  "7": {
    "21": "Meih zoux naaiv deix yietc zungv hlo nyei sic, yaac bun meih nyei bou hiuv se weic meih laengz nyei waac, yaac ziux meih ganh nyei eix. ",
    "15": "Mv baac yie oix yietc liuz ziepc zuoqv nyei hnamv ninh, maiv hnangv yie zorqv nzuonx maiv hnamv dongh yie tuix nqoi yiem ndaangc meih wuov dauh Saulo.  ",
    "12": "Meih nyei hnoi-nyieqc buangv, meih ziouc guei seix mi'aqv. Yie oix bun meih nyei dorn, se meih ganh nyei cien dorn, duqv nzipc jienv meih zoux hungh. Yie yaac oix liepc ninh nyei guoqv wuonv.   ",
    "17": "Naatan ziux naaiv deix yietc zungv waac caux yietc zungv laauc yaangh nyei sic gorngv mbuox Ndaawitv. ",
    "20": "“O Ziouv Tin-Hungh  aac, meih ndongc naaiv taaih meih nyei bou, yie, Ndaawitv, haih jaa gorngv haaix nyungc? Weic zuqc meih hiuv duqv yie, meih nyei bou.  ",
    "4": "Mv baac dongh wuov muonz Naatan zipv Ziouv  nyei waac gorngv, ",
    "28": "O Ziouv Tin-Hungh aac, meih se Tin-Hungh. Meih nyei waac se zien nyei. Meih yaac laengz naaiv deix longx nyei sic bun yie, meih nyei bou.  ",
    "19": "O Ziouv Tin-Hungh aac, ziux meih mangc naaiv se faix-fiuv sic. Meih yaac gorngv taux meih nyei bou nyei hoz doic zeiv-fun. O Ziouv Tin-Hungh aac, meih yietc gau hnangv naaiv nor tengx mienh fai? ",
    "18": "Ndaawitv Hungh ziouc bieqc mingh zueiz jienv Ziouv nyei nza'hmien gorngv, “O Ziouv Tin-Hungh aac, yie se dongh haaix dauh, yie nyei hmuangv doic yaac funx benx haaix nyungc, meih cingx daaih zoux ndongc naaiv longx bun yie?   ",
    "22": "“O Ziouv Tin-Hungh aac, ziux yie mbuo ganh nyei m'normh haiz, meih se hlo haic. Maiv maaih haaix dauh hnangv meih. Cuotv liuz meih, maiv maaih ganh dauh Tin-Hungh.  ",
    "23": "Aengx maaih haaix fingx hnangv meih nyei baeqc fingx, I^saa^laa^en Mienh? Yiem lungh ndiev se dongh naaiv nduqc fingx hnangv, dongh Tin-Hungh cuotv mingh weic ninh ganh zuoqc nzuonx zoux ganh nyei baeqc fingx, yaac weic ganh duqv mengh dauh hlo. Meih zuoqc ninh mbuo yiem I^yipv Deic-Bung cuotv yaac zoux domh mbuoqc horngh nyei sic, yiem meih nyei baeqc fingx nyei wuov ndaangc maengx zunc cuotv ganh fingx mienh caux ninh mbuo nyei zienh.   ",
    "13": "Ninh zungv oix weic yie nyei Mengh ceix norm biauv. Yie yaac oix liepc ninh nyei guoqv nyei hungh weic taux yietc liuz.  ",
    "9": "Maiv gunv meih mingh haaix, yie caux meih yiem. Meih nyei yietc zungv win-wangv yiem meih nyei wuov ndaangc maengx yie pai guangc mi'aqv. Yie oix bun meih duqv mengh dauh hlo, ndongc lungh ndiev maaih mengh dauh hlo jiex nyei mienh.  ",
    "26": "Tov bun mienh yietc liuz ceng meih nyei mengh weih hlo. Ninh mbuo ziouc gorngv, ‘Nernh Jiex nyei Ziouv  se gunv I^saa^laa^en nyei Tin-Hungh.’ Meih nyei bou, Ndaawitv, nyei douh zong yaac duqv yiem meih nyei nza'hmien liepc wuonv. ",
    "5": "“Mingh mbuox yie nyei bou, Ndaawitv, ‘Ziouv  hnangv naaiv nor gorngv, “Meih za'gengh oix ceix norm biauv bun yie yiem fai?  ",
    "27": "“O Nernh Jiex nyei Ziouv, I^saa^laa^en nyei Tin-Hungh aac, meih laauc yaangh bun yie, meih nyei bou. Meih gorngv, ‘Yie oix liepc meih nyei hoz doic zeiv-fun.’ Weic naaiv yie, meih nyei bou, bungx laangc nyei yiem meih nyei nza'hmien hnangv naaiv nor daux gaux.  ",
    "14": "Yie oix zoux ninh nyei die. Ninh yaac oix zoux yie nyei dorn. Se gorngv ninh baamz zuiz, yie zungv longc baamh mienh nyei biaav mborqv njaaux ninh, se longc baamh mienh nyei biaav-bin mborqv.   ",
    "3": "Naatan gorngv mbuox hungh diex, “Meih gunv ziux meih nyei hnyouv oix zoux nyei mingh zoux, weic zuqc Ziouv  caux meih yiem.” ",
    "7": "Da'faanh yie caux I^saa^laa^en nyei zuangx mienh suiv jiex nyei dorngx, yie maiv duqv mbuox jiex I^saa^laa^en nyei domh jien, dongh yie paaiv ziangx goux yie nyei baeqc fingx, I^saa^laa^en, nyei haaix dauh, ‘Meih weic haaix diuc maiv longc si^ndaa zongh ndiangx ceix norm dinc bun yie?’+” ",
    "10": "Yie oix bun norm dorngx yie nyei baeqc fingx, I^saa^laa^en Mienh, yiem, yaac liepc ninh mbuo yiem wuov weic benx ninh mbuo ganh nyei dorngx, maiv zuqc aengx nyauv hnyouv. Mienh orqv mienh yaac maiv duqv aengx daaih hoic ninh mbuo hnangv zinh ndaangc wuov nor,  ",
    "2": "Wuov zanc hungh diex gorngv mbuox douc waac mienh, Naatan, “Mangc maah! Yie yiem si^ndaa zongh ndiangx zoux daaih nyei dinc mv baac Tin-Hungh nyei Laengz Ngaengc Waac Faang yiem ndopv-liuh.” ",
    "1": "Hungh diex duqv yiem ninh ganh nyei dinc, Ziouv  bun ninh duqv hitv kuonx, maiv zuqc weih gormx nyei win-wangv daaih hoic.  ",
    "6": "Yiem yie dorh I^saa^laa^en Mienh cuotv I^yipv taux ih hnoi yie maiv yiem jiex yietc norm biauv. Yie yiem nyei dorngx se ndopv-liuh, suiv jiex mingh jiex daaih.  ",
    "8": "“+‘Ih zanc mbuox yie nyei bou, Ndaawitv, “Nernh Jiex nyei Ziouv  hnangv naaiv nor gorngv, ‘Yie zorqv meih yiem yungh ciangv bungx ba'gi yungh nyei ziangh hoc cuotv daaih liepc meih zoux yie nyei baeqc fingx, I^saa^laa^en Mienh, nyei hungh.  ",
    "24": "Meih weic ganh liepc I^saa^laa^en Mienh yietc liuz zoux meih nyei baeqc fingx. O Ziouv  aac, meih duqv zoux ninh mbuo nyei Tin-Hungh. ",
    "25": "“O Ziouv  Tin-Hungh aac, tov zorqv meih weic yie, meih nyei bou, caux yie nyei zeiv-fun laengz nyei waac liepc wuonv taux yietc liuz. Tov meih ei jienv meih gorngv nyei waac zoux.  ",
    "29": "Weic naaiv tov meih a'hneiv ceix fuqv bun yie, meih nyei bou nyei zeiv-fun, weic bun ninh mbuo yietc liuz duqv yiem meih nyei nza'hmien. O Ziouv Tin-Hungh aac, meih zungv gorngv cuotv waac ceix fuqv bun yie, meih nyei bou, nyei zeiv-fun yaac oix ceix fuqv bun ninh mbuo taux yietc liuz.” ",
    "11": "yaac maiv hnangv yie paaiv domh jien gunv I^saa^laa^en Mienh nyei ziangh hoc. Yie yaac oix bun meih duqv taaix-baengh, maiv zuqc meih nyei yietc zungv win-wangv hoic. “+‘+“Ziouv  yaac gorngv mbuox meih, Ziouv oix ceix hoz doic zeiv-fun bun meih.  ",
    "16": "Yie bun meih nyei douh zong caux meih nyei guoqv duqv yiem yie nyei nza'hmien yietc liuz wuonv. Meih nyei hungh weic yaac oix liepc wuonv taux yietc liuz.”+’+” "
  },
  "10": {
    "15": "Silie Mienh buatc ninh mbuo ganh suei I^saa^laa^en Mienh, ninh mbuo ziouc aengx gapv zunv daaih.  ",
    "18": "Mv baac Silie Mienh yiem I^saa^laa^en Mienh nyei wuov ndaangc maengx tiux biaux. Ndaawitv yaac daix Silie Mienh zaangv mborqv jaax nyei maaz-cie nyei baeng cietv baeqv dauh, caux geh maaz baeng biei waanc dauh, aengx bun Silie Mienh nyei jun-baeng-bieiv, So^mbakc, zuqc mun. Ninh ziouc yiem naaic mborqv jaax ciangv daic mi'aqv.  ",
    "12": "Oix zuqc henv yaac oix zuqc weic mbuo nyei mienh caux mbuo nyei Tin-Hungh nyei zingh zoux jun-zeiv mienh. Tov Ziouv zoux ziux ninh buatc horpc zuqc zoux nyei.” ",
    "13": "Yo^aapc caux gan ninh wuov deix baeng cuotv mingh mborqv Silie Mienh. Silie Mienh ziouc yiem Yo^aapc nyei wuov ndaangc maengx tiux biaux.  ",
    "19": "Yiem Haa^ndatc^e^se nyei buoz-ndiev wuov deix yietc zungv hungh buatc ninh mbuo zuqc I^saa^laa^en Mienh mborqv baaic, ninh mbuo ziouc caux I^saa^laa^en Mienh gorngv horpc, aengx yiem ninh mbuo nyei buoz-ndiev. Weic naaiv, nqa'haav Silie Mienh maiv gaamv tengx Ammon Mienh aqv. ",
    "5": "Maaih mienh zorqv naaiv deix mienh nyei sic mingh mbuox Ndaawitv wuov zanc, Ndaawitv paaiv mienh mingh zipv ninh mbuo weic zuqc ninh mbuo za'gengh! nyaiv haic aqv. Hungh diex gorngv, “Gunv yiem Ye^li^ko zuov siaam aengx ndaauv cingx nzuonx.” ",
    "11": "Yo^aapc gorngv, “Se gorngv Silie Mienh nyei qaqv gauh henv jiex yie, meih oix zuqc daaih tengx yie. Mv baac se gorngv Ammon Mienh nyei qaqv gauh henv jiex meih, yie ziouc mingh tengx meih.  ",
    "14": "Ammon Mienh buatc Silie Mienh tiux biaux, ninh mbuo yaac yiem Yo^aapc nyei youz, Aa^mbi^qai nyei wuov ndaangc maengx biaux bieqc zingh gu'nyuoz. Yo^aapc ziouc guangc maiv mborqv Ammon Mienh. Ninh nzuonx Ye^lu^saa^lem mi'aqv. ",
    "3": "zoux hlo nyei Ammon Mienh gorngv mbuox ninh mbuo nyei ziouv, Haanun, “Meih hnamv daaih Ndaawitv paaiv mienh daaih tengx meih jaiv nzauh se weic taaih meih nyei die fai? Ninh nyei mienh maiv zeiz daaih caaiv juoqv, zaah deic-bung oix mbienv naaiv norm zingh fai?”  ",
    "10": "Zengc njiec nyei baeng ninh jiu bun ninh nyei youz, Aa^mbi^qai, gunv yaac paaiv ninh mbuo mingh mborqv Ammon Mienh.  ",
    "2": "Ndaawitv gorngv, “Yie oix caux Naa^haatc nyei dorn, Haanun, zoux longx, weic zuqc ninh nyei die zoux longx bun yie.” Ndaawitv ziouc paaiv deix douc fienx mienh mingh tengx ninh jaiv nzauh weic zuqc ninh nyei die daic. Ndaawitv nyei douc fienx mienh mingh taux Ammon Deic wuov zanc,  ",
    "1": "Jiex daaih nqa'haav, Ammon Mienh nyei hungh, daic mi'aqv. Ninh nyei dorn, Haanun, nzipc jienv zoux hungh.  ",
    "4": "Haanun ziouc zorqv Ndaawitv nyei mienh daaih, teix yietc buonc ninh mbuo nyei siaam yaac japv ninh mbuo nyei lui-houx nangv taux ndaamv-guh kuotv-norm aengx bungx ninh mbuo nzuonx. ",
    "6": "Ammon Mienh hiuv duqv Ndaawitv qiex jiez ninh mbuo, ninh mbuo ziouc cingv yiem Mbetc Le^hopc caux So^mbaa nyei Silie baeng, se i waanc dauh yangh ndau baeng, yaac cingv Maa^aa^kaa Hungh caux yietc cin dauh baeng, aengx caux yiem Topv Deic-Bung daaih nyei yietc waanc i cin dauh. ",
    "8": "Ammon Mienh cuotv daaih yiem ninh mbuo nyei zingh gaengh ndaangc ziux mborqv jaax nyei yietc nyeic mbaih jienv. Yiem So^mbaa caux Le^hopc nyei Silie Mienh caux Topv Mienh, Maa^aa^kaa Mienh aengx ganh yiem norm dorngx njang nyei, se yiem norm dorngx nyei ndau-huaang. ",
    "9": "Yo^aapc buatc mborqv jaax nyei mienh mbaih jienv yiem ninh nyei wuov ndaangc maengx caux ninh nyei nqa'haav nqaang, ninh ziouc ginv ziangx yiem I^saa^laa^en gauh henv jiex nyei baeng bun ninh mbuo doix Silie Mienh mbaih jienv mborqv Silie nyei baeng.   ",
    "7": "Ndaawitv muangx haiz naaiv deix sic, ninh paaiv Yo^aapc caux ninh nyei yietc zungv mborqv jaax henv nyei baeng cuotv mingh.  ",
    "17": "Maaih mienh gorngv mbuox Ndaawitv, Ndaawitv ziouc heuc I^saa^laa^en nyei zuangx mienh gapv zunv jiex wuov ngaanc ziqc Jor^ndaen Ndaaih mingh caux Silie Mienh doix hmien ziux mborqv jaax nyei yietc nyeic mbaih jienv. Ndaawitv mbaih ziangx baeng ziouc mingh mborqv Silie Mienh. Silie Mienh aengx caux ninh mbuo mborqv.  ",
    "16": "Haa^ndatc^e^se Hungh paaiv douc fienx mienh mingh lorz Yu^fe^ditc Ndaaih dong bung maengx nyei Silie Mienh daaih. Ninh mbuo ziouc daaih taux Helaam yaac maaih Haa^ndatc^e^se nyei jun-baeng nyei domh baeng-bieiv, So^mbakc, dorh ninh mbuo. "
  },
  "2": {
    "21": "Apc^ne gorngv mbuox ninh, “Gunv mingh zaaix fai mingh mbiaauc maah! Zorqv dauh mienh lunx mienh aengx luv ninh mborqv jaax nyei ga'naaiv.” Mv baac Aa^saax^hen zunc jienv ninh mingh, maiv dingh. ",
    "15": "Ziux ninh mbuo dingc ziangx nyei soux mouc ninh mbuo jiez sin daaih. Weic Mben^yaa^min caux Saulo nyei dorn, Itc^mbo^setv, maaih ziepc nyeic dauh. Weic Ndaawitv yaac maaih ziepc nyeic dauh.  ",
    "12": "Ne nyei dorn, Apc^ne, caux jienv Saulo nyei dorn, Itc^mbo^setv, nyei baeng yiem Maa^haa^naa^im cuotv daaih mingh taux Gi^mbe^on Zingh.  ",
    "17": "Wuov hnoi mborqv nyei jaax za'gengh hniev haic. Apc^ne caux I^saa^laa^en Mienh zuqc suei Ndaawitv nyei baeng. ",
    "30": "Yo^aapc zunc gau Apc^ne, aengx daaux sin nzuonx daaih. Ninh bun ninh nyei mienh gapv zunv nyei ziangh hoc, cih cuotv Aa^saax^hen, Ndaawitv nyei baeng caa ziepc juov dauh.  ",
    "20": "Apc^ne huin nzuonx mangc yaac naaic, “Meih Aa^saax^hen fai?” Aa^saax^hen dau, “Zeiz nyei.” ",
    "4": "Yu^ndaa Mienh ziouc daaih taux He^mbo^lon longc youh orn Ndaawitv zoux Yu^ndaa nyei zeiv-fun nyei hungh. Maaih mienh daaih gorngv mbuox Ndaawitv, “Se Yaa^mbetc Gi^le^aatc Mienh zangx Saulo.”   ",
    "28": "Yo^aapc ziouc biomv jorng. Zuangx mienh ziouc dingh, maiv aengx zunc I^saa^laa^en Mienh aqv, yaac maiv aengx mborqv jaax. ",
    "19": "Aa^saax^hen zunc jienv Apc^ne mingh, yaac maiv mingh zaaix, maiv mingh mbiaauc.  ",
    "18": "Se^lu^yaa nyei buo dauh dorn, Yo^aapc, Aa^mbi^qai caux Aa^saax^hen yiem naaic. Aa^saax^hen nyei zaux tiux duqv siepv hnangv hieh njaih nor.  ",
    "22": "Apc^ne aengx kuinx nzunc Aa^saax^hen, “Dingh njiec, maiv dungx zunc yie maah! Yie fungc oix zuqc daix meih? Yie daix meih, hnangv haaix nor haih mangc meih nyei gorx, Yo^aapc, nyei hmien?” ",
    "23": "Mv baac Aa^saax^hen maiv kangv dingh, corc zunc jienv mingh. Apc^ne ziouc longc cang-baengx nzopv Aa^saax^hen nyei ga'sie. Cang zungv nzopv tong cuotv nqa'haav maengx. Aa^saax^hen yiem naaic king njiec ndau daic mi'aqv. Haaix dauh daaih taux ninh king njiec daic nyei dorngx ziouc dingh souv jienv wuov. ",
    "13": "Se^lu^yaa nyei dorn, Yo^aapc,  caux jienv Ndaawitv nyei baeng cuotv mingh taux Gi^mbe^on siou wuom nyei kuotv ga'hlen buangh Apc^ne mbuo. Ninh mbuo ziouc zueiz jienv, yietc guanh zueiz naaiv bung njaangh hlen, yietc guanh zueiz wuov bung njaangh hlen. ",
    "9": "Yiem naaic Apc^ne liepc Itc^mbo^setv zoux hungh gunv Gi^le^aatc Deic caux Aa^se Mienh, Yitv^le^en Mienh, E^faa^im Mienh, Mben^yaa^min Mienh caux I^saa^laa^en nyei zuangx mienh. ",
    "26": "Apc^ne heuc jienv Yo^aapc, “Nzuqc ndaauv oix zuqc yietc liuz daix mienh fai? Meih mbuo maiv hiuv duqv taux setv mueiz kungx haih cuotv kouv nyei jauv? Meih zuov taux haaix zanc cingx hatc meih nyei mienh dingh njiec, maiv zunc ninh mbuo nyei gorx-youz?” ",
    "5": "Ndaawitv ziouc paaiv douc fienx mienh mingh lorz Yaa^mbetc Gi^le^aatc Mienh, gorngv mbuox ninh mbuo, “Tov Ziouv ceix fuqv bun meih mbuo weic zuqc meih mbuo hnangv naaiv nor zoux longx bun meih mbuo nyei ziouv, Saulo, dorh ninh zangx jienv.  ",
    "27": "Yo^aapc gorngv, “Yie ziangv jienv yietc liuz ziangh nyei Tin-Hungh gorngv, se gorngv meih maiv gorngv wuov joux waac, naaiv deix mienh oix zunc jienv taux njang ndorm.” ",
    "14": "Apc^ne gorngv mbuox Yo^aapc, “Bun mienh lunx mienh jiez sin daaih dorng jienv yie mbuo saaix maah!” Yo^aapc dau, “Gunv bun ninh mbuo saaix aqv.” ",
    "3": "Ndaawitv yaac dorh jienv gan ninh wuov deix mienh, caux ninh mbuo gorqv-mienh nyei hmuangv doic mingh. Ninh mbuo ziouc yiem He^mbo^lon Zingh caux weih gormx nyei mungv.  ",
    "7": "Ih zanc meih mbuo oix zuqc henv, daamv hlo nyei, weic zuqc meih mbuo nyei ziouv, Saulo, daic mi'aqv. Yu^ndaa Fingx nyei mienh zungv orn yie zoux ninh mbuo nyei hungh gunv ninh mbuo.” ",
    "10": "Saulo nyei dorn, Itc^mbo^setv, faaux weic zoux hungh gunv I^saa^laa^en wuov zanc ninh nyei hnyangx-jeiv duqv feix ziepc hnyangx. Ninh yaac gunv duqv i hnyangx. Mv baac Yu^ndaa nyei zeiv-fun gan Ndaawitv.  ",
    "2": "Ndaawitv ziouc dorh jienv ninh nyei i dauh auv, se Yitv^le^en Mienh, Aa^hi^no^am, caux Kaanmen Mienh, Naa^mbaan nyei auv-guaav, Aa^mbi^gaa^yin.   ",
    "1": "Naaiv deix sic jiex liuz, nqa'haav Ndaawitv naaic Ziouv, “Yie horpc zuqc mingh Yu^ndaa nyei yietc norm zingh fai?”   Ziouv gorngv, “Gunv mingh aqv.” Ndaawitv aengx naaic, “Oix zuqc mingh haaix norm zingh?”   Ziouv dau, “He^mbo^lon Zingh.” ",
    "31": "Mv baac Ndaawitv nyei mienh daix faam-baeqv luoqc ziepc dauh gan Apc^ne nyei Mben^yaa^min Mienh.  ",
    "6": "Ih zanc tov Ziouv ziepc zuoqv nyei hnamv yaac baengh fim nyei dorh meih mbuo. Yie yaac oix zoux longx bun meih mbuo weic zuqc meih mbuo hnangv naaiv nor zoux.  ",
    "8": "Saulo nyei jun-baeng nyei domh baeng-bieiv, Ne nyei dorn, Apc^ne, dorh Saulo nyei dorn, Itc^mbo^setv, biaux jiex wuov ngaanc ziqc Jor^ndaen Ndaaih taux Maa^haa^naa^im mi'aqv.  ",
    "24": "Mv baac Yo^aapc caux Aa^mbi^qai zunc jienv Apc^ne mingh. Mba'hnoi ndortv nyei ziangh hoc ninh mbuo taux Ammaa Mbong-aiv, yiem Gi^mbe^on Deic-Bung-Huaang nyei wuov norm Giyaa nyei nza'hmien maengx.  ",
    "25": "Mben^yaa^min Mienh gapv zunv caux Apc^ne benx yietc guanh souv jienv yietc norm mbong-ningv gu'nguaaic. ",
    "29": "Apc^ne caux ninh nyei mienh ziangh muonz yangh jauv jiex Aa^laa^mbaa, aengx jiex Jor^ndaen Ndaaih. Ninh mbuo aengx jiex nzengc Mbitv^lon Horngz mingh taux Maa^haa^naa^im. ",
    "11": "Ndaawitv yiem He^mbo^lon zoux hungh gunv Yu^ndaa nyei zeiv-fun siec hnyangx caux juqv hlaax nyieqc. ",
    "32": "Yo^aapc aengx caux gan ninh nyei mienh ziouc dorh Aa^saax^hen nyei sei mingh taux Mbetc^le^hem zangx jienv ninh nyei die nyei zouv. Nqa'haav ninh mbuo ziangh muonz yangh jauv. Lungh mbiouz-mbiouz njang nyei ziangh hoc ninh mbuo taux He^mbo^lon mi'aqv. ",
    "16": "Yietc dauh doix yietc dauh nyau jienv m'nqorngv, longc nzuqc ndaauv, laanh nzopv laanh nyei la'nyaapv, yietc zungv king njiec daic nzengc mi'aqv. Weic naaiv yiem Gi^mbe^on naaiv norm dorngx maaih mbuox heuc Henkatc Hatv^su^lim. "
  },
  "1": {
    "21": "“Gin^mbo^aa Mbong-Aiv aac, tov maiv dungx maaih mbiungc fai maaih mbiungc-suiv njoux meih. Tov maiv dungx bun meih nyei lingh deic cuotv gaeng-zuangx zoux fongc horc nyei ga'naaiv, weic zuqc mienh henv mienh nyei torngv-baaih yiem wuov zuqc maaih uix. Saulo nyei torngv-baaih maiv duqv aengx nzaatv youh. ",
    "15": "Ndaawitv ziouc heuc yietc dauh yiem wuov nyei mienh lunx mienh daaih, gorngv mbuox ninh, “Meih mingh daix ninh maah!” Ninh ziouc daix daic wuov dauh mienh.  ",
    "12": "Ninh mbuo nzauh nyiemv, zei maiv nyanc haaix nyungc taux lungh maanz-hmuangx. Ninh mbuo hnangv naaiv nor zoux weic Saulo caux ninh nyei dorn, Yo^naa^taan, yaac weic Ziouv  nyei baeqc fingx caux I^saa^laa^en Mienh nyei zeiv-fun zuqc nzuqc ndaauv daix daic. ",
    "17": "Ndaawitv weic Saulo caux Saulo nyei dorn, Yo^naa^taan, baaux naaiv diuh nzauh nyiemv nyei nzung.  ",
    "20": "“Yiem Gatc maiv dungx gorngv naaiv deix sic, yaac maiv dungx yiem Atc^ke^lon nyei hei-horngc zunh. Nziex Fi^li^saa^die Mienh nyei sieqv njien-youh, nzauh heix maiv jiex gaatv nyei leiz wuov deix mienh nyei sieqv orn-lorqc. ",
    "4": "Ndaawitv aengx naaic ninh, “Tov meih mbuox yie, sic hnangv haaix nor?” Ninh dau gorngv, “Baeqc fingx yiem mborqv jaax gu'nyuoz biaux, yaac maaih mienh zuqc daix daic camv. Saulo caux ninh nyei dorn, Yo^naa^taan, yaac daic mi'aqv.” ",
    "19": "“O I^saa^laa^en Mienh aac, meih nyei bieiv zeiv yiem meih nyei dorngx zuqc daix daic mi'aqv. Meih nyei mienh henv mienh daic mi'aqv. ",
    "18": "Ndaawitv heuc zorqv naaiv diuh nzung njaaux Yu^ndaa Mienh. Nzung fiev jienv Yaasaa nyei Sou. Nzung gorngv, ",
    "22": "Yiem zuqc daix daic nyei mienh nyei nziaamv, yiem mienh henv mienh nyei hmei, Yo^naa^taan nyei juang-zinx nyei forng-cang maiv daaux nqaang, Saulo nyei nzuqc ndaauv yaac maiv zeiz baeqc baeqc nzuonx. ",
    "23": "“Saulo caux Yo^naa^taan aah! Mienh hnamv yaac oix nyei. Maiv gunv ziangh fai daic, ninh mbuo maiv leih nqoi doic. Ninh mbuo i dauh gauh siepv domh jaangv, yaac gauh henv jiex sienh. ",
    "13": "Ndaawitv naaic douc fienx wuov dauh mienh lunx mienh, “Meih yiem haaix daaih?” Ninh dau, “Yie se yiem deic-bung, ganh fingx mienh nyei dorn, se Aa^maa^lekv Mienh.” ",
    "9": "“Ninh gorngv, ‘Tov meih daaih souv yie ga'hlen daix yie daic, weic zuqc yie zuqc siang, mun haic, mv baac yie corc maiv daic.’ ",
    "26": "Yie nyei gorx, Yo^naa^taan aac, yie weic meih hnyouv mun. Yie gengh hnamv haic, jangx haic meih. Meih hnamv yie nyei jauv za'gengh mbuoqc horngh haic, zungv jiex ndaangc m'sieqv dorn hnamv nyei. ",
    "5": "Ndaawitv naaic douc fienx nyei mienh lunx mienh, “Meih hnangv haaix nor hiuv duqv Saulo caux ninh nyei dorn, Yo^naa^taan, daic?” ",
    "27": "“Mienh henv mienh king njiec daic mi'aqv. Mborqv jaax nyei wuoqc ginc yaac zuqc mietc mi'aqv.” ",
    "14": "Ndaawitv gorngv, “Meih weic haaix diuc maiv gamh nziex sung buoz daix Ziouv longc youh orn daaih nyei mienh?” ",
    "3": "Ndaawitv naaic ninh, “Meih yiem haaix daaih?” Ninh dau “Yie yiem I^saa^laa^en Mienh nyei ciangv biaux cuotv daaih.” ",
    "7": "Ninh huin nzuonx mangc buatc yie ziouc qaqv heuc yie. Yie gorngv, ‘Yie yiem naaiv oc.’ ",
    "10": "“Yie ziouc mingh souv jienv ninh nyei ga'hlen daix daic ninh weic zuqc yie hiuv dingc ninh king njiec nor, maiv haih nangh aqv. Yie ziouc muonx ninh nyei hungh ningv yaac zorqv buoz nyei jiemh dorh daaih jiu bun meih, yie nyei ziouv.” ",
    "2": "Taux da'faam hnoi, maaih dauh mienh yiem Saulo nyei ndopv-liuh ciangv daaih. Ninh zuqv jienv lui-houx-huv. M'nqorngv yaac hiaamx jienv nie-mbung. Ninh daaih taux Ndaawitv nyei nza'hmien puoqv njiec ndau baaix. ",
    "1": "Saulo guei seix mi'aqv. Nqa'haav Ndaawitv mingh daix Aa^maa^lekv Mienh nzuonx daaih, ninh yiem Sikc^laakv hitv i hnoi.  ",
    "6": "Douc fienx nyei mienh lunx mienh gorngv, “Yie jang-jang taux Gin^mbo^aa Mbong, buatc Saulo mbaapv jienv ninh nyei cang. Mborqv jaax cie caux geh maaz baeng zunc jienv ninh daaih fatv aqv.   ",
    "8": "“Ninh naaic yie, ‘Meih haaix dauh?’ “Yie dau, ‘Yie se Aa^maa^lekv Mienh.’ ",
    "24": "“I^saa^laa^en nyei sieqv aah! Oix zuqc weic Saulo nzauh nyiemv. Ninh bun meih mbuo zuqv setv siqv nyiemz nyei ciouh dunc, bun meih mbuo nyei lui-houx maaih jiem nyei siou-setv zorng. ",
    "25": "“Mienh henv mienh yiem mborqv jaax ciangv king njiec daic mi'aqv. Yo^naa^taan yiem I^saa^laa^en hlang nyei dorngx zuqc daix daic. ",
    "11": "Ndaawitv ziouc betv ninh nyei lui. Gan ninh wuov deix mienh yaac fih hnangv nyei zoux.  ",
    "16": "Ndaawitv gorngv mbuox ninh, “Meih daix mienh nyei zuiz meih ganh oix zuqc ndaam-dorng, weic zuqc meih ganh nyei nzuih zoux zorng-zengx gorngv, ‘Yie daix Ziouv longc youh orn daaih nyei mienh.’+” "
  },
  "6": {
    "21": "Ndaawitv gorngv mbuox Mikaan, “Yie yiem Ziouv nyei nza'hmien. Ninh ginv yie div meih nyei die caux die nyei yietc zungv douh zong, liepc yie zoux Ziouv  nyei baeqc fingx, I^saa^laa^en Mienh, nyei hungh. Yie yaac oix dorng jienv Ziouv zoux nauc nyitc.  ",
    "15": "Ndaawitv caux I^saa^laa^en nyei zuangx zeiv-fun heuc jienv yaac maaih biomv jorng nyei qiex mbui, dorh jienv Ziouv  nyei Laengz Ngaengc Waac Faang daaih taux Ye^lu^saa^lem. ",
    "12": "Maaih mienh gorngv mbuox Ndaawitv Hungh, “Weic Tin-Hungh nyei Laengz Ngaengc Waac Faang Ziouv  ceix fuqv bun O^mbetc E^ndom nyei yietc biauv mienh caux ninh maaih nyei yietc zungv ga'naaiv.” Ndaawitv ziouc mingh njien-njien youh youh nyei dorh Tin-Hungh nyei Laengz Ngaengc Waac Faang yiem O^mbetc E^ndom nyei biauv daaih taux Ndaawitv nyei Zingh.  ",
    "17": "Ninh mbuo dorh Ziouv  nyei Laengz Ngaengc Waac Faang bieqc daaih an jienv liuc leiz ziangx nyei dorngx yiem Ndaawitv corng daaih weic faang wuov norm ndopv-liuh. Ndaawitv yaac yiem Ziouv nyei nza'hmien fongc horc buov ziec nyei ga'naaiv caux ziec weic jiu tong nyei ga'naaiv.  ",
    "20": "Ndaawitv nzuonx biauv oix buang waac bun ninh nyei biauv zong mienh, Saulo nyei sieqv, Mikaan, cuotv daaih zipv Ndaawitv yaac gorngv, “I^saa^laa^en nyei hungh ih hnoi za'gengh bun ninh ganh duqv mengh dauh haic, dorng jienv ninh nyei bou nyei nouh beiz jaiv lui-houx hnangv dauh zaanc haic nyei mienh jaiv lui-houx, maiv hiuv duqv nyaiv.” ",
    "4": "Ninh mbuo zorqv Tin-Hungh nyei Laengz Ngaengc Waac Faang yiem mbong gu'nguaaic, Aa^mbi^naa^ndapc nyei biauv, cuotv daaih wuov zanc, Aa^hi^yo mingh ndaangc, faang nqa'haav.  ",
    "19": "Nqa'haav Ndaawitv aengx bun dauh dauh I^saa^laa^en Mienh, maiv gunv m'jangc m'sieqv, yietc dauh bun yietc norm njuov, yietc ndunh orv-ziqv caux deix a'ngunc biouv-nqaai. Gorqv-mienh ziouc nzuonx gorqv-mienh nyei biauv. ",
    "18": "Fongc horc ziec liuz buov ziec nyei ga'naaiv caux ziec weic jiu tong nyei ga'naaiv, Ndaawitv dengv Nernh Jiex nyei Ziouv  nyei mbuox buang waac bun baeqc fingx.  ",
    "22": "Yie zungv oix zatv ganh njiec aiv taux yie ganh nyei m'zing mangc buatc yie se haac horngh mienh. Mv baac meih gorngv wuov deix nouh beiz, ninh mbuo zungv oix taaih yie.” ",
    "23": "Saulo nyei sieqv, Mikaan, taux daic nyei ziangh hoc ninh maiv yungz fu'jueiv. ",
    "13": "Gaeng Ziouv  nyei laengz ngaengc waac faang wuov deix laamx juqv mbiec, Ndaawitv longc dauh ngongh gouv caux dauh ngongh dorn-junc fongc horc ziec.  ",
    "9": "Wuov hnoi Ndaawitv gamh nziex Ziouv. Ninh gorngv, “Ziouv nyei Laengz Ngaengc Waac Faang yie fungc haih gaamv dorh mingh yie nyei dorngx?”  ",
    "5": "Ndaawitv caux I^saa^laa^en nyei zuangx mienh yiem Ziouv  nyei nza'hmien longc nzengc qaqv zoux nauc nyitc. Ninh mbuo baaux nzung, patv domh daanh baah, fiuv-daanh baah, mborqv lorh mborqv nzoz, nqaapv caauh zeiv. ",
    "14": "Ndaawitv zuqv jienv longc la'maah ndie zoux daaih nyei efotv. Ninh dorng jienv Ziouv longc nzengc qaqv cangx heix.  ",
    "3": "Ninh mbuo zorqv Tin-Hungh nyei Laengz Ngaengc Waac Faang yiem mbong gu'nguaaic, Aa^mbi^naa^ndapc nyei biauv, cuotv daaih an norm siang-ngongh cie. Aa^mbi^naa^ndapc nyei i dauh dorn, Utc^saa caux Aa^hi^yo, yienz siang-cie nyei jauv.   ",
    "7": "Ziouv  qiex jiez haic Utc^saa weic zuqc ninh sung buoz baav Laengz Ngaengc Waac Faang. Tin-Hungh ziouc yiem naaic daix ninh. Ninh ziouc yiem Tin-Hungh nyei Laengz Ngaengc Waac Faang ga'hlen daic mi'aqv. ",
    "10": "Ndaawitv ziouc maiv kangv dorh Ziouv nyei Laengz Ngaengc Waac Faang mingh bieqc Ndaawitv nyei Zingh. Ninh ziouc wingc ganh diuh jauv dorh mingh an Gatc Mienh, O^mbetc E^ndom, nyei biauv.  ",
    "2": "Ndaawitv caux ninh nyei zuangx mienh ziouc yiem Yu^ndaa nyei Mbaa^aa^laa cuotv mingh weic dorh Tin-Hungh nyei Laengz Ngaengc Waac Faang yiem wuov daaih. Naaiv norm faang gan Nernh Jiex nyei Ziouv nyei Mbuox heuc, dongh yiem wuov deix i dauh ke^lu^mbim mbu'ndongx nyei weic.   ",
    "1": "Ndaawitv aengx heuc yiem I^saa^laa^en ginv daaih nyei mienh gapv zunv. Yietc zungv maaih buo waanc dauh.  ",
    "6": "Ninh mbuo daaih taux Naakon nyei mborqv mbiauh ciangv, yangh ngongh ndiqv zuqc kaav deix ndorpc. Utc^saa ziouc sung buoz baav jienv Tin-Hungh nyei Laengz Ngaengc Waac Faang.  ",
    "8": "Ndaawitv qiex jiez weic zuqc Ziouv nyei ga'qiex baetv cuotv daix Utc^saa. Wuov norm dorngx ziouc maaih mbuox heuc Beletv Utc^saa taux ih jaax hnoi. ",
    "11": "Ziouv nyei Laengz Ngaengc Waac Faang yiem O^mbetc E^ndom nyei biauv buo hlaax nyieqc. Ziouv ceix fuqv bun ninh yaac ceix fuqv bun ninh nyei yietc biauv mienh. ",
    "16": "  Ziouv  nyei Laengz Ngaengc Waac Faang bieqc Ndaawitv nyei Zingh wuov zanc, Saulo nyei sieqv, Mikaan, mangc cuotv fong muonh buatc Ndaawitv Hungh yiem Ziouv  nyei nza'hmien biu mingh biu daaih nyei cangx heix. Mikaan ziouc yiem hnyouv mangc piex ninh aqv. "
  },
  "8": {
    "15": "Hnangv naaic Ndaawitv gunv gormx nzengc I^saa^laa^en Deic-Bung yaac weic ninh nyei zuangx baeqc fingx zoux horpc, zoux baengh fim.  ",
    "18": "Ye^ho^yaa^ndaa nyei dorn, Mbe^nai^yaa, gunv Ke^le^ti Mienh caux Peletv Mienh. Ndaawitv nyei dorn mbuo duqv zoux beiv zeiv. ",
    "12": "se ninh zorqv yiem E^ndom, Mo^apc, Ammon Mienh, Fi^li^saa^die Mienh caux Aa^maa^lekv Mienh caux So^mbaa Hungh, Le^hopc nyei dorn, Haa^ndatc^e^se caangv daaih nyei ga'naaiv fungx bun Ziouv.  ",
    "13": "Ndaawitv yiem Nzauv-Horngz daix E^ndom Mienh yietc waanc hietc cin dauh. Nzuonx daaih ninh duqv mengh dauh hlo haic. ",
    "5": "Ndaa^matv^gatc nyei Silie Mienh cuotv daaih tengx So^mbaa nyei hungh, Haa^ndatc^e^se, wuov zanc, Ndaawitv daix ninh mbuo nyei baeng i waanc i cin dauh.  ",
    "11": "Ndaawitv Hungh yaac zorqv naaiv deix jaa-sic caux jienv ninh mborqv hingh fingx-fingx mienh caangv daaih nyei jiem nyaanh,  ",
    "14": "Ninh liepc baeng-ciangv yiem E^ndom. Ninh liepc baeng-ciangv yiem gormx E^ndom Deic. E^ndom Mienh ziouc zuqc yiem Ndaawitv nyei buoz-ndiev. Maiv gunv ninh mingh haaix, Ziouv  bun Ndaawitv hingh jiex. ",
    "3": "Ndaawitv aengx mingh mborqv So^mbaa nyei hungh, Le^hopc nyei dorn, Haa^ndatc^e^se, doix Haa^ndatc^e^se cuotv mingh weic aengx oix liepc wuonv ninh nyei guoqv yiem Yu^fe^ditc Ndaaih hlen nyei dorngx.  ",
    "10": "To^i ziouc paaiv ninh nyei dorn, Yolam, mingh wuic buangh Ndaawitv Hungh, gorngv waac tengx ninh a'hneiv weic ninh duqv mborqv hingh Haa^ndatc^e^se, weic zuqc Haa^ndatc^e^se zanc-zanc mingh caux To^i mborqv jaax. Yolam yaac dorh jienv longc jiem nyaanh caux dongh siqv zoux daaih nyei nyungc-nyungc jaa-sic daaih fungx Ndaawitv. ",
    "2": "Ndaawitv yaac mborqv hingh Mo^apc Mienh. Ninh aapv ninh mbuo bueix ga'ndiev ndau mbaih jienv ziouc longc hlaang ndorqc. Buo gouv nyei i gouv daix guangc, liouh yietc gouv duqv maengc cuotv. Mo^apc Mienh ziouc yiem ninh nyei buoz-ndiev yaac oix zuqc cuotv nzou bun ninh. ",
    "1": "Hoz daaih Ndaawitv mingh mborqv hingh Fi^li^saa^die Mienh, zorqv ninh mbuo yiem ninh nyei buoz-ndiev. Ninh yaac caangv duqv Fi^li^saa^die Mienh nyei Metekv Ammaa Mungv. ",
    "4": "Ndaawitv caangv duqv ninh nyei geh maaz baeng yietc cin cietv baeqv dauh caux yangh ndau nyei baeng i waanc dauh. Ninh hngaqv tor mborqv jaax maaz-cie nyei maaz nyei domh luangc jaan dangx, kungx liouh mborqv jaax cie nyei yietc baeqv dauh maaz hnangv. ",
    "6": "Nqa'haav Ndaawitv yiem Ndaa^matv^gatc Zingh nyei Aalam Deic liepc baeng-ciangv. Aalam Mienh ziouc zuqc yiem Ndaawitv nyei buoz-ndiev yaac cuotv nzou-zinh bun ninh. Maiv gunv Ndaawitv mingh haaix, Ziouv  bun ninh hingh jiex. ",
    "8": "Ndaawitv aengx mingh Haa^ndatc^e^se nyei i norm zingh, Mbe^taa caux Mbe^lo^tai, caangv duqv dongh siqv camv haic. ",
    "9": "Haamatv hungh, To^i, haiz gorngv Ndaawitv mborqv hingh So^mbaa nyei hungh, Haa^ndatc^e^se nyei yietc zungv jun-baeng,  ",
    "7": "Ndaawitv yaac caangv Haa^ndatc^e^se nyei jien nanv jienv nyei jiem-torngv-baaih dorh mingh Ye^lu^saa^lem.  ",
    "17": "Aa^hi^tupv nyei dorn, Saax^ndokc, caux Aa^mbi^yaa^taa nyei dorn, Aa^hi^me^lekv, zoux sai mienh. Se^lai^aa zoux sou-biuv.  ",
    "16": "Se^lu^yaa nyei dorn, Yo^aapc, zoux gauh hlo jiex nyei domh baeng-bieiv. Aa^hi^lutv nyei dorn, Ye^ho^saa^fatv, zoux fiev sou-daan nyei jien.  "
  },
  "24": {
    "21": "Aa^laau^naa gorngv, “Yie nyei ziouv, hungh diex, weic haaix diuc daaih lorz yie, meih nyei bou?” Ndaawitv dau, “Yie daaih maaiz meih nyei mborqv mbiauh ciangv weic Ziouv  ceix norm ziec-dorngh bun baeqc fingx butv nyei domh wuon-baengc haih dingh.” ",
    "15": "Hnangv naaic, yiem lungh ndorm taux dingc daaih nyei ziangh hoc, Ziouv  bun I^saa^laa^en Mienh butv domh wuon-baengc. Yiem Ndaan taux Mbe^e^qe^mbaa maaih siec waanc dauh I^saa^laa^en Mienh daic.  ",
    "12": "Ninh gorngv, “Mingh mbuox Ndaawitv, ‘Ziouv  hnangv naaiv gorngv. Yie maaih buo nyungc bun meih ginv. Meih ginv haaix nyungc, yie ziouc zoux wuov nyungc bun meih.’+” ",
    "17": "Ndaawitv buatc daix mienh wuov dauh fin-mienh ninh gorngv mbuox Ziouv, “Se dongh yie baamz zuiz. Se dongh yie zoux dorngc. Naaiv deix ba'gi yungh maiv zoux haaix nyungc. Tov bun meih nyei buoz zuqc yie caux yie nyei hmuangv doic hnangv.” ",
    "20": "Aa^laau^naa mangc buatc hungh diex caux ninh nyei jien hungx jienv ninh daaih, ninh cuotv mingh yiem hungh diex nyei nza'hmien mbaapv njiec, hmien taux ndau. ",
    "4": "Mv baac Yo^aapc caux domh baeng-bieiv ngaengc maiv duqv hungh diex nyei waac. Yo^aapc caux jun-baeng nyei domh baeng-bieiv ziouc yiem hungh nyei nza'hmien cuotv mingh saauv I^saa^laa^en Mienh nyei baeqc fingx. ",
    "19": "Ndaawitv ziouc ei jienv Ziouv longc Gaatc hatc nyei waac mingh aqv.  ",
    "18": "Dongh wuov hnoi Gaatc mingh lorz Ndaawitv yaac gorngv mbuox ninh, “Meih oix zuqc mingh Ye^mbutc Mienh, Aa^laau^naa, nyei mborqv mbiauh ciangv weic Ziouv  ceix norm ziec-dorngh.”  ",
    "22": "Aa^laau^naa gorngv mbuox Ndaawitv, “Yie nyei ziouv, hungh diex, buatc haaix nyungc a'hneiv longc, gunv zorqv daaih longc ziec. Mangc maah! Naaiv maaih ngongh weic zoux buov ziec nyei ga'naaiv. Aengx maaih ngongh nyei ndiangx-gaaz caux mborqv mbiauh nyei ga'naaiv weic zoux zaangh.  ",
    "23": "O hungh diex aah! Naaiv yietc zungv yie, Aa^laau^naa, fungx bun meih aqv.” Aa^laau^naa aengx jaa waac gorngv, “Tov Ziouv,  meih nyei Tin-Hungh, horpc hnyouv hungh diex.” ",
    "13": "Gaatc ziouc mingh lorz Ndaawitv, mbuox ninh, “Ziouv  hnangv naaiv nor gorngv, ‘Meih oix bun meih nyei deic-bung zuqc buo hnyangx nyei domh ngorc fai? Fai oix zuqc meih nyei win-wangv zunc biaux buo hlaax nyieqc? Fai meih nyei deic-bung oix zuqc maaih buo hnoi nyei domh wuon-baengc?’ Ih zanc hnamv mangc gaax, yie oix zuqc hnangv haaix nor dau paaiv yie daaih wuov dauh?’+” ",
    "9": "Yo^aapc ziouc mingh mbuox Ndaawitv ninh saauv baeqc fingx nyei soux mouc. Yiem I^saa^laa^en haih longc nzuqc ndaauv yaac zoux henv nyei baeng maaih betv ziepc waanc dauh. Yu^ndaa maaih hmz ziepc waanc. ",
    "5": "Ninh mbuo jiex liuz Jor^ndaen Ndaaih ziouc liepc ciangv yiem Aa^lo^e Zingh, dongh yiem horngz gu'nyuoz nyei naamh bung zingh. Ninh mbuo aengx hungx jienv Gaatc aengx jiex mingh taux Yaase.  ",
    "14": "Ndaawitv gorngv mbuox Gaatc, “Yie gengh haiz aqc haic. Yie tov yiem Ziouv  nyei buoz weic zuqc ninh za'gengh korv-lienh haic mienh, mv baac tov maiv dungx bun yie zuqc yiem baamh mienh nyei buoz-ndiev.” ",
    "3": "Mv baac Yo^aapc gorngv mbuox hungh diex, “Tov Ziouv, meih nyei Tin-Hungh, bun baeqc fingx jaa hiaangx gauh camv ih zanc maaih nyei yietc baeqv gouv, bun yie nyei ziouv, hungh diex, nyei m'zing duqv buatc. Mv baac yie nyei ziouv hungh diex weic haaix diuc zoux naaiv deix sic?” ",
    "7": "Ninh mbuo aengx taux weih wuonv nyei zingh, Tailaqv, aengx mingh taux Hiwai Mienh caux Kaa^naa^an Mienh nyei norm-norm zingh. Nqa'haav laai ninh mbuo taux Yu^ndaa nyei Negepc Deic, Mbe^e^qe^mbaa wuov norm dorngx. ",
    "10": "Ndaawitv saauv liuz mienh, ninh haiz hnyouv maiv longx. Ninh ziouc gorngv mbuox Ziouv, “Yie hnangv naaiv nor zoux yie baamz zuiz hlo haic. Mv baac Ziouv aac, tov meih guangc yie, meih nyei bou nyei zuiz, weic zuqc yie zoux naaiv deix sic za'gengh hngongx haic.” ",
    "2": "Ndaawitv ziouc gorngv mbuox Yo^aapc aengx caux ninh yiem nyei domh baeng-bieiv, “Mingh gormx fingx-fingx I^saa^laa^en Mienh, yiem Ndaan taux Mbe^e^qe^mbaa, saauv mienh weic bun yie hiuv duqv baeqc fingx nyei soux mouc.” ",
    "1": "  Ziouv aengx qiex! jiez haic I^saa^laa^en Mienh ziouc coqv Ndaawitv hoic ninh mbuo. Ninh mbuox Ndaawitv, “Mingh saauv I^saa^laa^en caux Yu^ndaa Mienh maah!” ",
    "6": "Ninh mbuo daaih taux Gi^le^aatc aengx mingh taux Daatim Hotc^qi. Ninh mbuo aengx mingh taux Ndan^yaa^an, wingc mingh taux Sai^ndorn.  ",
    "8": "Ninh mbuo mingh gormx deic-bung liuz, ziouc nzuonx Ye^lu^saa^lem. Ninh mbuo longc nduoh hlaax caux nyic ziepc hnoi. ",
    "24": "Mv baac hungh diex gorngv mbuox Aa^laau^naa, “Maiv zeiz lorqc. Yie oix ziux jaax-zinh tengx meih maaiz. Yie maiv oix longc baeqc baeqc duqv daaih nyei ga'naaiv fongc horc buov ziec bun Ziouv,  yie nyei Tin-Hungh.” Ndaawitv ziouc longc ziepc hmz lungz nyaanh maaiz mborqv mbiauh ciangv caux ngongh.  ",
    "25": "Ndaawitv yiem wuov weic Ziouv  ceix norm ziec-dorngh, aengx fongc horc buov ziec caux ziec weic jiu tong nyei ga'naaiv. Weic naaiv, Ziouv  muangx weic wuov norm deic-bung tov nyei waac. Yiem I^saa^laa^en butv nyei domh wuon-baengc ziouc dingh mi'aqv. ",
    "11": "Da'nyeic ndorm Ndaawitv jiez sin daaih, Ndaawitv nyei douc waac mienh, Gaatc, duqv zipv Ziouv  nyei waac mi'aqv.  ",
    "16": "Fin-mienh sung buoz oix mietc Ye^lu^saa^lem wuov zanc, Ziouv  ziouc goiv za'eix mi'aqv. Ninh gorngv mbuox mietc mienh wuov dauh fin-mienh, “Gaux aqv. Hluotv meih nyei buoz maah!” Wuov zanc Ziouv nyei fin-mienh souv jienv yiem Ye^mbutc Mienh, Aa^laau^naa, nyei mborqv mbiauh ciangv. "
  },
  "11": {
    "21": "Haaix dauh daix Yelupv Mbesetv nyei dorn, Aa^mbi^me^lekv? Maiv zeiz maaih dauh m'sieqv dorn yiem zingh laatc gu'nguaaic zoi gu'nguaaic wuov maengx morc njiec mborqv ninh, ninh cingx yiem Te^mbetc daic fai? Meih mbuo fungc mingh nitv zingh laatc ndongc naaic fatv?’ Se gorngv hungh diex hnangv naaiv nor naaic, meih oix zuqc mbuox ninh, ‘Meih nyei bou, Hitv^tai Mienh, U^li^aa, yaac daic mi'aqv.’+” ",
    "15": "Fienx fiev jienv gorngv, “Bun U^li^aa yiem mborqv jaax gauh hniev jiex nyei dorngx wuov ndaangc maengx liuz, meih mbuo gunv tuix cuotv aqv, bun ninh zuqc daix daic aqv.” ",
    "12": "Ndaawitv ziouc gorngv mbuox U^li^aa, “Ih hnoi aengx yiem hnoi naaiv, njang hnoi yie bun meih nzuonx.” Wuov hnoi caux da'nyeic hnoi, U^li^aa yiem Ye^lu^saa^lem Zingh.  ",
    "17": "Zingh gu'nyuoz nyei mienh cuotv daaih caux Yo^aapc mborqv jaax. Maaih deix Ndaawitv nyei jien zuqc daic. Hitv^tai Mienh, U^li^aa, yaac zuqc daix daic. ",
    "20": "Se gorngv hungh diex qiex! jiez haic, naaic meih, ‘Meih mbuo mborqv jaax fungc mingh nitv zingh laatc ndongc naaic fatv? Meih mbuo maiv hiuv duqv ninh mbuo oix yiem zingh laatc buonv forng fai?  ",
    "4": "Ndaawitv paaiv mienh mingh dorh wuov dauh m'sieqv dorn daaih. Ninh ziouc daaih lorz Ndaawitv. Ndaawitv yaac caux ninh bueix. (Wuov zanc Mbatc^qe^mbaa nyei sin-yienc jang-jang nzengc, ninh aengx saax liuz uix.) Bueix liuz, Mbatc^qe^mbaa nzuonx ninh ganh nyei biauv mi'aqv.  ",
    "19": "Ninh jaa waac douc fienx mienh, “Meih zorqv naaiv deix mborqv jaax nyei yietc zungv sic mbuox liuz hungh diex.  ",
    "18": "Yo^aapc paaiv mienh mingh zorqv mborqv jaax nyei yietc zungv sic mingh mbuox Ndaawitv.  ",
    "22": "Douc fienx mienh ziouc mingh aqv. Mingh taux Ndaawitv wuov ninh ziux Yo^aapc mbuox ninh nyei waac zueih yietv zueih nyeic nyei gorngv mbuox hungh diex.  ",
    "23": "Douc fienx mienh gorngv mbuox Ndaawitv, “Win-wangv gauh henv jiex yie mbuo yaac cuotv daaih yiem wuov ndau-njang caux yie mbuo mborqv jaax, mv baac yie mbuo zunc ninh mbuo taux zingh gaengh ndaangc.  ",
    "13": "Ndaawitv heuc U^li^aa daaih caux ninh nyanc yaac hopv, bun ninh hopv diuv nquin. Mv baac wuov muonz U^li^aa cuotv mingh yiem ninh nyei ziouv nyei jien mbu'ndongx bueix ninh ganh nyei ziqc, mv baac ninh maiv nzuonx biauv. ",
    "9": "Mv baac U^li^aa caux ninh nyei ziouv nyei zuangx jien bueix hungh dinc nyei gaengh ndaangc. Ninh maiv nzuonx ninh ganh nyei biauv. ",
    "26": "U^li^aa nyei auv haiz gorngv ninh nyei nqox daic mi'aqv, ninh weic ninh nyei nqox nzauh nyiemv.  ",
    "5": "Wuov dauh m'sieqv dorn ziouc maaih jienv sin aqv. Ninh paaiv mienh mingh mbuox Ndaawitv, “Yie maaih sin aqv.” ",
    "27": "Nzauh nyiemv nyei ziangh hoc jiex liuz, Ndaawitv paaiv mienh mingh dorh ninh daaih yiem hungh dinc. Ninh ziouc zoux Ndaawitv nyei auv yaac yungz dauh dorn bun Ndaawitv. Mv baac Ndaawitv zoux naaiv deix sic Ziouv maiv horpc hnyouv. ",
    "14": "Da'nyeic ndorm Ndaawitv fiev fienx bun Yo^aapc aengx bun U^li^aa dorh mingh.  ",
    "3": "Ndaawitv ziouc paaiv mienh mingh muangx gaax naaiv dauh m'sieqv dorn hnangv haaix nor. Maaih dauh mienh gorngv, “Wuov dauh m'sieqv dorn se E^li^am nyei sieqv, Mbatc^qe^mbaa, Hitv^tai Mienh, U^li^aa nyei auv.”  ",
    "7": "U^li^aa daaih lorz ninh wuov zanc, Ndaawitv naaic gaax, Yo^aapc hnangv haaix nor, baeng hnangv haaix nor, mborqv jaax nyei sic hnangv haaix nor.  ",
    "10": "Maaih mienh mbuox Ndaawitv, “U^li^aa maiv nzuonx biauv.” Ndaawitv ziouc naaic U^li^aa, “Meih yiem go nyei daaih maiv zeiz? Meih weic haaix diuc maiv nzuonx biauv?” ",
    "2": "Maaih hnoi lungh maanz-hmuangx, Ndaawitv yiem coux jiez sin daaih faaux hungh dinc nyei biauv-ngorh gu'nguaaic saau a'nziaauc. Yiem biauv-ngorh mangc njiec, ninh buatc dauh m'sieqv dorn nzaaux jienv sin. Wuov dauh m'sieqv dorn ziangh duqv nzueic haic.  ",
    "1": "Taux cun-gen hnoi, doix zuqc zuangx hungh diex yietc gau cuotv mingh mborqv jaax nyei ziangh hoc, Ndaawitv paaiv Yo^aapc caux jienv ninh nyei zuangx jien caux I^saa^laa^en nyei yietc zungv baeng cuotv mingh mborqv jaax. Ninh mbuo mborqv baaic Ammon Mienh yaac weih jienv oix mborqv Lapv^mbaa Zingh. Mv baac Ndaawitv yiem jienv Ye^lu^saa^lem. ",
    "6": "Ndaawitv ziouc paaiv mienh mingh Yo^aapc wuov mbuox ninh, “Fungx Hitv^tai Mienh, U^li^aa, daaih yie naaiv oc.” Yo^aapc ziouc fungx U^li^aa mingh Ndaawitv wuov.  ",
    "8": "Nqa'haav Ndaawitv gorngv mbuox U^li^aa, “Gunv nzuonx meih nyei biauv hitv dangh kuonx maah!” U^li^aa ziouc cuotv hungh dinc. Hungh diex yaac bun mienh dorh zingh nyeic mingh fungx bun ninh.  ",
    "24": "Buonv forng nyei mienh yiem zingh laatc gu'nguaaic buonv hungh nyei jien. Maaih deix hungh diex nyei jien daic mi'aqv. Maiv daan mbuoqc naaiv. Meih nyei bou, Hitv^tai Mienh, U^li^aa, yaac daic mi'aqv.” ",
    "25": "Ndaawitv mbuox douc fienx mienh, “Meih oix zuqc hnangv naaiv nor mbuox Yo^aapc, ‘Maiv dungx bun naaiv deix sic kuonx meih nyei hnyouv, weic zuqc nzuqc ndaauv maiv ginv naaiv dauh caux wuov dauh. Meih mbuo oix zuqc qaqv mborqv wuov norm zingh taux mborqv baaic.’ Oix zuqc hnangv naaiv nor gorngv weic orn Yo^aapc nyei hnyouv.” ",
    "11": "U^li^aa gorngv mbuox Ndaawitv, “Laengz Ngaengc Waac Faang caux Yu^ndaa Mienh caux I^saa^laa^en Mienh yiem ndopv-liuh. Yie nyei ziouv, Yo^aapc, caux yie nyei ziouv nyei mienh yaac liepc ciangv yiem lomc-huaang. Yie fungc haih nzuonx biauv nyanc, hopv aengx caux yie nyei auv bueix? Yie ziangv jienv hungh diex nyei maengc laengz yie ndongc haaix zungv maiv hnangv naaic zoux.” ",
    "16": "Hnangv naaic Yo^aapc weih jienv zingh nyei ziangh hoc ninh bun U^li^aa yiem maaih win-wangv gauh henv nyei baeng yiem nyei dorngx.  "
  },
  "16": {
    "21": "Aa^hi^to^fen gorngv mbuox Apc^saa^lom, “Oix zuqc mingh bueix dongh meih nyei die liouh jienv zuov hungh dinc wuov deix jaav-zeih auv. I^saa^laa^en nyei yietc zungv mienh ziouc hiuv duqv meih bun meih nyei die nzorng meih. Da'faanh gan meih nyei mienh ziouc henv jienv faaux.”  ",
    "15": "Apc^saa^lom caux I^saa^laa^en nyei zuangx mienh ziouc daaih taux Ye^lu^saa^lem. Aa^hi^to^fen yaac caux jienv daaih.  ",
    "12": "Nziex Ziouv  haih buatc yie nyei kouv naanc,  Ziouv yaac weic yie ih hnoi zuqc naaiv deix zioux nyei waac haih winh bun yie duqv longx.” ",
    "17": "Apc^saa^lom naaic Husai, “Meih hnangv naaiv nor ziepc zuoqv nyei zoux bun meih nyei loz-gaeng doic? Meih weic haaix diuc maiv gan ninh mingh?” ",
    "20": "Apc^saa^lom gorngv mbuox Aa^hi^to^fen “Tengx hnamv mangc gaax, yie mbuo oix zuqc hnangv haaix nor zoux?” ",
    "4": "Hungh diex gorngv mbuox Si^mbaa, “Ih zanc Me^fi^mbo^setv maaih nyei yietc zungv benx meih nyei mi'aqv.” Si^mbaa gorngv, “Yie zorqv yieqv baaix hungh diex. Yie nyei ziouv, hungh diex aah! Tov bun yie yiem hungh nyei nza'hmien bun hungh diex a'hneiv.” ",
    "19": "Aengx maaih diuc. Yie horpc zuqc fu-sux haaix dauh? Yie maiv zeiz oix fu-sux wuov dauh nyei dorn fai? Yie hnangv haaix nor fu-sux meih nyei die, yie oix hnangv wuov nor fu-sux meih.” ",
    "18": "Husai gorngv mbuox Apc^saa^lom, “Maiv zeiz. Ziouv  caux naaiv deix baeqc fingx caux I^saa^laa^en nyei zuangx mienh ginv haaix dauh, yie ziouc gan wuov dauh yaac caux ninh yiem.  ",
    "22": "Ninh mbuo ziouc corng ndopv-liuh yiem hungh dinc nyei biauv-ngorh gu'nguaaic. Apc^saa^lom ziouc dorng jienv I^saa^laa^en nyei zuangx mienh bieqc mingh bueix ninh nyei die nyei jaav-zeih auv. ",
    "23": "Yiem wuov deix hnoi-nyieqc, Aa^hi^to^fen caangh laangh daav nyei za'eix se hnangv mienh duqv Tin-Hungh nyei waac. Liemh Ndaawitv caux Apc^saa^lom taaih ninh caangh laangh nyei za'eix. ",
    "13": "Ndaawitv caux ninh nyei mienh ziouc gan jienv jauv mingh. Si^me^i yiem Ndaawitv nyei doix-ngaanc gan zorng yietc binc mingh yietc binc zioux. Ninh zorqv la'bieiv zoi ninh mbuo yaac nyau nie-mbung faatv ninh mbuo.  ",
    "9": "Se^lu^yaa nyei dorn, Aa^mbi^qai, gorngv mbuox hungh diex, “Fungc bun naaiv dauh juv-daic zioux yie nyei ziouv, hungh diex? Tov bun yie jiex mingh hngaqv ninh nyei m'nqorngv ndutv.” ",
    "5": "Ndaawitv Hungh taux Mbaa^hu^lim wuov zanc, maaih dauh Saulo nyei cien-ceqv, se Gelaa nyei dorn, Si^me^i, cuotv daaih yietc binc yangh, yietc binc zioux jienv mingh.  ",
    "14": "Hungh diex caux gan ninh wuov deix zuangx mienh ziouc taux Jor^ndaen Ndaaih kouv nzengc. Ninh mbuo ziouc yiem naaic hitv kuonx. ",
    "3": "Hungh diex aengx naaic, “Meih nyei ziouv nyei fun yiem haaix?” Si^mbaa dau, “Ninh yiem jienv Ye^lu^saa^lem weic zuqc ninh gorngv, ‘Ih hnoi I^saa^laa^en Mienh zungv oix zorqv yie nyei ong nyei guoqv tuix nzuonx guei yie.’+” ",
    "7": "Si^me^i zioux waac gorngv, “Meih naaiv dauh ga'naaiv-waaic daix mienh nyei mienh aah! Mingh nqoi aqv. Mingh nqoi aqv.  ",
    "10": "Mv baac hungh diex gorngv, “Se^lu^yaa nyei i dauh dorn aah! Yie caux meih mbuo maaih haaix nyungc guen zuqc? Se gorngv ninh zioux weic zuqc Ziouv  mbuox ninh ‘Oix zuqc zioux Ndaawitv maah!’ wuov nyungc haaix dauh haih gorngv, ‘Meih weic haaix diuc hnangv naaiv zoux?’+” ",
    "2": "Hungh diex naaic Si^mbaa, “Meih dorh naaiv deix ga'naaiv daaih zoux haaix nyungc?” Si^mbaa dau, “Lorh se weic bun hungh diex nyei biauv zong mienh geh. Njuov caux nqaai gorng biouv se weic gan nyei mienh nyanc, a'ngunc diuv se weic bun yiem deic-bung-huaang mau kouv nyei mienh hopv.” ",
    "1": "Ndaawitv jiex ziqc mbong-ningv maiv go, Me^fi^mbo^setv nyei bou, Si^mbaa, ken jienv i dauh buic jienv orn nyei lorh daaih buangh ninh. Lorh tor jienv nyic baeqv norm njuov, yietc baeqv ndunh a'ngunc biouv-nqaai, yietc baeqv norm nqaai gorng nyei biouv, caux yietc ndopv-mbuoqc a'ngunc diuv daaih. ",
    "6": "Ninh zorqv la'bieiv zoi Ndaawitv caux hungh diex nyei zuangx jien, maiv gunv baeqc fingx caux mborqv jaax henv nyei baeng yiem ninh nyei mbiaauc maengx zaaix maengx.  ",
    "8": "Ih zanc Ziouv  jaauv win bun meih weic meih yiem Saulo nyei biauv zong mienh liouc cuotv nyei yietc zungv nziaamv, div ninh zoux hungh. Ziouv  yaac zorqv meih nyei guoqv jiu bun meih nyei dorn, Apc^saa^lom, mi'aqv. Mangc maah! Meih zuqc baaic mi'aqv, weic zuqc meih se daix mienh bun nziaamv liouc cuotv nyei mienh.” ",
    "11": "Ndaawitv aengx gorngv mbuox Aa^mbi^qai caux ninh nyei zuangx jien, “Mangc maah! Yie nyei cien dorn oix zorqv yie nyei maengc. Hnangv naaic, naaiv dauh Mben^yaa^min Mienh sueih ninh zioux weic zuqc Ziouv  heuc ninh zoux.  ",
    "16": "Ndaawitv nyei loz-gaeng doic, Aanki Mienh, Husai, mingh lorz Apc^saa^lom. Husai gorngv, “Tov bun hungh diex ziangh duqv maanc fuix. Tov bun hungh diex ziangh duqv maanc fuix.” "
  }
}
