{
  "1": {
    "15": "Tov Tin-Hungh bun meih maaih baengh orn. Yiem naaiv nyei zuangx gorx-youz yaac jangx taux meih. Tov meih tengx mbuox yietc dauh yietc dauh yiem naaic nyei gorx-youz, yie mbuo yaac jangx taux ninh mbuo oc. ",
    "12": "Zuangx mienh ceng Nde^metv^li^atc zoux duqv longx. Zien leiz yaac tengx ninh zoux zorng-zengx. Yie mbuo yaac fih hnangv nyei zoux zorng-zengx ceng Nde^metv^li^atc zoux duqv longx. Meih yaac hiuv duqv yie mbuo gorngv nyei waac se zien nyei. ",
    "13": "Yie aengx maaih waac camv nyei oix mbuox meih mv baac maiv oix longc batv longc matc fiev.  ",
    "5": "Hnamv nyei loz-gaeng aac, meih za'gengh tengx duqv sienx Yesu nyei gorx-youz longx haic. Maiv gunv maiv buatc jiex nyei mienh, meih yaac longc hnyouv tengx ninh mbuo.  ",
    "11": "Hnamv nyei loz-gaeng aac, maiv dungx zuotc waaic nyei sic. Oix zuqc zuotc kuv sic hnangv. Haaix dauh zoux kuv sic, wuov dauh se Tin-Hungh nyei mienh. Haaix dauh zoux waaic sic, wuov dauh maiv buatc jiex Tin-Hungh.  ",
    "14": "Yie hnamv daaih maiv lauh yie duqv buatc meih, mbuo ziouc duqv doix hmien gorngv waac. ",
    "3": "Yie a'hneiv haic maaih deix gorx-youz daaih naaiv mbuox yie, meih ziepc zuoqv nyei gan zien leiz, haaix zanc yaac ei jienv zien leiz zoux.  ",
    "10": "Hnangv naaic, se gorngv yie mingh taux meih mbuo naaic, yie oix wetv cuotv ninh nyei gorn-baengx. Ninh kungx gorngv doqc, gorngv waac-huv, zoux waaic yie mbuo nyei mengh dauh. Mbuoqc naaiv ninh nyei hnyouv corc maiv gaengh nqaai, ninh yaac maiv zipv jiex jauv nyei gorx-youz. Oix zipv nyei mienh ninh haangh jienv maiv bun zipv, zungv zunc ninh mbuo cuotv jiu-baang. ",
    "2": "Hnamv nyei loz-gaeng aah! Yie tov Tin-Hungh bun meih zoux haaix nyungc yaac haengh wangc aengx bun meih wangc siangx, hnangv yie hiuv duqv meih nyei lingh wuonh wangc siangx nor.  ",
    "1": "Yie, jiu-baang nyei mienh gox, fiev fienx bun cien hnamv nyei Gaai^atc. Yie zien-zien hnamv meih. ",
    "4": "Maiv maaih haaix nyungc bun yie gauh njien-youh jiex naaiv aqv! Se yie haiz mienh gorngv yie nyei fu'jueiv zanc-zanc gan longx zien leiz. ",
    "6": "Ninh mbuo yiem naaiv norm jiu-baang zoux zorng-zengx gorngv meih ndongc naaic hnamv ninh mbuo. Tov meih tengx ninh mbuo aengx haih cuotv jauv mingh puix duqv Tin-Hungh paaiv nyei mienh.  ",
    "8": "Weic naaiv mbuo oix zuqc juang naaiv nyungc mienh, cingx daaih duqv juangc jienv weic zien leiz zoux gong. ",
    "9": "Yie fiev jiex fienx bun jiu-baang mv baac Ndi^o^de^fetv nzaeng zoux hlo, maiv oix muangx yie nyei waac.  ",
    "7": "Ninh mbuo weic Giduc nyei Mengh cuotv mingh yaac maiv longc maiv sienx nyei mienh tengx haaix nyungc ninh mbuo.  "
  }
}
