{
  "2": {
    "15": "Nanv juang-zinx nyei mienh souv maiv jienv. Zaux siepv nyei mienh maiv haih njoux ganh, geh maaz nyei mienh yaac maiv haih njoux maiv duqv ganh. ",
    "12": "“Mv baac meih mbuo aapv Naasi Mienh hopv a'ngunc diuv, yaac hatc douc waac mienh, ‘Maiv dungx douc waac.’ ",
    "13": "“Mangc maah! Yie oix zatv meih mbuo njiec meih mbuo yiem nyei dorngx, hnangv mbiauh zeiv dapv buangv cie ngatv jienv zietc nyei. ",
    "5": "Yie ziouc bun douz njiec Yu^ndaa, douz ziouc buov qui Ye^lu^saa^lem weih wuonv nyei dinc.” ",
    "11": "Yie yiem meih mbuo nyei dorn mbu'ndongx liepc douc waac mienh, aengx yiem meih mbuo nyei mienh lunx mienh liepc Naasi Mienh.  O I^saa^laa^en Mienh aac, naaiv se za'gengh zien nyei maiv zeiz?” Naaiv se Ziouv gorngv nyei waac. ",
    "14": "Tiux siepv nyei mienh biaux maiv ndutv. Mienh henv mienh nyei qaqv oix zitc mi'aqv. Mienh henv mienh maiv haih njoux maiv duqv ganh nyei maengc. ",
    "3": "Yie oix mietc gunv deic-bung wuov dauh, yaac oix bun ninh nyei zuangx jien caux jienv zuqc daic.” Naaiv se Ziouv gorngv nyei waac. ",
    "10": "“Yie yaac dorh meih mbuo yiem I^yipv Deic-Bung cuotv daaih, yaac yiem deic-bung-huaang dorh meih mbuo feix ziepc hnyangx, weic bun meih mbuo duqv nzipc Aa^mo^lai Mienh nyei ndau. ",
    "2": "Yie oix bun douz njiec Mo^apc, douz ziouc buov qui Ke^li^otc weih wuonv nyei dinc.  Mborqv jaax nyei qiex mbui, biomv jorng nyei ziangh hoc, Mo^apc Mienh zungv oix zuqc daic aqv. ",
    "1": "  Ziouv hnangv naaiv gorngv, “Weic Mo^apc baamz zuiz buo nzunc, aengx baamz biei nzunc, yie zungv dingc zuiz, maiv guangc, weic zuqc ninh mbuo buov E^ndom Hungh nyei mbungv qui hnangv hui nor.  ",
    "4": "  Ziouv hnangv naaiv gorngv, “Weic Yu^ndaa baamz zuiz buo nzunc, aengx baamz biei nzunc, yie zungv dingc zuiz, maiv guangc. Weic zuqc ninh mbuo guangc Ziouv nyei leiz-latc, maiv ei jienv ninh nyei leiz. Ninh mbuo gorngv-baeqc nyei sic  nduov ninh mbuo mingh dorngc jauv, gan ninh mbuo nyei ong-taaix nyei nyungc zoux. ",
    "6": "  Ziouv hnangv naaiv gorngv, “Weic I^saa^laa^en baamz zuiz buo nzunc, aengx baamz biei nzunc, yie zungv dingc zuiz, maiv guangc. Ninh mbuo maaic kuv mienh weic duqv nyaanh, yaac maaic dangx-donx nyei mienh weic duqv yietc laengc heh. ",
    "8": "Ninh mbuo yiem norm-norm ziec-dorngh ga'hlen zorqv mienh dorh daaih dorngx nyei lui dimc jienv bueix. Yiem ninh mbuo nyei zienh nyei biauv, ninh mbuo hopv baatc mienh duqv daaih nyei diuv. ",
    "9": "“Mv baac yie yiem ninh mbuo nyei nza'hmien mietc Aa^mo^lai Mienh maiv gunv ninh mbuo hlo hlang hnangv si^ndaa zongh ndiangx, yaac henv hnangv mba'ong zuei ndiangx, yie liemh nquaah liemh nzungh  mietc nzengc.  ",
    "7": "Ninh mbuo caaiv mienh jomc mienh nyei m'nqorngv njiec ga'ndiev ndau nyei nie-mbung, yaac maiv bun zuqc zeix nyei mienh duqv baengh fim nyei jauv. I dorn-diex juangc dauh sieqv hienx, bun yie nyei cing-nzengc mengh maaih uix. ",
    "16": "Maiv gunv daamv hlo jiex nyei mborqv jaax baeng, taux wuov hnoi ninh mbuo oix zuqc njang sin civ liv nyei biaux.” Naaiv se Ziouv gorngv nyei waac. "
  },
  "1": {
    "15": "Ninh mbuo nyei hungh oix zuqc guaatv mingh, liemh ninh caux ninh nyei domh jien.” Naaiv se Ziouv gorngv nyei waac. ",
    "12": "Yie ziouc bun douz njiec Temaan Zingh, douz ziouc buov qui Mbo^saa^laa weih wuonv nyei dinc.” ",
    "13": "  Ziouv hnangv naaiv gorngv, “Weic Ammon Mienh baamz zuiz buo nzunc, aengx baamz biei nzunc, yie zungv dingc zuiz, maiv guangc. Weic zuqc ninh mbuo yiem Gi^le^aatc piqv maaih jienv gu'nguaaz nyei m'sieqv dorn nyei ga'sie, weic bun ninh mbuo nyei gapv-jaaix jangv cuotv.  ",
    "5": "Yie oix mborqv baaic Ndaa^matv^gatc nyei zingh gaengh, yaac mietc nzengc Aawen Horngz  nyei baeqc fingx,  Caux yiem Mbetc E^nden nanv jienv hungh biaav wuov dauh. Silie Mienh yaac oix zuqc guaatv mingh taux Ki^aa.” Naaiv se Ziouv gorngv nyei waac. ",
    "11": "  Ziouv hnangv naaiv gorngv, “Weic E^ndom baamz zuiz buo nzunc, aengx baamz biei nzunc, yie zungv dingc zuiz, maiv guangc. Weic zuqc ninh longc nzuqc ndaauv zunc ninh nyei youz,  yaac maiv korv-lienh yietc deix. Ninh zanc-zanc qiex jiez jienv, yietc liuz maiv bungx guangc.  ",
    "14": "Yie ziouc diemv douz buov Lapv^mbaa nyei zingh laatc. Douz ziouc buov qui zingh gu'nyuoz weih wuonv nyei dinc. Wuov hnoi maaih mborqv jaax nyei qiex mbui, hnangv borngz domh nziaaux-zunc. ",
    "3": "  Ziouv hnangv naaiv gorngv, “Weic Ndaa^matv^gatc baamz zuiz buo nzunc, aengx baamz biei nzunc, yie zungv dingc zuiz, maiv guangc. Weic zuqc ninh mbuo longc mborqv mbiauh nyei jaa-sic  mborqv Gi^le^aatc Mienh.  ",
    "10": "Yie ziouc bun douz njiec Tailaqv nyei zingh laatc, douz ziouc buov qui ninh wuonv nyei dinc.” ",
    "2": "Aamotv gorngv, “Ziouv yiem Si^on heuc mbui, yiem Ye^lu^saa^lem heuc hnangv mba'ong, goux ba'gi yungh mienh nyei miev-ciangv nqaai nzengc,  Kaanmen Mbong-ningv nyei miev yaac nyaux mi'aqv.” ",
    "1": "Naaiv se yietc laanh mienh, mbuox heuc Aamotv, gorngv nyei waac. Ninh yiem Te^ko^aa, goux ba'gi yungh mienh mbu'ndongx. Ndau maiv gaengh dongz zinh ndaangc i hnyangx, dongh Utc^si^yaa zoux Yu^ndaa nyei hungh, Yo^aatc nyei dorn, Ye^lo^mbo^am, zoux I^saa^laa^en nyei hungh wuov zanc, Aamotv buatc laauc yaangh nyei sic gorngv I^saa^laa^en nyei jauv. ",
    "4": "Yie ziouc bun douz njiec Haa^saa^en nyei biauv, douz ziouc buov qui Mben Haa^ndatc wuonv haic nyei dinc. ",
    "6": "  Ziouv hnangv naaiv gorngv, “Weic Gaasaa baamz zuiz buo nzunc, aengx baamz biei nzunc, yie zungv dingc zuiz, maiv guangc. Weic zuqc ninh mbuo guaatv yietc zungv baeqc fingx mingh yaac jiu bun E^ndom Mienh. ",
    "8": "Yie oix mietc nzengc Atc^ndotc nyei mienh,  caux yiem Atc^ke^lon Zingh maaih lingc gunv wuov dauh.  Yie oix longc buoz dingc E^ko^lon Zingh nyei zuiz, zengc njiec nyei Fi^li^saa^die Mienh yaac oix zuqc mietc.” Naaiv se Ziouv Tin-Hungh gorngv nyei waac. ",
    "9": "  Ziouv hnangv naaiv gorngv, “Weic Tailaqv baamz zuiz buo nzunc, aengx baamz biei nzunc, yie zungv dingc zuiz, maiv guangc, weic zuqc ninh zorqv yietc zungv baeqc fingx jiu bun E^ndom, yaac maiv jangx gorx-youz caux gorx-youz liepc nyei ngaengc waac.  ",
    "7": "Yie ziouc bun douz njiec Gaasaa nyei zingh laatc, douz ziouc buov qui ninh mbuo weih wuonv nyei dinc. "
  },
  "5": {
    "21": "“Yie siouc maiv duqv meih mbuo nyei zipv, yaac maiv a'hneiv meih mbuo gapv zunv jiex zipv nyei wuic.  ",
    "15": "Oix zuqc nzorng orqv yaac hnamv zoux longx nyei, yaac yiem zingh gaengh liepc baengh fim nyei jauv. Nziex Ziouv, Nernh Jiex nyei Tin-Hungh, oix korv-lienh Yosepv zengc njiec nyei mienh. ",
    "12": "Weic zuqc yie hiuv duqv meih mbuo nyei zuiz ndongc haaix camv, yaac hiuv duqv meih mbuo nyei zuiz ndongc haaix hlo. Meih mbuo zeix kuv mienh yaac zipv nyaanh hmuangx, yaac dangv jienv maiv bun mienh jomc mienh yiem zingh gaengh  duqv baengh fim nyei leiz. ",
    "17": "Yiem norm-norm a'ngunc huingx zungv maaih nyiemv nyei qiex, weic zuqc yie oix jiex meih mbuo mbu'ndongx.” Naaiv se Ziouv gorngv nyei waac. ",
    "20": "  Ziouv nyei hnoi se hmuangx, maiv zeiz njang, hmatv jieqv nyei hmuangx, maiv maaih yietc deix njang. ",
    "4": "  Ziouv hnangv naaiv gorngv mbuox I^saa^laa^en nyei zeiv-fun, “Meih mbuo lorz yie ziouc duqv ziangh jienv. ",
    "19": "hnangv mienh biaux sienh buangh zuqc jiepv, fai hnangv mienh bieqc biauv dorh buoz maan njongc ziouc zuqc naang ngaatc. ",
    "18": "Zuov jienv Ziouv nyei hnoi wuov deix oix zuqc kouv aqv. Meih mbuo weic haaix diuc zuov Ziouv nyei hnoi? Wuov norm hnoi se hmuangx nyei hnoi, maiv zeiz njang, ",
    "22": "Maiv gunv meih mbuo fongc horc buov ziec nyei ga'naaiv, caux ziec nyei laangh ziqc, yie maiv zipv. Maiv gunv longc junc jiex nyei saeng-kuv zoux ziec weic jiu tong nyei ga'naaiv, yie liemh maiv mangc. ",
    "23": "Dorh meih mbuo baaux nzung nyei qiex mingh nqoi. Meih mbuo patv daanh baah nyei qiex yie maiv oix muangx. ",
    "13": "Weic naaiv, guai nyei mienh doix naaiv deix ziangh hoc sekv-sekv nyei, weic zuqc naaiv deix ziangh hoc orqv haic. ",
    "9": "Ninh bun henv nyei mienh njapc dangh zuqc mietc nzengc, weih wuonv nyei dorngx ziouc zuqc mietc nzengc. ",
    "26": "Meih mbuo ziouc gaeng meih mbuo nyei hungh, Sakc^kutv zienh, caux Kaiwan hleix nyei zienh, dongh meih mbuo weic ganh zoux daaih nyei miuc-fangx. ",
    "5": "Maiv dungx mingh lorz Mbetc^en, yaac maiv dungx bieqc Gin^gaan, fai jiex mingh taux Mbe^e^qe^mbaa, weic zuqc Gin^gaan Mienh zungv oix zuqc caangv mingh, Mbetc^en yaac oix zuqc baaic nzengc.” ",
    "27": "Weic naaiv yie oix guaatv meih mbuo jiex ndaangc Ndaa^matv^gatc Zingh mingh.” Naaiv se Ziouv, dongh maaih mbuox heuc Nernh Jiex nyei Tin-Hungh, gorngv nyei waac. ",
    "14": "Meih mbuo oix zuqc lorz longx nyei jauv, maiv dungx lorz orqv nyei jauv, weic bun meih mbuo duqv ziangh jienv. Hnangv naaic, Ziouv, Nernh Jiex nyei Tin-Hungh, ziouc caux meih mbuo yiem hnangv meih mbuo gorngv nor. ",
    "3": "Ziouv Tin-Hungh hnangv naaiv gorngv. “I^saa^laa^en nyei zeiv-fun nyei zingh fungx yietc cin dauh baeng cuotv, kungx zengc yietc baeqv dauh duqv nzuonx, fungx yietc baeqv dauh baeng nyei, kungx zengc ziepc dauh nzuonx.” ",
    "7": "Meih mbuo zorqv baengh fim nyei jauv tiuv hnangv yangh meuz nor im. Meih mbuo yaac zorqv zoux horpc nyei jauv zoi njiec ndau. ",
    "10": "Ninh mbuo nzorng yiem zingh gaengh  baav mienh wuov deix, ninh mbuo yaac youx gorngv zien waac nyei mienh. ",
    "2": "“I^saa^laa^en  ndorpc njiec, yietc liuz maiv duqv aengx jiez sin. Ninh zuqc guangc yiem ganh nyei deic-bung, maiv maaih haaix dauh aengx ken ninh jiez sin daaih.” ",
    "1": "O I^saa^laa^en Mienh nyei zeiv-fun aac, oix zuqc muangx yie weic meih mbuo baaux naaiv diuh naanc zingh nzung. ",
    "6": "Oix zuqc lorz Ziouv ziouc duqv ziangh jienv, nziex ninh yiem Yosepv nyei zeiv-fun hnangv douz nor, njopc daaih. Douz ziouc buov qui, yaac maiv maaih haaix dauh tengx Mbetc^en mborqv douz. ",
    "8": "  Ziouv zeix Faam-Cing Hleix caux Siec Muoz-Sieqv Hleix. Ninh yaac zorqv lungh muonz zanc nyei hmuangx tiuv benx lungh ndorm nyei njang, yaac bun lungh hnoi zanc tiuv benx lungh muonz zanc. Ninh heuc koiv nyei wuom daaih, yaac dox naaiv deix wuom njiec ndau-beih.  Ninh nyei mbuox heuc Ziouv. ",
    "24": "Oix zuqc bun baengh fim nyei jauv liouc njiec hnangv ndoqv nor, yaac bun zoux horpc nyei jauv hnangv yietc liuz maiv nqaai nyei ndoqv. ",
    "25": "O I^saa^laa^en nyei zeiv-fun aah! Meih mbuo yiem deic-bung-huaang wuov deix feix ziepc hnyangx dorh fongc horc nyei caux ziec nyei ga'naaiv fai?  ",
    "11": "Meih mbuo caaiv mienh jomc mienh yaac aapv ninh cuotv laangh ziqc bun meih mbuo. Weic naaiv maiv gunv meih mbuo longc la'bieiv ceix biauv longx, meih mbuo maiv duqv yiem. Meih mbuo zoux longx haic nyei a'ngunc huingx mv baac maiv duqv hopv naaiv deix huingx nyei a'ngunc diuv. ",
    "16": "Weic naaiv Ziouv, Nernh Jiex nyei Tin-Hungh, se Ziouv, hnangv naaiv gorngv, “Yiem norm-norm domh zuangx zaamc maaih nyiemv nyei qiex, yiem diuh diuh hei-horngc oix maaih mienh gorngv, ‘Kouv aav loh! Kouv aav loh!’ Ninh mbuo ziouc heuc zoux ndeic nyei mienh daaih tengx nyiemv, yaac heuc haih baaux naanc zingh nzung nyei mienh daaih tengx jienv nzauh. "
  },
  "6": {
    "12": "Maaz yiem la'bieiv gu'nguaaic tiux fai? Mienh haih longc ngongh laih koiv duqv nyei fai? Mv baac meih mbuo zorqv baengh fim nyei jauv tiuv benx ndie-doqc, yaac bun zoux horpc nyei jauv tiuv hnangv yangh meuz nor im. ",
    "13": "Meih mbuo a'hneiv ceng ganh mborqv duqv hingh Lo Nde^mbaa Mungv,  yaac gorngv, “Yie mbuo kaux ganh nyei qaqv weic ganh caangv duqv Kaan^naa^im Mungv.”  ",
    "5": "meih mbuo patv daanh baah baaux maiv lamh longc nyei nzung, aengx longc zoux nzung nyei jaa-sic zoc nzung hnangv Ndaawitv nor. ",
    "11": "Weic zuqc Ziouv hatc nyei ziangh hoc, domh biauv zuqc mborqv huv benx ziex deix, biauv-dorn zuqc mborqv muonc nzengc. ",
    "14": "  Ziouv, Nernh Jiex nyei Tin-Hungh, gorngv, “O I^saa^laa^en nyei zeiv-fun aah! Yie oix bun ganh norm guoqv nyei mienh daaih mborqv meih mbuo, yaac zeix meih mbuo yiem bieqc Haamatv wuov diuh jauv mingh taux Aa^laa^mbaa Ndoqv.” ",
    "3": "Meih mbuo oix tuix zeqc naanc nyei hnoi mingh go, daaux nzuonx meih mbuo kungx dorh ciouv nyei hnoi daaih gunv jienv. ",
    "10": "Se gorngv daic wuov deix mienh nyei cien-ceqv daaih zorqv sei yiem gu'nyuoz jiex wuov qongx biauv cuotv daaih buov nyei ziangh hoc, ziouc naaic yiem biauv gu'nyuoz nyei dorngx zengc njiec nyei mienh, “Aengx maaih mienh caux meih yiem naaic fai maiv maaih?” Wuov dauh ziouc gorngv, “Maiv maaih.” Ninh aengx gorngv, “Sekv maah! Mbuo maiv horpc zuqc gorngv cuotv Ziouv nyei mbuox.” ",
    "2": "Meih mbuo oix zuqc mingh Kaanne, mangc gaax hnangv haaix nor. Yiem naaic mingh Haamatv Domh Zingh, aengx njiec taux Fi^li^saa^die Mienh nyei Gatc Zingh. Wuov deix zingh gauh longx naaiv deix guoqv fai? Ninh mbuo nyei gapv-jaaix gauh jangv meih mbuo nyei gapv-jaaix fai? ",
    "1": "Yiem Si^on kauv jienv lorqc nyeic zaux nyei mienh, caux yiem Saa^maa^lie Mbong funx ganh baengh orn nyei wuov deix, oix zuqc kouv aqv, se I^saa^laa^en Mienh mingh lorz yiem zuangx guoqv mbu'ndongx mengh dauh hlo nyei guoqv maaih mengh hoc hlo nyei bieiv zeiv. ",
    "4": "Meih mbuo zuqc kouv aqv. Meih mbuo bueix jienv zaangz-nyaah nyei coux, yaac sung zaqc buoz-zaux, njien-youh nyei bueix jienv eiv, meih mbuo nyanc ba'gi yungh guanh nyei yungh dorn, yaac nyanc ngongh guanh gu'nyuoz nyei ngongh dorn, ",
    "6": "Meih mbuo longc nzormc hopv a'ngunc diuv, yaac longc zaangc horngh youh nzaatv sin, mv baac meih mbuo maiv nzauh, weic Yosepv oix zuqc baaic. ",
    "8": "Ziouv Tin-Hungh ziangv jienv ganh houv waac. Ziouv, Nernh Jiex nyei Tin-Hungh gorngv, “Yie youx haic I^saa^laa^en Mienh  zoux maux nyei jauv. Yie nzorng haic ninh mbuo weih wuonv nyei dinc. Yie oix zorqv ninh mbuo nyei zingh caux yiem zingh gu'nyuoz nyei yietc zungv ga'naaiv jiu bun win-wangv.” ",
    "9": "Se gorngv yietc norm biauv zengc njiec ziepc laanh mienh, ninh mbuo zungv oix zuqc daic nzengc.  ",
    "7": "Weic naaiv meih mbuo oix zuqc zoux guaatv mingh nyei daauh baan, meih mbuo njien-youh nyei bueix jienv nyanc, bueix jienv hopv nyei qiex ziouc baac nzengc mi'aqv. "
  },
  "8": {
    "12": "Ninh mbuo oix yiem naaiv diuh koiv youh jienv mingh taux wuov diuh koiv, yiem baqv bung mingh taux dong bung, tiux jiex naaiv, tiux jiex wuov lorz Ziouv nyei waac, mv baac ninh mbuo lorz maiv buatc aqv. ",
    "13": "“Taux wuov hnoi, “Nzueic haic nyei sieqv caux henv nyei houh saeng laaix jaang nqaatv ziouc meih muangv nzengc. ",
    "5": "“Meih mbuo gorngv, ‘Siang-Hlaax nyei Zipv haaix zanc jiex mingh weic bun yie mbuo aengx duqv maaic laangh ziqc?   Dingh Gong Hnoi haaix zanc jiex mingh, yie mbuo ziouc aengx duqv maaic mbiauh witv?’ Maaic cuotv meih mbuo longc ga'naaiv-faix hlaau yaac bun jaax-zinh hlang, aengx longc waengc mienh nyei nziangx pienx mienh. ",
    "11": "Ziouv Tin-Hungh gorngv, mangc maah! Hnoi-nyieqc zungv oix taux, yie oix bun deic-bung buangh zuqc domh ngorc. Maiv zeiz ngorc hnaangx yaac maiv zeiz ngorc wuom. Ninh mbuo oix ngorc maiv duqv muangx Ziouv nyei waac. ",
    "14": "Ziangv jienv Saa^maa^lie nyei zienh nyeiz, Aa^si^maa, houv waac wuov deix, fai gorngv, ‘O Ndaan aac, yie ziangv jienv meih ziangh jienv nyei zienh houv waac, fai ‘O Mbe^e^qe^mbaa aac, yie ziangv jienv meih ziangh jienv nyei zienh houv waac, naaiv deix mienh oix king njiec, yietc liuz maiv haih jiez sin.” ",
    "3": "Ziouv Tin-Hungh gorngv, “Wuov hnoi singx dinc  gu'nyuoz baaux nzung nyei qiex ziouc tiuv benx nzauh nyiemv nyei qiex. Haaix ndau yaac maaih janx-daic nyei sei camv haic, guangc jienv sekv nzieqc nyei.” ",
    "10": "Yie oix bun meih mbuo jiex zipv nyei yinh wuic tiuv benx nzauh nyiemv nyei ziangh hoc, yaac bun meih mbuo baaux nzung nyei yietc zungv qiex tiuv benx naanc zingh nzung. Yie oix bun meih mbuo yietc zungv sai jienv la'maah ndie-cou, bun dauh dauh zuqc teix nzengc m'nqorngv.  Yie yaac oix bun meih mbuo nzauh nyiemv hnangv ganh nyei ndoqc dorn daic nor, bun setv mueiz nyei ziangh hoc hnangv kouv haic nyei hnoi.” ",
    "2": "Ninh naaic, “Aamotv aac, meih buatc haaix nyungc?” Yie dau, “Yie buatc ndaan nqaai gorng nyei biouv.”   Ziouv gorngv mbuox yie, “Yie nyei baeqc fingx, I^saa^laa^en Mienh, setv mueiz nyei ziangh hoc taux aqv. Yiem naaiv mingh yie maiv liouh ninh mbuo.” ",
    "1": "Ziouv Tin-Hungh bun yie buatc naaiv nyungc hinc yaangh nyei sic. Yie mangc ziouc buatc ndaan nqaai gorng nyei biouv.  ",
    "4": "“Meih mbuo caaiv dangx-donx nyei mienh, aengx mietc yiem deic-bung nyei mienh jomc mienh wuov deix, muangx naaiv deix waac maah! ",
    "6": "Meih mbuo longc nyaanh maaiz mienh jomc mienh, longc laengc heh yienc dauh dangx-donx mienh, yaac zorqv maiv benx nyei mbiauh witv maaic bun mienh. ",
    "8": "“Ndau maiv zeiz weic naaiv deix sic ndanc dongz fai? Yiem deic-bung gu'nyuoz nyei mienh yaac oix zuqc nzauh nyiemv. Ziangh norm deic-bung oix faaux hnangv Nai^aa Ndaaih nor, yaac zuqc mietv mingh mietv daaih aengx haapv njiec hnangv I^yipv nyei Nai^aa Ndaaih haapv njiec.” ",
    "9": "Ziouv Tin-Hungh gorngv, “Taux wuov hnoi, “Lungh ziangx aanx nyei ziangh hoc yie oix bun mba'hnoi ndortv mingh. Dorngz njang nyei ziangh hoc yie bun ndau-beih hmuangx nzengc. ",
    "7": "  Ziouv, dongh Yaakopv taaih wuov dauh Tin-Hungh, houv waac gorngv, “Ninh mbuo zoux nyei yietc zungv waaic sic yie yietc liuz maiv la'kuqv. "
  },
  "9": {
    "15": "Yie oix zorqv yie nyei baeqc fingx, zuangx jienv ninh mbuo nyei deic-bung. Ninh mbuo yietc liuz duqv yiem yie ceix bun ninh mbuo nyei deic-bung, maiv zuqc aengx baeng cuotv.” Naaiv se Ziouv, meih mbuo nyei Tin-Hungh, gorngv nyei waac. ",
    "12": "I^saa^laa^en Mienh ziouc duqv nzipc E^ndom zengc njiec nyei guoqv caux gan yie nyei mbuox heuc nyei norm-norm guoqv. Naaiv se Ziouv gorngv nyei waac, dongh oix zoux naaiv deix sic wuov dauh. ",
    "13": "  Ziouv gorngv, “Hnoi-nyieqc oix taux, “Laih ndau nyei mienh oix zunc zaaic gaatv mbiauh nyei mienh. Nyueih a'ngunc biouv nyei mienh oix zunc zaaic zuangx a'ngunc biouv nyim nyei mienh. Domh mbong oix ndiepv a'ngunc diuv-kuv, norm-norm fiuv-mbong yaac maaih a'ngunc diuv liouc njiec. ",
    "5": "Ziouv Tin-Hungh, se Nernh Jiex nyei Ziouv, dongh muoqv ndau, ndau ziouc yuqc,  yiem ndau-beih nyei yietc zungv ziouc nzauh nyiemv. Ziangh norm deic-bung oix faaux hnangv Nai^aa Ndaaih nor, yaac zuqc mietv mingh mietv daaih aengx haapv njiec hnangv I^yipv nyei Nai^aa Ndaaih nor. ",
    "11": "Taux wuov hnoi yie oix liepc jiez Ndaawitv nyei guoqv, hnangv liepc jiez mbaang njiec nyei liuh nor. Yie oix zorc tong nyei dorngx, oix zorqv mbaang waaic nyei liepc jiez daaih, aengx ceix jiez siang hnangv loz-hnoi wuov nor.  ",
    "14": "Yie oix dorh yie nyei baeqc fingx, zuqc guaatv mingh nyei I^saa^laa^en Mienh, nzuonx daaih. Ninh mbuo ziouc aengx ceix jiez mbaang waaic nyei zingh yaac yiem jienv naaic. Ninh mbuo oix zuangx a'ngunc biouv nyei huingx, aengx hopv wuov deix huingx nyei a'ngunc diuv. Ninh mbuo oix zoux huingx aengx nyanc huingx nyei biouv. ",
    "3": "Maiv gunv ninh mbuo bingx jienv yiem Kaanmen Mbong, yie ziouc yiem naaic lorz aengx zorqv ninh mbuo daaih. Maiv gunv ninh mbuo bingx yie yiem koiv-ndoqv maiv bun yie buatc, yie ziouc heuc koiv nyei naang ngaatc ninh mbuo. ",
    "10": "Yiem yie nyei baeqc fingx mbu'ndongx yietc zungv zuiz-mienh, se gorngv, ‘Zeqc naanc maiv haih zunc maiv zaaic yie mbuo’ wuov deix, oix zuqc nzuqc ndaauv daix. ",
    "2": "Maiv gunv ninh mbuo wetv kuotv njiec taux yiemh gen, yie nyei buoz ziouc zorqv ninh mbuo yiem naaic cuotv. Maiv gunv ninh mbuo nyorng faaux lungh, yie ziouc zorqv ninh mbuo yiem naaic njiec daaih. ",
    "1": "Yie buatc Ziouv souv jienv ziec-dorngh ga'hlen. Ninh gorngv, “Oix zuqc mborqv zaangc Tin-Hungh nyei biauv nyei ndiouh dueiv-mueiz, taux bieqc gaengh nyei dorngx zuqc ndanc dongz. “Mborqv ndiouh dueiv-mueiz huv nzengc, ndapv zuqc zuangx mienh nyei m'nqorngv. Zengc njiec wuov deix mienh yie oix longc nzuqc ndaauv daix. Ninh mbuo maiv maaih yietc dauh haih biaux, maiv maaih yietc dauh biaux duqv ndutv. ",
    "4": "Maiv gunv zuqc win-wangv guaatv ninh mbuo mingh, yie ziouc hatc longc nzuqc ndaauv daix ninh mbuo. Yie nyei m'zing oix nuqv-nuqv nyei mangc ninh mbuo, weic bun ninh mbuo zuqc ciouv, maiv zeiz weic duqv longx.” ",
    "6": "Ninh ceix ninh yiem nyei dorngx yiem gu'nguaaic lungh,  ninh zeix lungh zaaux jienv ndau-beih. Ninh heuc koiv nyei wuom daaih, yaac dox naaiv deix wuom njiec ndau-beih. Ninh nyei mbuox heuc Ziouv. ",
    "8": "“Ziouv Tin-Hungh nyei m'zing mangc jienv naaiv norm maaih zuiz nyei guoqv. Yie yaac oix yiem naaiv ndau-beih mietc nzengc, mv baac Yaakopv nyei zeiv-fun yie mietc maiv nzengc.” Naaiv se Ziouv gorngv nyei waac. ",
    "9": "“Weic zuqc yie oix njiec lingc bun yiem zuangx guoqv mbu'ndongx nyei I^saa^laa^en zeiv-fun hnangv longc siang-jei lorh mbiauh nor, mv baac maiv maaih yietc norm cuqv zuqc ndortv njiec ndau. ",
    "7": "“O I^saa^laa^en Mienh aac, yie mangc E^ti^o^bie Mienh  hnangv mangc meih mbuo maiv zeiz?” Naaiv se Ziouv gorngv nyei waac. “Yie dorh meih mbuo I^saa^laa^en Mienh yiem I^yipv Deic-Bung, aengx dorh Fi^li^saa^die Mienh cuotv Kelitv,  yaac dorh Silie Mienh cuotv Ki^aa maiv zeiz? "
  },
  "4": {
    "12": "“O I^saa^laa^en Mienh aac, yie oix hnangv naaiv zoux bun meih mbuo. O I^saa^laa^en Mienh aac, weic zuqc yie hnangv naaiv zoux bun meih mbuo, meih mbuo oix zuqc liuc leiz buangh meih mbuo nyei Tin-Hungh.” ",
    "13": "Tin-Hungh zeix mbong yaac zeix nziaaux, ninh zorqv ninh yiem hnyouv hnamv nyei sic mbuox baamh mienh. Ninh tiuv lungh ndorm benx lungh hmuangx, yaac caaiv jienv ndau-beih hlang nyei dorngx. Ninh nyei mbuox se Ziouv, Nernh Jiex nyei Tin-Hungh. ",
    "5": "Gunv zorqv an bingv nyei njuov fongc horc ziec bun Tin-Hungh, yaac zunh meih mbuo cuotv fim fongc horc nyei ga'naaiv ceng mbuox mienh. O I^saa^laa^en Mienh aac, meih mbuo a'hneiv hnangv naaiv zoux.” Naaiv se Ziouv Tin-Hungh gorngv nyei waac. ",
    "11": "“Yie oix mietc meih mbuo hnangv zinh ndaangc yie  mietc So^ndom caux Go^mo^laa Zingh.  Meih mbuo hnangv nqanx zaangh yiem douz-nzauc baeng cuotv daaih, meih mbuo corc maiv nzuonx daaih lorz yie.” Naaiv se Ziouv gorngv nyei waac. ",
    "3": "Meih mbuo gorqv-mienh oix zuqc baeng zaqc gan gorqv-mienh nyei zingh laatc tong nyei kuotv cuotv. Meih mbuo yaac oix zuqc zoi bieqc Haamon.”  Naaiv se Ziouv gorngv nyei waac. ",
    "10": "“Yie bun zeqc naanc yiem meih mbuo mbu'ndongx hnangv zinh ndaangc yiem I^yipv nor. Yie longc nzuqc ndaauv daix meih mbuo nyei mienh lunx mienh, bun meih mbuo nyei maaz zuqc caangv mingh.  Yie bun meih mbuo nyei ndopv-liuh ciangv zueix nyei qiex congx zuqc meih mbuo nyei mba'zorng. Meih mbuo corc maiv nzuonx daaih lorz yie.” Naaiv se Ziouv gorngv nyei waac. ",
    "2": "Ziouv Tin-Hungh se cing-nzengc nyei. Ninh houv jienv gorngv, “Meih mbuo nyei hnoi-nyieqc oix taux aqv, mienh oix longc ngau kuangx jienv meih mbuo mingh. Taux zengc njiec wuov dauh ninh mbuo oix longc diux kuangx jienv mingh. ",
    "1": "Meih mbuo yiem Saa^maa^lie Mbong nyei m'sieqv dorn aah! Muangx naaiv deix waac maah! Meih mbuo se hnangv Mbaasaan nyei ngongh nyeiz. Meih mbuo zeix mienh jomc mienh yaac zatv dangx-donx mienh. Meih mbuo zunc meih mbuo nyei nqox gorngv, “Dorh a'ngunc diuv bun yie mbuo hopv maah!” ",
    "4": "“I^saa^laa^en Mienh aac, daaih taux Mbetc^en baamz zuiz, mingh taux Gin^gaan aengx jaa baamz zuiz. Gunv dorh meih mbuo ndorm-ndorm fongc horc ziec nyei ga'naaiv. Mouz buo hnoi dorh meih mbuo ziepc gouv nyei yietc gouv. ",
    "6": "“Yiem meih mbuo nyei norm-norm zingh yie bun meih mbuo ngorc hnaangx.  Norm-norm dorngx maiv maaih laangh ziqc, meih mbuo corc maiv nzuonx daaih lorz yie.” Naaiv se Ziouv gorngv nyei waac. ",
    "8": "I buo norm zingh nyei baeqc fingx youh jienv mingh ganh norm zingh lorz wuom hopv mv baac maiv duqv hopv beuv. Meih mbuo corc maiv nzuonx daaih lorz yie.” Naaiv se Ziouv gorngv nyei waac. ",
    "9": "“Yie bun nziaaux-jorm buonc hoic mbiauh butv latc douz. Meih mbuo nyei huingx caux a'ngunc biouv, meih mbuo nyei ngongh nyorx biouv caux ga'lanv biouv zuqc jopv-nyeic nyanc nzengc. Meih mbuo corc maiv nzuonx daaih lorz yie.” Naaiv se Ziouv gorngv nyei waac. ",
    "7": "“Yiem meih mbuo maiv gaengh siou gaeng-zuangx buo hlaax nyieqc, yie bun lungh hlorngx maiv duih mbiungc. Yie bun mbiungc njiec naaiv norm zingh, maiv bun mbiungc njiec wuov norm zingh. Naaiv nzong ndeic duqv mbiungc, wuov nzong ndeic maiv duqv mbiungc ziouc nyaux nqaai nzengc. "
  },
  "3": {
    "15": "Yie oix caeqv ninh mbuo dong-gen nyei biauv caux ninh mbuo nqaai gorng nyei biauv. Longc zaangz-nyaah zorng wuov deix biauv oix zuqc mietc, hlo hlang nyei biauv yaac oix zuqc baaic nzengc.” Naaiv se Ziouv gorngv nyei waac. ",
    "12": "  Ziouv hnangv naaiv nor gorngv, “Hnangv mangc yungh mienh yiem sienh nyei nzuih caangv cuotv i norm zuih fai yietc nqanx m'normh, yiem Saa^maa^lie nyei I^saa^laa^en Mienh oix duqv njoux, caux jienv yietc norm coux-gorqv caux diqv dien suangx-dimc.”  ",
    "13": "Ziouv Tin-Hungh, se Nernh Jiex nyei Tin-Hungh, hnangv naaiv gorngv. “Muangx maah! Yaac zoux zorng-zengx gox Yaakopv nyei zeiv-fun. ",
    "5": "Se gorngv yiem ndau zaeng koux maiv an gaeng, norqc haih daaih zuqc koux hlopv nyei fai? Se gorngv zaeng yaac maiv maaih ga'naaiv bieqc, yiem ndau nyei koux haih nzitv nyei fai? ",
    "11": "Weic naaiv, Ziouv Tin-Hungh hnangv naaiv gorngv, “Win-wangv oix daaih weih gormx deic-bung, caeqv meih mbuo weih wuonv nyei dorngx, luv nzengc meih mbuo nyei dinc.” ",
    "14": "“Dongh yie dingc I^saa^laa^en nyei zuiz wuov hnoi, yie oix mietc Mbetc^en nyei norm-norm ziec-dorngh. Norm-norm ziec-dorngh nyei jorng oix zuqc hngaqv ndutv ndortv njiec ndau.  ",
    "3": "Se gorngv i laanh mienh maiv dunx ziangx gapv doic, ninh mbuo haih juangc jauv yangh nyei fai? ",
    "10": "  Ziouv hnangv naaiv gorngv, “Ninh mbuo zungv maiv hiuv duqv zoux horpc nyei jauv. Ninh mbuo weih wuonv nyei dinc dapv buangv zoux doqc, caangv daaih nyei ga'naaiv.” ",
    "2": "“Yiem lungh ndiev fingx-fingx mienh mbu'ndongx yie kungx ginv meih mbuo hnangv. Weic naaiv yie ziouc dingc meih mbuo baamz nyei yietc zungv zuiz.” ",
    "1": "O I^saa^laa^en Mienh aac, meih mbuo oix zuqc muangx Ziouv gorngv meih mbuo naaiv deix waac, se gorngv zuqc yie yiem I^yipv dorh cuotv daaih nyei yietc fingx mienh. Ninh gorngv, ",
    "4": "Se gorngv sienh zorqv maiv duqv orv nyanc, ninh yiem wuov lomc heuc nyei fai? Se gorngv sienh lunx zorqv maiv duqv ga'naaiv, ninh yiem ninh nyei kuotv heuc nyei fai? ",
    "6": "Se gorngv yiem zingh biomv mborqv jaax nyei nzatc mbui, zingh gu'nyuoz nyei mienh sin zinx nzengc maiv zeiz? Se gorngv maaih norm zingh zuqc zeqc naanc, se Ziouv bun zuqc maiv zeiz? ",
    "8": "Sienh njunh nyei ziangh hoc, maaih haaix dauh maiv gamh nziex? Ziouv Tin-Hungh gorngv waac, maaih haaix dauh maiv tengx ninh douc waac fai? ",
    "9": "Mingh zunh mbuox Atc^ndotc weih wuonv nyei dinc nyei mienh, yaac mingh mbuox I^yipv weih wuonv nyei dorngx wuov deix, gorngv, “Meih mbuo oix zuqc gapv zunv yiem Saa^maa^lie nyei mbong, mangc gaax zingh gu'nyuoz faanv lunc, maaih laanh hoic laanh nyei sic.” ",
    "7": "Ziouv Tin-Hungh za'gengh maiv zoux haaix nyungc cuotv liuz ninh zorqv gem jienv nyei sic mbuox ninh nyei bou, douc waac mienh. "
  },
  "7": {
    "15": "Ziouv dorh yie cuotv daaih, maiv gan yungh guanh. Ziouv gorngv mbuox yie, mingh douc waac bun yie nyei baeqc fingx, I^saa^laa^en Mienh.  ",
    "12": "Aa^maa^si^yaa gorngv mbuox Aamotv, “Meih naaiv dauh douc waac mienh aah! Mingh aqv. Biaux mingh yiem Yu^ndaa Deic-Bung. Yiem wuov bun ninh mbuo juang meih aengx yiem naaic douc waac aqv.  ",
    "13": "Yiem naaiv mingh maiv dungx aengx yiem Mbetc^en douc meih nyei waac, weic zuqc yiem naaiv maaih hungh diex nyei singx dinc, yaac benx hungh diex mingh zaangc zienh nyei dorngx. ",
    "5": "Yie ziouc gorngv, “Ziouv Tin-Hungh aah! Tov meih dingh njiec maah! Meih nyei baeqc fingx hnangv haaix nor haih duqv maengc cuotv? Ninh mbuo youc faix youc zoqc.” ",
    "11": "Weic zuqc Aamotv hnangv naaiv gorngv, “+‘Ye^lo^mbo^am zungv oix zuqc nzuqc ndaauv daix. I^saa^laa^en Mienh zungv oix zuqc guaatv mingh, leih nqoi ganh nyei deic-bung.’+” ",
    "14": "Aamotv gorngv mbuox Aa^maa^si^yaa, “Yie maiv zeiz douc waac mienh, yaac maiv zeiz douc waac mienh nyei dorn. Yie zoux dauh goux saeng-kuv nyei mienh caux fioux ngongh nyorx biouv nyei mienh.  ",
    "3": "  Ziouv ziouc goiv ninh nyei hnyouv.   Ziouv gorngv, “Naaiv deix sic maiv hnangv naaic cuotv aqv.” ",
    "10": "Mbetc^en nyei sai mienh, Aa^maa^si^yaa, paaiv mienh mingh lorz I^saa^laa^en nyei hungh, Ye^lo^mbo^am, gorngv, “Aamotv yiem I^saa^laa^en Mienh mbu'ndongx daav za'eix ngaengc hungh diex. Ninh gorngv nyei yietc zungv waac naaiv norm deic-bung ndaam maiv jiez.  ",
    "2": "Jopv-nyeic nyanc nzengc wuov norm deic-bung nyei miev, yie gorngv, “Ziouv Tin-Hungh aac, tov guangc nqoi meih nyei baeqc fingx nyei zuiz. Ninh mbuo hnangv haaix nor haih duqv maengc cuotv? Ninh mbuo youc faix youc zoqc.” ",
    "1": "Ziouv Tin-Hungh hinc bun yie buatc ninh zeix cuotv yietc domh guanh jopv-nyeic doix zuqc jang-jang cuotv da'nyeic torngx ga'naaiv-zuangx, se hungh diex gaatv liuz daauh torngx aengx cuotv da'nyeic torngx nyei ziangh hoc.  ",
    "4": "Ziouv Tin-Hungh hinc bun yie buatc. Ziouv Tin-Hungh heuc longc douz dingc zuiz. Douz ziouc buov nzengc ndo nyei koiv yaac buov jienv ndau-beih.  ",
    "6": "  Ziouv aengx goiv ninh nyei hnyouv. Ziouv Tin-Hungh gorngv, “Naaiv deix sic maiv hnangv naaic cuotv aqv.” ",
    "8": "Ziouv naaic yie, “Aamotv aac, meih buatc haaix nyungc?” Yie dau, “Buatc diuh dingc zaqc nyei hlaang.” Ziouv gorngv, “Mangc maah! Yie zorqv diuh dingc zaqc nyei hlaang ndiux yie nyei baeqc fingx, I^saa^laa^en Mienh mbu'ndongx. Yiem naaiv mingh yie maiv liouh ninh mbuo aqv. ",
    "9": "“I^sakc nyei zeiv-fun yiem hlang zaangc zienh nyei dorngx yie oix baaic huaang, yaac bun I^saa^laa^en nyei norm-norm singx dinc zuqc baaic waaic, aengx longc nzuqc ndaauv caux Ye^lo^mbo^am nyei zeiv-fun mborqv jaax.” ",
    "7": "Ziouv aengx bun yie mangc yietc nyungc. Yie buatc Ziouv souv jienv longc dingc zaqc nyei hlaang zoux daaih nyei zingh laatc ga'hlen, Buoz nanv jienv dingc zaqc nyei hlaang.  ",
    "17": "“Weic naaiv Ziouv hnangv naaiv gorngv, “+‘Meih nyei auv oix yiem zingh gu'nyuoz zoux maaic sin nyei m'sieqv dorn, meih nyei naamh nyouz zungv oix zuqc nzuqc ndaauv daix daic. Meih nyei ndau, mienh oix baeng hlaang ndorqc bun nqoi, meih ganh oix zuqc daic yiem maaih uix nyei deic-bung. I^saa^laa^en Mienh zungv oix zuqc caangv mingh leih nqoi ninh mbuo nyei buonv-deic-bung.’+” ",
    "16": "Weic naaiv ih zanc muangx Ziouv nyei waac maah! Meih gorngv, “+‘Maiv dungx douc waac gorngv I^saa^laa^en, yaac maiv dungx zunh jienv gorngv I^sakc nyei zeiv-fun.’ "
  }
}
