{
  "21": {
    "21": "Zimh lorz zoux horpc zoux longx nyei jauv nyei mienh duqv maengc ziangh yaac duqv mienh taaih. ",
    "15": "Haaix zanc zoux baengh fim nyei jauv, kuv mienh maaih orn-lorqc, mv baac orqv mienh zuqc mietc. ",
    "12": "Gong-Fim nyei Tin-Hungh samx mangc orqv mienh nyei biauv, orqv mienh zuqc zoi njiec bun ninh zuqc mietc. ",
    "17": "Haaix dauh kungx hnamv njien-youh nyei jauv, zungv oix zuqc jomc. Haaix dauh oix haic a'ngunc diuv caux ga'lanv youh maiv haih butv zoih. ",
    "30": "Maiv maaih haaix nyungc cong-mengh fai wuonh zaang fai caangh laangh nyei waac haih hingh jiex Ziouv. ",
    "20": "Cong-mengh mienh nyei biauv maaih jaaix nyei ga'naaiv caux ga'lanv youh, mv baac mienh hngongx mienh naqv nzengc ninh maaih nyei yietc zungv. ",
    "4": "Orqv mienh m'zing-jaax hlang, hnyouv yaac maux, naaiv se benx zuiz aqv. ",
    "28": "Zoux jaav zorng-zengx nyei mienh oix zuqc mietc, mv baac muangx zien zorng-zengx nyei waac wuov dauh, ninh nyei waac yietc liuz yiem. ",
    "19": "Yiem deic-bung-huaang zungv gauh longx caux nzaeng jaax la'ngopv nyei m'sieqv dorn yiem. ",
    "18": "Orqv mienh zuqc kouv div kuv mienh, maiv ziepc zuoqv nyei mienh yaac zuqc kouv div hnyouv zingx nyei mienh. ",
    "22": "Cong-mengh mienh nyorng faaux mienh henv mienh nyei zingh laatc, yaac baaic waaic mienh kaux wuonv nyei dorngx. ",
    "23": "Haaix dauh goux ganh nyei nzuih caux mbietc, beu duqv ganh maiv zuqc sic. ",
    "13": "Haaix dauh zotv jienv m'normh maiv muangx mienh jomc mienh heuc jienv tov nyei qiex, ninh ganh heuc jienv tov nyei ziangh hoc yaac maiv maaih haaix dauh dau. ",
    "9": "Yiem biauv-ngorh gu'nguaaic nyei gorqv corc gauh longx caux zanc-zanc nzaeng jaax nyei m'sieqv dorn juangc biauv yiem. ",
    "26": "Ninh ziangh hnoi mauv oix duqv ga'naaiv, mv baac kuv mienh bun yaac maiv korv-fiqv. ",
    "5": "Mienh jienh mienh nyei za'eix ndongc haaix zungv bun ninh mbuo duqv kuh yiem, mv baac zoux sic beqv nyei mienh kungx zuqc jomc hnangv. ",
    "27": "Orqv mienh ziec nyei ga'naaiv se gamh nziev nyei, ninh longc orqv nyei za'eix dorh daaih zungv gauh fatv kouv. ",
    "14": "Bingx jienv fungx zingh nyeic haih donv jienv qiex jiez nyei jauv, beic ndiev nzuiz nyaanh hmuangx haih tengx ciouv nyei ga'qiex fiu. ",
    "3": "  Ziouv a'hneiv mienh zoux duqv horpc, baengh fim nyei, gauh camv dorh ga'naaiv fongc horc ziec. ",
    "7": "Orqv mienh zoux doqc nyei sic oix guaatv ninh mbuo ganh mingh, laaix ninh mbuo maiv kangv zoux baengh fim nyei jauv. ",
    "10": "Orqv mienh nyei hnyouv kungx oix orqv sic hnangv, ziux ninh nyei m'zing mangc duqv jiex mueic, maiv korv-lienh juangc laangz mienh. ",
    "2": "Mienh zoux nyei sic ziux ganh nyei m'zing mangc ninh zoux duqv horpc, mv baac Ziouv  zaah mienh nyei hnyouv. ",
    "1": "Hungh diex nyei hnyouv se hnangv diuh ndoqv yiem Ziouv nyei buoz, sueih Ziouv nyei eix bun ninh huin mingh haaix bung. ",
    "31": "Maaz liuc leiz ziangx weic mborqv jaax nyei hnoi, mv baac se Ziouv  bun duqv hingh. ",
    "6": "Nzuih gorngv-baeqc nduov duqv daaih nyei zinh zoih, se hnangv buonc mingh nyei mouc yaac zoux koux hlopv ganh daic. ",
    "8": "Dorngc zuiz nyei mienh nyei jauv se ngau njuotv, mv baac cing-nzengc mienh zoux nyei sic se horpc nyei. ",
    "24": "Zoux maux, ceng-hlo nyei mienh duqv mbuox heuc, “Ga'naaiv-huotv.” Ninh kungx zoux maux, ceng-hlo hnangv. ",
    "25": "Mienh lueic mienh nyei hnyouv oix nyei se hnangv daix ninh ganh, weic zuqc ninh nyei buoz maiv kangv zoux gong. ",
    "29": "Orqv mienh zoux hmien hoz, maiv hiuv duqv nyaiv, mv baac hnyouv zingx nyei mienh longx-longx nyei hnamv taux ganh nyei jauv. ",
    "11": "Huotv mienh nyei mienh zuqc dingc zuiz, maiv hiuv haaix nyungc nyei mienh duqv cong-mengh. Cong-mengh mienh duqv mienh njaaux, ninh jaa duqv wuonh zaang. ",
    "16": "Haaix dauh leih nqoi bieqc hnyouv nyei jauv, ziouc caux daic mingh nyei mienh gapv zunv yiem. "
  },
  "15": {
    "21": "Maiv hiuv haaix nyungc nyei mienh a'hneiv ninh hngongx nyei sic, mv baac haih mengh baeqc nyei mienh gan jienv zoux horpc nyei jauv mingh. ",
    "15": "Zuqc kouv naanc nyei mienh hnoi-hnoi nzauh, mv baac hnyouv njien-youh nyei mienh se hnangv zanc-zanc zoux jorm. ",
    "12": "Huotv mienh nyei mienh maiv oix mienh gorngv-hemx, ninh yaac maiv mingh lorz cong-mengh mienh. ",
    "17": "Juangc jienv nyanc lai-maeng, laanh yaac hnamv laanh se gauh longx juangc jienv nyanc ngongh dorn-junc nyei orv mv baac laanh nzorng laanh. ",
    "30": "M'zing njang bun mienh nyei hnyouv a'hneiv, kuv fienx yaac bun mbungv nyiemz. ",
    "20": "Cong-mengh nyei dorn bun ninh nyei die a'hneiv, mv baac mienh hngongx mienh mangc piex ninh nyei maa. ",
    "4": "Nzuih gorngv suonc nyei waac bun mienh maaih maengc ziangh, mv baac gorngv buv longh buv dangv nyei waac bun mienh nyei mba'nziu mbaaix. ",
    "28": "Kuv mienh nyei hnyouv hnamv ziangx hnangv haaix nor dau, mv baac orqv mienh nyei nzuih kungx gorngv cuotv orqv nyei waac. ",
    "33": "Taaih Ziouv ziouc njaaux mienh maaih cong-mengh. Oix zuqc nyiemc ganh zoux faix cingx daaih haih duqv mienh taaih. ",
    "19": "Mienh lueic mienh nyei jauv hnangv maaih njimv mbiorngz buangv, mv baac hnyouv zingx mienh nyei jauv se hlo yaac yuonh nyei. ",
    "18": "Ga'qiex beqv nyei mienh coqv cuotv nzaeng jaax nyei sic, mv baac nyienz jienv ga'qiex nyei mienh bun nzaeng jaax nyei jauv dingh njiec. ",
    "22": "Maiv duqv caangh laangh ndaangc, daav nyei za'eix zoux maiv cuotv aqv, mv baac maaih caangh laangh nyei mienh camv, ziouc zoux duqv cuotv. ",
    "23": "Dau duqv mienh horpc ziouc haiz njien-youh nyei, gorngv duqv joux waac horpc ziangh hoc za'gengh longx haic. ",
    "13": "Hnyouv njien-youh, hmien ziouc njang, mv baac hnyouv nzauh kouv, mba'nziu haih mbaaix. ",
    "9": "  Ziouv gamh nziev haic orqv mienh nyei jauv-louc, mv baac ninh hnamv gan zoux horpc nyei jauv wuov deix. ",
    "26": "  Ziouv youx haic orqv mienh hnamv nyei sic, mv baac Ziouv a'hneiv haic cing-nzengc mienh gorngv nyei waac. ",
    "5": "Mienh hngongx mienh mangc piex die njaaux nyei waac, mv baac haaix dauh muangx gorngv-hemx nyei waac se guai nyei. ",
    "27": "Haaix dauh mauv duqv maiv baengh fim nyei leic ziouc bun ninh nyei biauv zong mienh zuqc kouv, mv baac haaix dauh nzorng nyaanh hmuangx nyei sic ziouc duqv maengc ziangh. ",
    "14": "Haih mengh baeqc nyei mienh longc hnyouv lorz wuonh zaang, mv baac mienh hngongx mienh longc hngongx nyei jauv dorngx nyanc hopv. ",
    "3": "  Ziouv nyei m'zing mangc jienv norm-norm dorngx, zuov mangc jienv orqv mienh caux kuv mienh. ",
    "7": "Cong-mengh mienh nyei nzuih zunh cuotv wuonh zaang nyei waac, mv baac mienh hngongx mienh nyei hnyouv zungv maiv hnangv naaic. ",
    "10": "Haaix dauh guangc longx nyei jauv ziouc zuqc dingc zuiz hniev. Haaix dauh nzorng gorngv-njaaux nyei waac ziouc zuqc daic aqv. ",
    "2": "Cong-mengh mienh nyei nzuih gorngv cuotv longx nyei wuonh zaang, mv baac mienh hngongx mienh gorngv cuotv hngongx nyei waac. ",
    "1": "Longc suonc nyei waac dau bun qiex jiez nyei jauv fiu, mv baac longc ciouv nyei waac cuoqv mienh qiex jiez. ",
    "31": "Haaix dauh baeng m'normh muangx bun mienh duqv maengc ziangh nyei gorngv-hemx waac, wuov dauh ziouc yiem cong-mengh mienh mbu'ndongx. ",
    "6": "Kuv mienh nyei biauv maaih zinh zoih camv, orqv mienh duqv daaih nyei leic bun ninh zuqc kouv. ",
    "8": "  Ziouv gamh nziev haic orqv mienh fongc horc ziec nyei ga'naaiv, mv baac hnyouv zingx mienh daux gaux nyei waac bun ninh a'hneiv. ",
    "24": "Cong-mengh mienh yangh ziangh maengc nyei jauv faaux, weic tengx ninh simv nqoi njiec ga'ndiev yiemh gen. ",
    "25": "  Ziouv caeqv zoux maux mienh nyei biauv, mv baac liepc wuonv auv-guaav nyei deic-jaaix. ",
    "29": "  Ziouv  leih orqv mienh go, mv baac ninh muangx haiz kuv mienh nyei waac. ",
    "11": "Yiemh gen caux zuqc mietc nyei mienh yiem nyei dorngx, Ziouv nyei m'zing mangc duqv buatc nyei, baamh mienh nyei hnyouv ninh gauh mangc duqv buatc ndongc haaix camv. ",
    "32": "Haaix dauh maiv kangv muangx njaaux nyei waac ziouc mangc piex ninh ganh, mv baac haaix dauh a'hneiv muangx kuinx nyei waac ziouc duqv bieqc hnyouv aqv. ",
    "16": "Maaih zinh zoih zoqc yaac taaih Ziouv se gauh longx maaih zinh zoih camv mv baac nzauh faanh. "
  },
  "12": {
    "21": "Kuv mienh maiv zuqc haaix nyungc zeqc naanc hoic, orqv mienh zungv zuqc zeqc naanc camv aqv. ",
    "15": "Mienh hngongx mienh zoux nyei sic ziux ganh nyei m'zing mangc zoux duqv horpc, mv baac cong-mengh mienh a'hneiv muangx mienh njaaux. ",
    "12": "Orqv mienh oix longc mienh waaic mienh caangv daaih nyei ga'naaiv, mv baac kuv mienh nyei gorn yiem duqv wuonv. ",
    "17": "Haaix dauh gorngv ziepc zuoqv nyei waac kungx gorngv duqv zingx nyei hnangv, mv baac zoux jaav zorng-zengx nyei mienh gorngv gorngv-baeqc nduov nyei waac. ",
    "20": "Daav orqv za'eix nyei mienh maaih gorngv-baeqc nduov mienh nyei hnyouv, mv baac daav longx nyei za'eix wuov deix duqv njien-youh. ",
    "4": "Ziangh horngh nyei auv se hnangv nqox nyei ningv, mv baac maiv hiuv duqv nyaiv nyei auv, se hnangv zoux bun ninh nyei nqox nyei mbungv latv. ",
    "28": "Yiem zoux horpc nyei jauv bun mienh maaih maengc ziangh, mv baac orqv nyei jauv bun mienh mingh zuqc daic. ",
    "19": "Mienh gorngv zien nyei waac, waac yietc liuz yiem, mv baac mienh gorngv gorngv-baeqc nyei waac se yiem nduqc dangh hnangv. ",
    "18": "Mienh nzuih siepv gorngv waac hnangv nzuqc ndaauv baqv mienh, mv baac cong-mengh mienh nyei waac haih hnangv ndie zorc mienh. ",
    "22": "Mienh nyei nzuih gorngv-baeqc, Ziouv gamh nziev haic, mv baac ziepc zuoqv nyei zoux wuov deix, ninh a'hneiv haic. ",
    "23": "Mienh guai mienh gem jienv ninh maaih nyei wuonh zaang, mv baac mienh hngongx mienh zunh cuotv hngongx nyei sic. ",
    "13": "Orqv mienh nyei nzuih gorngv dorngc nyei waac zoux koux hlopv zuqc ninh ganh, mv baac kuv mienh biaux ndutv zuqc kouv nyei jauv. ",
    "9": "Benx pou-tong mienh weic ganh zoux gong yungz maengc, se gauh longx ceng ganh hlo mv baac maiv maaih hnaangx nyanc. ",
    "26": "Kuv mienh dorh ninh nyei juangc laangz mienh, mv baac orqv mienh nyei jauv bun mienh mingh dorngc. ",
    "5": "Kuv mienh hnamv cuotv nyei jauv se baengh fim nyei, mv baac orqv mienh caangh laangh nyei waac se guv guaix nyei sic. ",
    "27": "Mienh lueic mienh maiv mingh buonv orv, mienh jienh mienh duqv jaaix nyei zinh zoih. ",
    "14": "Mienh nyei nzuih gorngv nyei waac bun ganh duqv longx buangv hnyouv, mienh nyei buoz zoux nyei gong yaac winh bun ganh. ",
    "3": "Zoux orqv sic maiv tengx mienh liepc duqv wuonv, mv baac kuv mienh liepc duqv wuonv hnangv njiec nzungh ndo nor. ",
    "7": "Orqv mienh zuqc mietc ziouc baac mi'aqv, mv baac kuv mienh nyei zeiv-fun yiem duqv wuonv. ",
    "10": "Kuv mienh korv-lienh ninh mbuo nyei saeng-kuv nyei maengc, mv baac orqv mienh korv-lienh nyei jauv se doqc nyei. ",
    "2": "Kuv mienh bun Ziouv  a'hneiv, mv baac daav orqv za'eix nyei mienh, Ziouv oix dingc zuiz. ",
    "1": "Haaix dauh a'hneiv muangx gorngv-njaaux nyei waac, wuov dauh hnamv wuonh zaang, mv baac haaix dauh nzorng gorngv-hemx nyei waac se hngongx nyei. ",
    "6": "Orqv mienh nyei waac zuov jienv daix mienh, mv baac hnyouv zingx mienh nyei nzuih gorngv nyei waac njoux duqv mienh. ",
    "8": "Mienh ziux ninh nyei cong-mengh duqv mienh ceng, mv baac hnyouv ngau hnyouv njuotv nyei mienh zuqc mienh mangc piex. ",
    "24": "Mienh jienh mienh nyei buoz duqv gunv, mv baac mienh lueic mienh zuqc aapv zoux gong. ",
    "25": "Mienh hnyouv nzauh faanh haiz hnangv ga'naaiv ngatv jienv hniev nyei, mv baac yietc joux longx nyei waac bun ninh haiz hnyouv longx. ",
    "11": "Haaix dauh laih ganh nyei lingh deic duqv laangh ziqc nyanc beuv, mv baac haaix dauh gan maiv lamh longc nyei jauv hnamv maiv tong haaix nyungc. ",
    "16": "Mienh hngongx mienh yietv qiex jiez liemh zeih zieqv duqv aqv, mv baac guai nyei mienh zuqc mienh gorngv doqc corc hnangv maiv haiz nor. "
  },
  "17": {
    "21": "Die maaih dorn hngongx ziouc bun die nzauh, mienh hngongx mienh nyei die maiv maaih njien-youh. ",
    "15": "Haaix dauh bungx zoux dorngc nyei mienh, yaac bun maiv zoux dorngx nyei mienh zuqc dingc zuiz, naaiv deix i nyungc zungv fih hnangv nyei, Ziouv youx haic. ",
    "12": "Mienh mingh buangh dauh zuqc guangc dorn nyei jiepv-nyeiz, se gauh longx buangh mienh hngongx mienh zoux jienv ninh hngongx nyei sic. ",
    "17": "Loz-gaeng doic zanc-zanc hnamv jaax, muoz-doic cuotv seix weic tengx jienv ndaam kouv naanc. ",
    "20": "Hnyouv njuotv nyei mienh maiv haih duqv longx, gorngv-baeqc nyei mienh zungv zuqc zeqc naanc. ",
    "4": "Zoux orqv nyei mienh muangx mienh waaic mienh nyei nzuih gorngv. Gorngv-baeqc mienh muangx gorngv-baeqc mienh nyei waac. ",
    "28": "Liemh mienh hngongx mienh sekv nzieqc, maiv ko lo, ziouc funx maaih cong-mengh, ninh nqapc jienv nzuih maiv gorngv waac ziouc funx guai. ",
    "19": "Haaix dauh a'hneiv zoux waaic sic, ninh a'hneiv nzaeng jaax. Haaix dauh zoux biauv nyei gaengh hlang ziouc lorz jauv bun ganh zuqc mietc. ",
    "18": "Samx maiv cuotv haaix nyungc nyei mienh laengz beu mienh nyei zaeqv, yaac dorng jienv ninh nyei juangc laangz mienh laengz zoux ndaam-daauh. ",
    "22": "Hnyouv njien-youh se longx haic nyei ndie. Hnyouv kouv hoic sin kouv jienv njiec. ",
    "23": "Orqv mienh beic ndiev zipv nyaanh hmuangx weic zoux waaic baengh fim nyei jauv. ",
    "13": "Haaix dauh zoux orqv sic winh mienh zoux nyei kuv sic, orqv nyei sic ziouc maiv leih nqoi ninh nyei biauv. ",
    "9": "Haaix dauh guangc nqoi mienh zoux dorngc nyei sic ziouc duqv mienh hnamv, mv baac haaix dauh nzamc zoux dorngc nyei jauv ziouc caeqv nqoi loz-gaeng doic. ",
    "26": "Baatc kuv mienh se maiv benx, mborqv hnyouv longx nyei mienh yaac maiv horpc. ",
    "5": "Haaix dauh huotv mienh jomc mienh se mangc piex Zeix Ninh Daaih Nyei Tin-Hungh. Haaix dauh a'hneiv mienh zuqc zeqc naanc, wuov dauh biaux maiv ndutv dingc zuiz. ",
    "27": "Haaix dauh haih nyienz duqv ninh nyei waac maaih wuonh zaang, haih zanv duqv hnyouv nyei mienh se haih mengh baeqc nyei mienh. ",
    "14": "Jiez gorn nzaeng jaax se hnangv bungx wuom liouc cuotv. Hnangv naaic oix zuqc guangc nqoi ndaangc maaih nzaeng jaax nyei sic cuotv. ",
    "3": "Nyaanh korqv se weic sinx nyaanh, louh se weic sinx jiem, se Ziouv  seix mienh nyei hnyouv. ",
    "7": "Mienh hngongx mienh bungx waac-maux se maiv puix. Zoux hlo nyei mienh gorngv-baeqc se gauh fatv maiv puix. ",
    "10": "Yietc joux gorngv-hemx nyei waac haih tengx hnyouv mengh baeqc nyei mienh gauh camv mienh hngongx mienh zuqc mborqv yietc baeqv biaav. ",
    "2": "Zoux duqv gong longx, cong-mengh nyei bou duqv gunv ninh nyei ziouv zoux sic nyaiv nyei dorn, ziouc duqv nzipc buonc ndongc yietc dauh wuov deix muoz-dorn doic. ",
    "1": "Nduqc aax hnaangx-nqaai, biauv yaac baengh orn sekv nyei, se gauh longx maaih orv diuv buangv dieh yaac maaih nzaeng jaax nyei sic. ",
    "6": "Fu'jueiv-fun benx mienh gox mienh nyei ningv, diex maac benx fu'jueiv nyei njang-laangc. ",
    "8": "Ziux bun nyei mienh nyei m'zing buatc, nyaanh hmuangx benx buv aqv, maiv gunv huin haaix bung yaac haih duqv longx. ",
    "24": "Mienh guai mienh nyei hmien hungx jienv cong-mengh nyei jauv mingh, mv baac mienh hngongx mienh nyei m'zing mangc lungh gorn. ",
    "25": "Hngongx nyei dorn bun ninh nyei die zuqc nzauh, yaac bun ninh nyei maa hnyouv mun. ",
    "11": "Orqv mienh kungx oix lorz jauv faanv lunc, mv baac zungv maaih dauh doqc haic nyei douc fienx mienh oix daaih mborqv ninh. ",
    "16": "Mienh hngongx mienh nyei buoz weic haaix diuc oix nanv jienv nyaanh maaiz cong-mengh? Ninh zungv maiv maaih hnyouv hoqc hiuv. "
  },
  "30": {
    "21": "“Bun ndau dongz maaih buo nyungc, ndau-beih ndaam maiv duqv nyei maaih biei nyungc. ",
    "15": "“Wuom-biom maaih i dauh sieqv, ninh mbuo zanc-zanc heuc jienv gorngv, ‘Bun aqv! Bun aqv!’ “Yietc liuz maiv haih gaux maaih buo nyungc, yietc liuz maiv gorngv, ‘Gaux aqv,’ maaih biei nyungc. ",
    "12": "Maaih deix mienh ziux ganh nyei m'zing mangc, funx ganh cing-nzengc, mv baac ganh laih hlopv yaac maiv nzaaux nzengc. ",
    "17": "“Mienh huotv ninh nyei die, mangc piex, maiv muangx ninh nyei maa nyei waac, ziouc zuqc horngz nyei norqc aa nyorqv ninh nyei m'zing cuotv, yaac zuqc domh jaangv-ngongh nyanc ninh nyei sei. ",
    "30": "Maaih sienh, beiv zuangx hieh zoih ninh henv jiex, maiv weic haaix nyungc huin nqaang nzuonx. ",
    "20": "“Hienx nqox nyei m'sieqv dorn hnangv naaiv nor. Ninh nyanc liuz, sortv nzuih, ziouc gorngv, ‘Yie maiv zoux dorngc haaix nyungc.’ ",
    "4": "Haaix dauh faaux lungh aengx njiec daaih? Haaix dauh zorqv nziaaux gapv zunv yiem ninh nyei buoz-zaangv-or? Haaix dauh longc lui beu wuom? Haaix dauh liepc ndau-beih jomc nyei dorngx? Wuov dauh nyei mbuox heuc haaix nyungc? Ninh nyei dorn nyei mbuox heuc haaix nyungc? Meih zungv hiuv nyei saah? ",
    "28": "Naang-daqc dingx, mienh longc buoz zorqv duqv nyei, mv baac ninh haih yiem hungh dinc. ",
    "33": "Weic zuqc mienh qouv ngongh nyorx ziouc duqv nyorx-hmei, mborqv mba'zorng ziouc cuotv nziaamv, cuoqv mienh qiex jiez ziouc maaih nzaeng jaax nyei sic.” ",
    "19": "se domh jaangv hnangv haaix nor ndaix wuov lungh, naang hnangv haaix nor luih la'bieiv gu'nguaaic, nzangv hnangv haaix nor yangh domh koiv gu'nyuoz, dorn hnangv haaix nor caux sieqv jiu tong. ",
    "18": "“Yie mbuoqc horngh jiex ndaangc nyei maaih buo nyungc, yie maiv bieqc hnyouv nyei maaih biei nyungc, ",
    "22": "Maaih nouh gauv duqv zoux hungh, maaih mienh hngongx mienh duqv nyanc beuv, ",
    "23": "maaih maiv maaih mienh hnamv nyei sieqv duqv nqox longc, yaac maaih nouh beiz duqv zoux ziouv div ninh nyei biauv-ziouv maac. ",
    "13": "Maaih deix mienh zoux maux, m'zing hlang, ninh mbuo m'zing-jaax za'gengh hlang haic. ",
    "9": "Nziex yie duqv nyanc beuv yaac maiv nyiemc Ziouv ziouc gorngv, ‘Ziouv  se haaix dauh?’ Fai nziex yie jomc daaih ziouc nimc ga'naaiv, bun yie nyei Tin-Hungh nyei mengh maaih uix. ",
    "26": "Yiem la'bieiv nyei domh naauz yaac maiv henv, mv baac ninh mbuo yiem la'bieiv-qangx zoux zunh. ",
    "5": "“Tin-Hungh nyei joux-joux waac bun cing zien nyei. Ninh zoux torngv-baaih beu ndaauh kaux ninh nyei mienh. ",
    "27": "Jopv-nyeic maiv maaih hungh, mv baac ninh mbuo haih mbaih jienv ziangh guanh nyei mingh. ",
    "14": "Maaih deix mienh maaih nyaah hnangv nzuqc ndaauv, maaih nyaah hnangv nzuqc, ziouc naqv nzengc ndau-beih nyei mienh jomc mienh, se yiem zuangx mienh mbu'ndongx nyei dangx-donx mienh. ",
    "3": "Yie maiv hoqc jiex cong-mengh nyei jauv. Yie yaac maiv maaih wuonh zaang hiuv duqv Cing-Nzengc Wuov Dauh. ",
    "7": "“Tin-Hungh aac, yie oix tov i nyungc meih. Yie maiv gaengh daic, naaiv deix i nyungc tov maiv dungx ngaengc, maiv bun yie. ",
    "10": "“Maiv dungx daanh bou bun ninh nyei ziouv muangx, nziex ninh zioux meih, funx meih dorngc zuiz aqv. ",
    "2": "“Beiv zuangx mienh yie gauh hngongx, zungv maiv funx benx baamh mienh. Yie yaac maiv bieqc hnyouv hnangv baamh mienh bieqc hnyouv. ",
    "1": "Naaiv se Yaa^ke nyei dorn, Aagu, douc nyei waac. Naaiv laanh mienh gorngv mbuox I^ti^en, se mbuox I^ti^en caux Ukaan, ",
    "31": "Jai-gorngx yangh jauv zorqv laangc, yaac maaih yungh gouv, aengx maaih hungh diex maaih ninh nyei baeng weih gormx. ",
    "6": "Maiv dungx jaa tipv haaix nyungc bieqc ninh nyei waac. Nziex ninh oix gorngv-hemx meih yaac buatc meih benx gorngv-baeqc nyei mienh. ",
    "8": "Tov bun gorngv-baeqc caux jaav nyei waac leih go yie. Tov maiv dungx bun yie ba'laqc jomc fai butv zoih. Tov bun yie gaux nyanc gaux hopv hnangv. ",
    "24": "“Ndau-beih maaih biei nyungc ga'naaiv faix! nyei, mv baac za'gengh! cong-mengh haic. ",
    "25": "Nziouv qaqv faix, mv baac nqaai gorng ninh mbuo liuc leiz nyanc hopv. ",
    "29": "“Laamx zaux nzueic maaih buo nyungc, yangh jauv zorqv laangc maaih biei nyungc. ",
    "11": "“Maaih deix mienh zioux ninh mbuo nyei die yaac maiv buang waac bun maa. ",
    "32": "“Se gorngv meih zoux sic hngongx, ceng ganh zoux hlo, fai daav orqv nyei za'eix, oix zuqc longc buoz buang jienv nzuih. ",
    "16": "Se yiemh gen caux maiv haih maaih saeng-yungz nyei m'sieqv dorn, caux ndau-beih nqaai, maiv duqv wuom gaux, caux douz yietc liuz maiv gorngv, ‘Gaux aqv.’ "
  },
  "20": {
    "21": "Siepv-siepv duqv nzipc nyei ga'naaiv daaih, setv mueiz maiv tengx nzipc nyei mienh duqv fuqv-loqc. ",
    "15": "Maaih jiem caux la'bieiv-jaaix camv nyei, mv baac maaih nzuih gorngv wuonh zaang nyei waac zungv gauh jaaix. ",
    "12": "Se Ziouv bun yie mbuo maaih m'zing mangc duqv buatc, maaih m'normh muangx duqv haiz. ",
    "17": "Nduov duqv daaih nyei nyanc hopv, mienh haiz gaam nyei, mv baac nqa'haav ninh nyei nzuih hnangv maaih saa-ziou buangv nzengc. ",
    "30": "Mborqv mun zorc zoux orqv nyei mienh, fitv mun bun gu'nyuoz ndo jiex nyei dorngx cing-nzengc. ",
    "20": "Se gorngv mienh zioux ninh nyei diex maac, ninh ziouc daic hnangv dang yiem hmuangx nyei dorngx daic nor. ",
    "4": "Mienh lueic mienh taux laih lingh nyei ziangh hoc maiv oix laih. Taux siou nyei ziangh hoc ninh lorz mv baac maiv buatc maaih haaix nyungc. ",
    "28": "Hungh diex korv-lienh mienh, ziepc zuoqv nyei gunv ziouc beu jienv ninh ganh. Zoux baengh fim nyei jauv yaac liepc wuonv ninh nyei weic. ",
    "19": "Gorngv waac-huv nyei mienh sing gem jienv nyei sic. Hnangv naaic maiv dungx caux nzuih piatv nyei mienh zoux doic. ",
    "18": "Oix zuqc caangh laangh weic daav cuotv za'eix, oix mborqv domh jaax oix zuqc longc cong-mengh dorh. ",
    "22": "Maiv dungx gorngv, “Yie oix longc orqv winh orqv.” Oix zuqc zuov Ziouv, ninh ziouc tengx meih. ",
    "23": "Waengc mienh nyei nziangx-dorh, Ziouv youx haic. Pienx nyei nziangx fih hnangv nyei maiv benx. ",
    "13": "Maiv dungx kungx hnamv m'njormh, nziex meih oix zuqc jomc aqv. Oix zuqc nungx nqoi m'zing meih ziouc duqv nyanc beuv. ",
    "9": "Haaix dauh haih gorngv, “Yie bun yie nyei hnyouv cing-nzengc nyei. Yie cing-nzengc, biaux ndutv yie nyei zuiz”? ",
    "26": "Cong-mengh nyei hungh diex samx cuotv haaix dauh zoux orqv, ziouc dingc ninh mbuo nyei zuiz yaac maiv korv-lienh. ",
    "5": "Yiem mienh nyei hnyouv hnamv nyei za'eix hnangv wuom-ndo nor, mv baac haih mengh baeqc nyei mienh haih baeng duqv cuotv. ",
    "27": "Mienh nyei hnyouv se Ziouv  nyei dang, zaah mangc gu'nyuoz ndo jiex nyei dorngx. ",
    "14": "Maaiz ga'naaiv nyei mienh gorngv, “Maiv benx, maiv benx,” mv baac maaiz mingh ninh bungx waac-maux aqv. ",
    "3": "Simv nqoi nzaeng jaax nyei jauv se puix duqv taaih nyei, mv baac dauh dauh mienh hngongx mienh oix nzaeng jaax siepv. ",
    "7": "Zoux duqv zingx nyei kuv mienh, ninh nyei dorn-jueiv duqv fuqv. ",
    "10": "Waengc mienh nyei nziangx-dorh caux pienx nyei ga'naaiv-hlaau, i nyungc zungv fih hnangv nyei, Ziouv youx haic. ",
    "2": "Hungh diex nyei ga'qiex baetv cuotv haeqv mienh gamh nziex se hnangv sienh njunh nor. Haaix dauh cuoqv ninh qiex jiez zungv zuqc guangc maengc. ",
    "1": "A'ngunc diuv zoux bun laanh huotv laanh, diuv-kuv bun mienh nzaeng jaax. Da'faanh hopv diuv nquin nyei mienh maiv maaih cong-mengh. ",
    "6": "Mienh camv nyei zunh gorngv ganh ziepc zuoqv nyei, mv baac haaix dauh za'gengh haih lorz buatc ziepc zuoqv nyei mienh? ",
    "8": "Hungh zueiz jienv weic siemv zuiz, ninh longc m'zing samx duqv cuotv orqv sic. ",
    "24": "Baamh mienh nyei zaux-mbiec se Ziouv dingc daaih, mienh fungc haih mengh baeqc ganh nyei jauv? ",
    "25": "Mienh la'guaih gorngv, “Naaiv se cing-nzengc nyei ga'naaiv.” Laengz liuz ngaengc waac cingx hnamv-nzuonx benx koux hlopv zuqc ganh. ",
    "29": "Mienh lunx mienh nyei qaqv benx ninh mbuo nyei njang-laangc, mv baac mienh gox mienh nzueic se weic ninh mbuo nyei mba'biei baeqc. ",
    "11": "Liemh fu'jueiv ziux ninh zoux nyei sic bun cing ninh hnangv haaix nor, se ninh zoux cing-nzengc, horpc nyei zeiz fai maiv zeiz. ",
    "16": "Se gorngv mienh beu ga'nyiec nyei mienh, oix zuqc zorqv laengz beu nyei mienh nyei lui daaih dorngx. Se gorngv ninh beu ganh fingx mienh, zungv oix zuqc zorqv ninh nyei lui dorngx jienv. "
  },
  "4": {
    "21": "Maiv dungx bun ninh mbuo leih nqoi meih nyei m'zing-ndaangc. Oix zuqc bun yiem meih nyei hnyouv jangx jienv. ",
    "15": "Oix zuqc simv nqoi, maiv dungx gan naaic mingh, oix zuqc wingc yangh ganh bung jiex. ",
    "12": "Meih yangh nyei ziangh hoc ziouc maiv maaih haaix nyungc torngv meih nyei zaux-mbiec. Se gorngv meih tiux meih yaac maiv ndorpc. ",
    "17": "Ninh mbuo zoux orqv sic weic benx ninh mbuo nyei hnaangx-donx, zoux doqc nyei sic benx ninh mbuo nyei a'ngunc diuv. ",
    "20": "Yie nyei dorn aah! Muangx longx yie nyei waac, bungx m'normh muangx yie gorngv nyei nyinh nyouz. ",
    "4": "Yie nyei die njaaux yie yaac gorngv mbuox yie, “Oix zuqc longc hnyouv muangx longx die njaaux nyei waac, ei jienv yie hatc nyei waac ziouc duqv maengc ziangh. ",
    "19": "Orqv mienh nyei jauv mapv maengh mapv hmuangx nyei, ninh mbuo maiv hiuv duqv ninh mbuo ndiqv zuqc haaix nyungc ndorpc. ",
    "18": "Mv baac kuv mienh nyei jauv se hnangv lungh ndorm nziouv nyei njang, gunv zoux gunv njang taux lungh ziangx aanx. ",
    "22": "Weic zuqc haaix dauh lorz buatc naaiv deix waac ziouc duqv maengc ziangh, yaac bun ninh nyei sin zaangc yietc zungv wangc siangx. ",
    "23": "Oix zuqc faix fim, goux longx ganh nyei hnyouv, weic zuqc ziangh maengc nyei gorn yiem hnyouv cuotv daaih. ",
    "13": "Oix zuqc zanc-zanc jangx jienv meih hoqc hiuv nyei jauv, maiv dungx bungx ndortv. Oix zuqc goux longx weic zuqc meih hoqc hiuv nyei jauv bun meih duqv maengc ziangh. ",
    "9": "Ninh oix zorqv norm nzueic nyei ningv bun meih ndongx, zorqv njang-laangc nyei ningv jiu bun meih.” ",
    "26": "Oix zuqc bun meih nyei zaux yangh nyei jauv yuonh, meih mingh nyei diuh diuh jauv ziouc wuonv. ",
    "5": "Oix zuqc duqv cong-mengh, oix zuqc mengh baeqc, maiv dungx la'kuqv yaac maiv dungx leih guangc yie nyei nzuih gorngv nyei waac. ",
    "27": "Maiv dungx pien mingh zaaix fai mbiaauc, oix zuqc bun meih nyei zaux leih nqoi orqv nyei jauv. ",
    "14": "Maiv dungx yangh orqv mienh yangh nyei jauv, maiv dungx gan mienh waaic mienh nyei jauv-louc. ",
    "3": "Yie zoux fu'jueiv-faix caux yie nyei die yiem wuov zanc, yie se yie nyei maa hnamv nyei ndoqc dorn. ",
    "7": "Cong-mengh nyei gorn se hnangv naaiv. Oix zuqc duqv cong-mengh, yaac maiv gunv meih aengx duqv haaix nyungc, oix zuqc duqv haih mengh baeqc nyei jauv. ",
    "10": "Yie nyei dorn aac, meih oix zuqc muangx yaac zipv yie nyei waac, weic bun meih ziangh nyei hnoi-nyieqc ndaauv. ",
    "2": "Yie njaaux meih mbuo se longx haic nyei leiz, maiv dungx guangc yie njaaux nyei waac. ",
    "1": "Zuangx fu'jueiv aac, oix zuqc muangx die njaaux nyei waac, oix zuqc longc hnyouv muangx ziouc haih mengh baeqc. ",
    "6": "Maiv dungx guangc cong-mengh, cong-mengh ziouc haih beu jienv meih. Oix zuqc hnamv ninh, ninh ziouc goux jienv meih. ",
    "8": "Oix zuqc taaih cong-mengh weih jaaix, ninh ziouc ceng meih. Se gorngv meih qam jienv ninh, ninh ziouc taaih meih. ",
    "24": "Meih oix zuqc guangc nzengc gorngv-baeqc nduov mienh nyei waac, bun jaav nyei waac leih nqoi meih nyei nzuih. ",
    "25": "Oix zuqc bun meih nyei m'zing mangc zaqc wuov ndaangc. Oix zuqc bungx m'zing mangc ziangx wuov ndaangc mingh. ",
    "11": "Yie njaaux cong-mengh nyei jauv bun meih. Yie dorh meih yangh zoux horpc nyei jauv. ",
    "16": "Weic zuqc orqv mienh maiv duqv zoux orqv sic, ninh mbuo bueix maiv njormh. Maiv duqv hoic mienh ndiqv zuqc ndorpc, ninh mbuo bueix maiv orn. "
  },
  "28": {
    "21": "Mangc mienh nyei hmien mbenc sic se maiv benx, mv baac weic duqv aax hnaangx nziex mienh haih zoux dorngc. ",
    "15": "Zoux hlo nyei orqv mienh gunv mienh jomc mienh se hnangv sienh njunh nor, fai hnangv jiepv bieqc daaih borngz. ",
    "12": "Kuv mienh duqv hingh, mienh zoux jorm, nauc nyitc, mv baac orqv mienh henv faaux, mienh ziouc bingx. ",
    "17": "Haaix dauh daix mienh bun nziaamv liouc cuotv ziouc dorngc zuiz, ninh oix zuqc bingx jienv biaux taux daic, maiv dungx bun haaix dauh tengx ninh. ",
    "20": "Ziepc zuoqv nyei mienh duqv fuqv camv, mv baac oix siepv-siepv nyei butv zoih wuov nyungc mienh, ndongc haaix zungv oix zuqc dingc zuiz. ",
    "4": "Guangc leiz-latc nyei mienh ceng orqv mienh, mv baac gan leiz-latc nyei mienh caux orqv mienh doix-dekc. ",
    "28": "Orqv mienh henv faaux, mienh ziouc bingx, mv baac orqv mienh zuqc mietc, kuv mienh hiaangx camv faaux. ",
    "19": "Haaix dauh laih ganh nyei lingh deic duqv laangh ziqc nyanc beuv, mv baac haaix dauh gan maiv lamh longc nyei jauv ziouc za'gengh jomc aqv. ",
    "18": "Zoux duqv zingx nyei mienh duqv yiem longx, mv baac haaix dauh zoux sic ngau njuotv ziouc liemh zeih ndortv njiec kuotv. ",
    "22": "Mienh njapv mienh oix siepv-siepv nyei butv zoih, yaac maiv hiuv duqv ninh ganh oix zuqc jomc. ",
    "23": "Haaix dauh gorngv-hemx mienh, nqa'haav duqv mienh a'hneiv gauh camv nzuih la'guaih ceng nyei mienh. ",
    "13": "Haaix dauh buang jienv ninh ganh nyei zuiz maiv haih duqv longx, mv baac haaix dauh nyiemc ganh zoux dorngc nyei zuiz aengx guangc nqoi, ziouc duqv Tin-Hungh korv-lienh. ",
    "9": "Haaix dauh maiv muangx leiz-latc, liemh ninh daux gaux nyei waac benx Tin-Hungh funx youx haic, gamh nziev haic nyei sic. ",
    "26": "Haaix dauh kaux ninh ganh nyei hnyouv se hngongx, mv baac haaix dauh gan cong-mengh nyei jauv ziouc duqv njoux. ",
    "5": "Orqv mienh maiv mengh baeqc baengh fim nyei jauv, mv baac taaih  Ziouv  wuov deix mengh baeqc nzengc. ",
    "27": "Haaix dauh nzie mienh jomc mienh, wuov dauh ziouc maiv caa haaix nyungc, mv baac haaix dauh buang jienv m'zing hnangv maiv buatc nor, ziouc zuqc mienh camv nyei zioux. ",
    "14": "Mienh zanc-zanc taaih Ziouv ziouc duqv orn-lorqc, mv baac zoux hnyouv ngaengc nyei mienh zuqc zeqc naanc hoic. ",
    "3": "Zoux hlo nyei mienh zeix mienh jomc mienh, hnangv domh mbiungc mborqv gaeng-zuangx waaic. ",
    "7": "Gan leiz-latc nyei mienh benx cong-mengh nyei dorn, mv baac mienh kaux mauv nyanc mauv hopv nyei mienh zoux doic, ziouc bun ninh nyei die zuqc nyaiv. ",
    "10": "Haaix dauh nduov hnyouv zingx nyei mienh yangh orqv nyei jauv, wuov dauh ziouc ndortv njiec ninh ganh nyei kuotv, mv baac maiv maaih dorngx nqemh nyei mienh duqv nzipc longx nyei buonc. ",
    "2": "Guoqv zaangc mienh baamz zuiz, guoqv maaih zoux hlo gunv nyei mienh camv. Mv baac maaih haih mengh baeqc nyei mienh caux maaih wuonh zaang nyei mienh nor, guoqv zaangc ziouc liepc duqv wuonv lauh. ",
    "1": "Orqv mienh biaux yaac maiv maaih haaix dauh zunc, mv baac kuv mienh daamv hlo hnangv sienh. ",
    "6": "Mienh jomc mienh hnyouv zingx nyei yiem se gauh longx buv longh buv dangv nyei butv-zoih mienh. ",
    "8": "Mienh longc leic zinh hlang weic duqv zinh zoih camv jienv faaux, ninh siou daaih weic bun haih korv-lienh mienh jomc mienh wuov nyungc mienh. ",
    "24": "Haaix dauh nimc ninh nyei diex maac nyei ga'naaiv yaac gorngv, “Hnangv naaic se maiv dorngc,” ninh se caux zoux mietc nyei mienh zoux doic. ",
    "25": "Cei nyei mienh coqv cuotv nzaeng jaax nyei sic, mv baac haaix dauh kaux Ziouv ziouc duqv longx. ",
    "11": "Butv-zoih mienh ziux ninh ganh mangc maaih cong-mengh, mv baac haih samx duqv cuotv nyei mienh jomc mienh haih mangc duqv toux. ",
    "16": "Zoux hlo gunv mienh nyei mienh maiv bieqc hnyouv, ninh ziouc zoux doqc, zeix mienh. Mv baac haaix dauh youx maiv baengh fim nyei leic zinh ziouc bun ninh ziangh nyei hnoi-nyieqc ndaauv. "
  },
  "19": {
    "21": "Mienh nyei hnyouv daav za'eix camv, mv baac Ziouv nyei za'eix oix duqv liepc jiez. ",
    "15": "Zoux lueic nyei jauv bun mienh m'njormh duqv ndo. Kungx oix henh nyei mienh oix zuqc ngorc. ",
    "12": "Hungh diex qiex jiez se hnangv sienh njunh nor, mv baac ninh nyei en hnangv mbiungc-suiv pinx miev. ",
    "17": "Haaix dauh korv-lienh mienh jomc mienh se hnangv gaav ga'naaiv bun Ziouv.  Weic ninh zoux longx nyei jauv Ziouv oix winh bun ninh. ",
    "20": "Oix zuqc muangx mienh kuinx, muangx mienh njaaux, weic bun meih nqa'haav hingv haih maaih cong-mengh. ",
    "4": "Maaih zinh maaih nyaanh ziouc maaih gorx-youz camv, mv baac maiv maaih zinh nyaanh nyei mienh zuqc gorx-youz guangc. ",
    "28": "Maiv lamh longc nyei zorng-zengx mienh jatv baengh fim nyei jauv, orqv mienh nyei nzuih kungx naqv zoux dorngc nyei zuiz. ",
    "19": "Ga'qiex beqv nyei mienh oix zuqc dingc zuiz, se gorngv meih njoux ninh meih zungv oix zuqc aengx njoux. ",
    "18": "Dongh maaih lamh hnamv nyei ziangh hoc oix zuqc mborqv njaaux meih nyei fu'jueiv. Maiv dungx dingc sueih ninh zuqc mietc. ",
    "22": "Mienh gauh oix jiex nyei se maaih hnyouv ziepc zuoqv nyei hnamv. Mienh jomc mienh corc gauh longx gorngv-baeqc nyei mienh. ",
    "23": "Taaih Ziouv ziouc bun mienh duqv maengc ziangh, duqv daaih nyei mienh buangv hnyouv nyei hitv kuonx, yaac maiv zuqc haaix nyungc hoic. ",
    "13": "Hngongx nyei fu'jueiv haih bun domh mienh zuqc baaic. Auv hengx nzaeng jaax se hnangv mbiungc maiv dingh liouh nyei ndiepv jienv yiem. ",
    "9": "Zoux jaav zorng-zengx nyei mienh simv maiv ndutv zuqc dingc zuiz, gorngv-baeqc nyei mienh yaac oix zuqc mietc. ",
    "26": "Zoux doqc ninh nyei die yaac zunc ninh nyei maa guangc nyei mienh, se zuqc nyaiv, zuqc mienh mangc piex nyei dorn. ",
    "5": "Zoux jaav zorng-zengx nyei mienh simv maiv ndutv zuqc dingc zuiz. Gorngv-baeqc nyei mienh setv mueiz yaac biaux maiv ndutv. ",
    "27": "Yie nyei dorn aac, se gorngv meih guangc, maiv muangx njaaux nyei jauv, meih ziouc leih nqoi maaih wuonh zaang nyei waac. ",
    "14": "Biauv caux zinh zoih yiem die nzipc daaih, mv baac guai nyei auv se Ziouv ceix bun. ",
    "3": "Mienh laaix ganh hngongx zuqc baaic, ninh nyei hnyouv qiex jiez haic Ziouv.  ",
    "7": "Mienh jomc mienh nyei yietc zungv muoz-doic youx ninh, ninh nyei loz-gaeng gauh fatv simv. Ninh gan jienv ninh mbuo longc waac tov mv baac ninh mbuo mingh mi'aqv. ",
    "10": "Mienh hngongx mienh hnangv butv-zoih mienh yiem se maiv puix, zoux nouh nyei mienh gunv zoux ziouv nyei mienh gauh fatv maiv puix. ",
    "2": "Mienh maiv maaih wuonh zaang se maiv benx. Hnyouv beqv nyei mienh yaac haih zoux dorngc sic. ",
    "1": "Zoux duqv zingx nyei mienh jomc mienh zungv gauh longx mienh hngongx mienh gorngv-baeqc. ",
    "6": "Hnyouv jangv nyei mienh maaih mienh camv tov ninh tengx. Fungx zingh nyeic nyei mienh duqv dauh dauh zoux ninh nyei doic. ",
    "8": "Duqv cong-mengh nyei mienh hnamv ganh, goux jienv wuonh zaang nyei mienh oix duqv longx. ",
    "24": "Mienh lueic mienh nyei buoz lom bieqc nzormc, zungv maiv kangv bouh faaux ganh nyei nzuih. ",
    "25": "Oix zuqc mborqv huotv nyei mienh, maiv hiuv haaix nyungc nyei mienh ziouc haih hoqc duqv guai. Oix zuqc kuinx haih mengh baeqc nyei mienh, ninh ziouc haih maaih wuonh zaang. ",
    "29": "Maaih dingc zuiz nyei jauv liuc leiz ziangx weic huotv nyei mienh, yaac liuc leiz ziangx mborqv mienh hngongx mienh nyei diqc daanz. ",
    "11": "Hnamv duqv tong nyei mienh maiv qiex jiez siepv, guangc nqoi zuqc mienh zoux dorngc nyei jauv se bun ganh duqv mienh taaih. ",
    "16": "Gan leiz-latc nyei mienh goux ninh nyei maengc, mv baac ngaengc Tin-Hungh nyei doz wuov dauh oix zuqc daic. "
  },
  "18": {
    "21": "Nzuih nyei hatc maaz haih bun mienh ziangh fai daic. Ziux ninh a'hneiv gorngv nyei waac ziouc winh nzuonx bun ninh. ",
    "15": "Mienh guai mienh nyei hnyouv duqv wuonh zaang. Cong-mengh mienh nyei hnyouv lorz wuonh zaang. ",
    "12": "Mienh nyei hnyouv maux ndaangc cingx daaih zuqc mietc, mv baac mienh nyiemc ganh zoux faix ziouc duqv mienh taaih. ",
    "17": "Haaix dauh gorngv ninh nyei sic ndaangc, buatc hnangv horpc wuov bung, mv baac zuov taux caux ninh doix-dekc wuov dauh cuotv daaih zaah naaic. ",
    "20": "Mienh nyei nzuih gorngv nyei waac bun ga'sie beuv, yiem ninh nyei nzuih cuotv nyei waac ninh duqv buangv hnyouv aqv. ",
    "4": "Mienh nyei nzuih gorngv nyei waac hnangv ndo nyei wuom, cong-mengh nyei zingv se hnangv ndoqv nyei wuom liouc mingh. ",
    "19": "Ziqc zuiz liuz gorx-youz, ninh se aqc haic, hnangv norm wuonv haic nyei zingh. Nzaeng jaax nyei sic yaac hnangv wuonv haic nyei dorngx nyei gaengh sorn. ",
    "18": "Dingc maengc mangc haih bun nzaeng nyei jauv dingh, yaac haih yiem i bung henv nyei mienh mbu'ndongx dunx sic. ",
    "22": "Haaix dauh lorz duqv dauh auv se duqv longx nyei ga'naaiv yaac duqv Ziouv  ceix fuqv. ",
    "23": "Mienh jomc mienh qaqv tov tengx, mv baac butv-zoih mienh dau duqv ciouv nyei. ",
    "13": "Haaix dauh maiv gaengh muangx longx ziouc dau ndaangc, ninh zoux hngongx nyei sic yaac zuqc nyaiv. ",
    "9": "Zoux gong ndanh nyei mienh caux zoux mietc nyei mienh benx muoz-doic. ",
    "5": "Bouc orqv mienh se maiv benx, fai bun maiv zoux dorngc nyei mienh maiv duqv baengh fim nyei jauv yaac maiv horpc. ",
    "14": "Mienh butv baengc, ninh nyei hnyouv tengx ninh diev duqv, mv baac hnyouv mun kouv, haaix dauh haih diev? ",
    "3": "Orqv mienh daaih taux, mangc piex nyei sic gan jienv daaih, aengx maaih maiv taaih nyei sic caux zuqc baaic hmien nyei jauv taux. ",
    "7": "Mienh hngongx mienh nyei nzuih bun ganh zuqc baaic. Ninh gorngv nyei waac zoux koux hlopv ninh ganh. ",
    "10": "  Ziouv nyei mengh se hnangv wuonv haic nyei laauh, kuv mienh tiux bieqc mingh ziouc baengh orn aqv. ",
    "2": "Mienh hngongx mienh maiv a'hneiv mengh baeqc haaix nyungc, kungx a'hneiv gorngv ninh ganh hnamv cuotv nyei jauv hnangv. ",
    "1": "Haaix dauh leih nqoi maiv caux mienh, kungx ziux ganh nyei hnyouv zoux, ninh ngaengc jienv mienh longc cong-mengh dingc daaih nyei jauv. ",
    "6": "Mienh hngongx mienh nyei waac coqv cuotv nzaeng jaax nyei sic. Ninh nyei nzuih gorngv nyei waac yuoqc mienh mborqv jaax. ",
    "8": "Gorngv waac-sapv daanh mienh se hnangv duqv nyanc aax kuv nyei ga'naaiv, naqv njiec taux ga'sie. ",
    "24": "Maaih a'nziaauc doic zoux hnangv benx loz-gaeng doic, mv baac maaih dauh loz-gaeng doic, beiv ganh nyei cien muoz-doic, ninh zungv gauh nitv mbuo. ",
    "11": "Butv-zoih mienh nyei zinh zoih se ninh wuonv haic nyei zingh, ninh hnamv daaih benx hlang nyei zingh laatc beu jienv ninh. ",
    "16": "Zingh nyeic tengx fungx nyei mienh koi jauv dorh ninh bieqc taux zoux hlo nyei mienh nyei nza'hmien. "
  },
  "22": {
    "21": "Yie oix bun meih hiuv duqv haaix nyungc horpc, haaix nyungc zien, weic bun meih haih longc zien waac dau paaiv meih mingh nyei mienh. ",
    "15": "Hngongx nyei jauv m'daaih yiem fu'jueiv nyei hnyouv, mv baac longc biaav mborqv njaaux haih zunc cuotv leih ninh go. ",
    "12": "  Ziouv nyei m'zing goux jienv wuonh zaang, mv baac ninh mbienv maiv ziepc zuoqv nyei mienh nyei waac. ",
    "17": "Meih oix zuqc baeng m'normh muangx cong-mengh mienh nyei waac. Yie njaaux nyei waac oix zuqc longc hnyouv muangx. ",
    "20": "Yie weic meih fiev faah ziepc ginc kuinx nyei waac caux wuonh zaang nyei waac maiv zeiz? ",
    "4": "Nyiemc ganh zoux faix yaac taaih Ziouv bun mienh duqv zinh zoih, duqv mienh taaih yaac duqv maengc ziangh. ",
    "28": "Meih nyei ong-taaix liepc nyei deic-jaaix, meih maiv dungx suiv. ",
    "19": "Yie ih hnoi njaaux nyei se dongh meih, meih ziouc haih hiuv duqv naaiv deix waac weic bun meih kaux Ziouv.  ",
    "18": "Se gorngv meih zaangh jienv naaiv deix waac yiem hnyouv, yaac liuc leiz ziangx zanc-zanc haih gorngv, ziouc tengx meih horpc hnyouv aqv. ",
    "22": "Maiv dungx caangv mienh jomc mienh nyei ga'naaiv weic zuqc ninh jomc, yaac maiv dungx yiem zingh gaengh zeix doh naanc mienh, ",
    "23": "weic zuqc Ziouv oix tengx ninh mbuo caengx sic. Haaix dauh hoic ninh mbuo, Ziouv oix hoic wuov dauh nyei maengc. ",
    "13": "Mienh lueic mienh gorngv, “Ga'nyiec maengx maaih dauh sienh. Nziex yiem wuov jaai-horngc yie haih zuqc ninh ngaatc daic.” ",
    "9": "Haaix dauh mangc maiv jiex mueic, zoux hnyouv jangv, ziouc duqv fuqv, weic zuqc ninh zorqv buonc ganh nyei nyanc hopv bun mienh jomc mienh. ",
    "26": "Maiv dungx hnangv mienh laengz nzuih beu mienh nyei zaeqv, yaac maiv dungx laengz zoux ndaam-daauh. ",
    "5": "Buv longh buv dangv mienh nyei jauv maaih njimv caux koux, haaix dauh goux duqv ganh zungv leih nqoi naaiv deix ga'naaiv go. ",
    "27": "Se gorngv meih maiv maaih haaix nyungc jaauv sung, liemh meih bueix jienv nyei coux ninh mbuo ziouc zorqv mingh. ",
    "14": "Hienx nqox nyei m'sieqv dorn nyei nzuih hnangv ndo haic nyei kuotv,   Ziouv qiex jiez nyei mienh zungv zuqc ndortv bieqc gu'nyuoz. ",
    "3": "Mienh guai mienh buatc haih maaih sic cuotv ziouc simv nqoi, mv baac maiv hiuv haaix nyungc nyei mienh hungx jienv mingh ziouc zuqc kouv aqv. ",
    "7": "Butv-zoih mienh gunv mienh jomc mienh, gaav zaeqv nyei mienh benx zaeqv-ziouv nyei nouh. ",
    "10": "Oix zuqc zunc cuotv huotv mienh nyei mienh, nzaeng jaax nyei jauv ziouc baac mi'aqv. Nzaeng jaax, gorngv doqc nyei jauv yaac sekv nzengc. ",
    "2": "Mienh maaih mienh caux mienh jomc mienh maaih yietc diuc fih hnangv, se Ziouv zeix ninh mbuo yietc zungv daaih. ",
    "1": "Ginv mengh dauh longx se gauh longx ginv zinh zoih camv, duqv mienh taaih se gauh longx jiem nyaanh. ",
    "6": "Njaaux fu'jueiv gan ninh horpc zuqc yangh nyei jauv, gox daaih ninh ziouc maiv leih nqoi. ",
    "8": "Mienh zuangx orqv nyei jauv ziouc siou zeqc naanc, Tin-Hungh nouz mienh nyei biaav yaac oix bun ninh zuqc mietc. ",
    "24": "Maiv dungx caux hungh hec qiex jiez siepv nyei mienh daav loz-gaeng, yaac maiv dungx caux ga'qiex beqv nyei mienh mingh. ",
    "25": "Nziex meih haih zuotc ninh nyei nyungc zoux, yaac zuqc koux hlopv zuqc ganh. ",
    "29": "Meih buatc maaih banh zeic zoux gong longx nyei mienh, ninh duqv souv jienv hungh diex nyei nza'hmien, maiv zeiz souv maiv maaih mengh dauh nyei mienh nyei nza'hmien. ",
    "11": "Haaix dauh a'hneiv maaih cing-nzengc hnyouv, ninh nyei waac yaac maaih en-zingh, wuov dauh ziouc duqv hungh diex zoux ninh nyei doic. ",
    "16": "Haaix dauh zeix mienh jomc mienh weic douh ganh butv zoih, fai fungx zingh nyeic bun butv-zoih mienh, setv mueiz ninh ganh jomc mi'aqv. "
  },
  "23": {
    "21": "weic zuqc mauv nyanc hopv nquin nyei mienh oix jomc. Mauv m'njormh nyei mienh ziouc zuqv lui-houx-huv. ",
    "15": "Yie nyei dorn aah! Se gorngv meih nyei hnyouv maaih cong-mengh, yie nyei hnyouv yaac a'hneiv. ",
    "12": "Oix zuqc longc hnyouv muangx mienh njaaux, baeng m'normh muangx wuonh zaang nyei waac. ",
    "17": "Maiv dungx maaih hnyouv mueic jieqv zuiz-mienh, oix zuqc hnoi-hnoi taaih Ziouv. ",
    "30": "Se dongh liouh linh hopv a'ngunc diuv caux mingh seix hopv peux daaih nyei diuv wuov deix mienh. ",
    "20": "Maiv dungx caux hengx hopv a'ngunc diuv fai mauv nyanc orv nyei mienh yiem, ",
    "4": "Maiv dungx laauh luic weic lorz zinh zoih, oix zuqc maaih cong-mengh gaux haih dingh njiec. ",
    "28": "Ninh mei jienv zuov hnangv janx-zaqc, yaac yiem baamh mienh mbu'ndongx bun maiv ziepc zuoqv nyei mienh camv jienv faaux. ",
    "33": "Meih nyei m'zing ziouc buatc guv guaix nyei sic. Meih nyei hnyouv yaac lunc, gorngv buv longh buv dangv nyei waac. ",
    "35": "Meih ziouc gorngv, “Mienh mborqv yie mv baac yie maiv mun. Ninh mbuo qaqv mborqv yie, yie yaac maiv haiz fungc. Yie haaix zanc cingx nyie? Yie aengx mingh lorz diuv hopv.” ",
    "19": "Yie nyei dorn aah! Meih oix zuqc muangx yaac oix zuqc maaih cong-mengh, aengx bun meih nyei hnyouv mingh wuov diuh jauv. ",
    "34": "Meih ziouc hnangv bueix jienv koiv gu'nyuoz nyei mienh, yaac hnangv bueix jienv corng ndie-mbuangh nyei ndiouh gu'nguaaic. ",
    "18": "Hnangv naaic meih nqa'haav hingv nyei jauv ndongc haaix zungv maaih lamh hnamv nyei, yaac maiv zuqc jamv guangc. ",
    "22": "Meih nyei die bun meih maaih maengc, meih oix zuqc muangx ninh. Meih nyei maa gox daaih, maiv dungx mangc piex. ",
    "23": "Oix zuqc maaiz zien leiz yaac maiv dungx maaic. Oix zuqc maaiz cong-mengh, njaaux nyei waac caux wuonh zaang. ",
    "13": "Meih oix zuqc mborqv njaaux fu'jueiv, maiv dungx guangc. Meih longc biaav fitv ninh, ninh maiv daic. ",
    "9": "Maiv dungx gorngv waac bun mienh hngongx mienh muangx, weic zuqc ninh oix mangc piex meih nyei cong-mengh waac. ",
    "26": "Yie nyei dorn aac, longc hnyouv muangx yie, bun meih nyei m'zing mangc yie nyei jauv, ",
    "5": "Meih kungx bungx m'zing mangc maiv lamh longc nyei zinh zoih fai? Weic zuqc zinh zoih liemh zeih hnangv cuotv ndaatv, yaac hnangv domh jaangv nor, ndaix faaux lungh. ",
    "27": "weic zuqc maaic sin nyei m'sieqv dorn se hnangv ndo haic nyei kuotv, buangh liouh nyei m'sieqv dorn hnangv hepc nyei wuom-kuotv. ",
    "14": "Se gorngv meih longc biaav fitv, meih ziouc tengx njoux ninh nyei maengc maiv zuqc mingh yiem yiemh gen. ",
    "3": "Maiv dungx mauv nyanc ninh kuv haic nyei ga'naaiv, weic zuqc se nduov mienh nyei lai-hnaangx. ",
    "7": "Weic zuqc ninh se hnangv dauh yiem hnyouv gu'nyuoz saauv jienv nyei mienh. Ninh heuc meih, “Gunv nyanc gunv hopv,” mv baac ninh nyei hnyouv maiv hnangv naaic. ",
    "10": "Maiv dungx suiv loz-hnoi deic-jaaix nyei dongc, fai zorqv guh hanh fu'jueiv nyei lingh deic, ",
    "2": "Se gorngv meih zoux mauv nyanc nyei mienh, oix zuqc zorqv nzuqc zaeng jienv ganh nyei jaang-ndiev. ",
    "1": "Meih caux zoux hlo nyei mienh juangc dieh nyanc hnaangx, oix zuqc samx longx haaix nyungc yiem meih nyei nza'hmien. ",
    "31": "Maiv dungx mangc a'ngunc diuv-siqv yiem gu'nyuoz zaanv aengv njang, hopv njiec se mbiaangc nyei. ",
    "6": "Maiv dungx nyanc mienh njapv mienh nyei lai-hnaangx, yaac maiv dungx mauv ninh kuv nyei ga'naaiv. ",
    "8": "Meih nyanc liuz wuov deix diqv dien lai-hnaangx zungv zuqc lov cuotv, meih gorngv nyei waac-longx yaac ndortv mi'aqv. ",
    "24": "Kuv mienh nyei die za'gengh! orn-lorqc haic. Haaix dauh duqv cong-mengh nyei dorn oix weic ninh a'hneiv. ",
    "25": "Oix zuqc bun meih nyei diex maac a'hneiv, bun meih nyei maa nyorx orn-lorqc. ",
    "29": "Haaix dauh maaih kuonx naanh? Haaix dauh maaih you-nzauh? Haaix dauh maaih nzaeng jaax nyei sic? Haaix dauh maaih la'ngopv nyei jauv? Haaix dauh zuqc mun yaac maiv maaih gorn-baengx? Haaix dauh m'zing siqv? ",
    "11": "weic zuqc Zuoqc Ninh Mbuo Wuov Dauh Ziouv se henv haic. Ninh mbuo gox meih, Ziouv oix tengx ninh mbuo caengx sic. ",
    "32": "Setv mueiz naaiv nyungc diuv doqc haic hnangv naang-doqc nyorqv nor, yaac hoic hnangv naang-jieqv nyorqv. ",
    "16": "Se gorngv meih nyei nzuih gorngv zien nyei waac, yie nyei hnyouv ziouc orn-lorqc haic. "
  },
  "13": {
    "21": "Zeqc naanc zunc jienv zuiz-mienh mingh mv baac kuv mienh duqv longx weic zoux ninh mbuo nyei zingh nyeic. ",
    "15": "Mienh hnamv duqv tong, hnamv duqv longx, ziouc duqv mienh taaih, mv baac maiv ziepc zuoqv nyei mienh nyei jauv se mingh zuqc baaic. ",
    "12": "Maaih lamh hnamv oix duqv nyei, yaac maiv gaengh duqv, ziouc bun mienh hnyouv nzauh kouv, mv baac duqv daaih ziux hnyouv hnamv oix duqv nyei, se hnangv diuh ziangh maengc nyei ndiangx. ",
    "17": "Waaic nyei douc fienx mienh hoic mienh zuqc kouv, mv baac ziepc zuoqv nyei gong-zoh hnangv ndie zorc mienh longx. ",
    "20": "Haaix dauh caux cong-mengh mienh juangc jauv yangh ziouc benx cong-mengh mienh, mv baac caux mienh hngongx mienh zoux doic zungv oix zuqc kouv aqv. ",
    "4": "Mienh lueic mienh cei yaac maiv duqv haaix nyungc, mv baac mienh jienh mienh ziux ninh oix nyei duqv daaih buangv hnyouv. ",
    "19": "Za'gengh duqv daaih ziux hnamv oix duqv nyei, haiz za'gengh! longx haic, mv baac weic mienh hngongx mienh, simv nqoi orqv sic se youx haic nyei sic. ",
    "18": "Maiv longc mienh njaaux nyei waac wuov dauh zuqc benx mienh jomc mienh yaac zuqc nyaiv, mv baac haaix dauh muangx mienh gorngv-njaaux nyei waac duqv mienh taaih. ",
    "22": "Mienh longx mienh liouh nzipc nyei buonc bun ninh nyei zeiv-fun, mv baac zuiz-mienh nyei zinh zoih siou daaih bun kuv mienh. ",
    "23": "Mienh jomc mienh nyei ndeic duqv gaeng-zuangx camv, mv baac laaix maiv baengh fim nyei jauv zuqc guaatv mingh mi'aqv. ",
    "13": "Haaix dauh mangc piex njaaux nyei waac ziouc hoic ninh ganh zuqc mietc, mv baac haaix dauh taaih leiz-latc, wuov dauh ziouc duqv zingh nyeic. ",
    "9": "Kuv mienh hnangv njang haic nyei njang, mv baac orqv mienh hnangv oix zuqc biomv daic nyei dang. ",
    "5": "Kuv mienh nzorng haic gorngv-baeqc nyei waac, mv baac orqv mienh zoux duqv nyaiv, gamh nziev haic. ",
    "14": "Cong-mengh mienh njaaux nyei waac se ziangh maengc nyei wuom-zingv, bun mienh simv nqoi zuqc daic nyei koux. ",
    "3": "Haaix dauh goux ninh nyei nzuih duqv goux ganh nyei maengc, mv baac haaix dauh la'guaih gorngv, maiv hnamv ndaangc, zungv oix zuqc baaic aqv. ",
    "7": "Maaih dauh zoux hnangv butv-zoih mv baac maiv maaih haaix nyungc, maaih dauh zoux hnangv jomc, mv baac maaih zinh zoih camv. ",
    "10": "Zoux maux nyei jauv kungx zoux cuotv nzaeng jaax nyei sic, mv baac muangx kuinx nyei waac wuov deix maaih cong-mengh. ",
    "2": "Weic mienh longx mienh gorngv nyei waac ninh duqv longx nyei jauv, mv baac oix hoic mienh nyei mienh kungx maaih hnyouv oix zoux doqc. ",
    "1": "Cong-mengh nyei dorn muangx ninh nyei die njaaux nyei waac, mv baac huotv mienh nyei mienh maiv muangx mienh gorngv-hemx ninh. ",
    "6": "Hnyouv zingx nyei mienh maaih zoux horpc nyei jauv beu jienv, mv baac zuiz bun orqv mienh zuqc baaic. ",
    "8": "Mienh nyei zinh zoih haih zuoqc ninh nyei maengc, mv baac mienh jomc mienh maiv haiz mienh gorngv haeqv nyei waac. ",
    "24": "Haaix dauh nyienz jienv maiv longc biaav mborqv njaaux, wuov dauh maiv hnamv ninh nyei dorn, mv baac haaix dauh hnamv dorn se jienh mborqv njaaux. ",
    "25": "Kuv mienh duqv nyanc beuv, mv baac orqv mienh nyei ga'sie ngorc jienv yiem. ",
    "11": "Hungh hec duqv nyaanh siepv ziouc zitc jienv njiec, mv baac yietc nzunc siou deix, yietc nzunc siou deix, ziouc maaih camv jienv faaux. ",
    "16": "Mienh guai mienh longc ninh nyei wuonh zaang zoux nyungc-nyungc, mv baac mienh hngongx mienh ceng ninh ganh hngongx nyei jauv. "
  },
  "9": {
    "15": "heuc jienv jiex jauv nyei mienh, dongh baeng zaqc gan ninh mbuo ganh nyei jauv nyei mienh gorngv, ",
    "18": "Mv baac mienh maiv hiuv duqv zuqc daic nyei mienh yiem naaic. Ninh nyei kaeqv mienh yiem yiemh gen ndo nyei dorngx. ",
    "12": "Se gorngv meih maaih cong-mengh, se weic meih ganh maaih lamh longc. Se gorngv meih huotv mienh, meih ganh oix zuqc ndaam-dorng.” ",
    "13": "Hngongx nyei jauv beiv dauh qiex mbui, liaa haic, maiv hiuv duqv nyaiv nyei m'sieqv dorn. ",
    "5": "“Daaih maah! Daaih nyanc yie nyei hnaangx, hopv yie peux nyei a'ngunc diuv. ",
    "11": "Se gorngv meih kaux yie, meih nyei hnoi-nyieqc ziouc jaa camv, meih nyei hnyangx-soux aengx jaa tipv duqv siouc nyuonh ndaauv. ",
    "14": "Ninh zueiz jienv ninh nyei biauv nyei gaengh ndaangc, zueiz jienv zingh gu'nyuoz hlang nyei dorngx, ",
    "3": "Ninh paaiv ninh nyei m'sieqv bou cuotv mingh, yaac yiem zingh gu'nyuoz hlang jiex nyei dorngx heuc gorngv, ",
    "10": "“Cong-mengh nyei gorn se oix zuqc taaih Ziouv.  Mienh zieqv duqv Cing-Nzengc Wuov Dauh ziouc haih jaa mengh baeqc. ",
    "2": "Ninh daix ninh nyei saeng-kuv yaac peux ninh nyei a'ngunc diuv, aengx mbenc ninh nyei dieh. ",
    "1": "Cong-mengh gomv ninh nyei biauv mi'aqv. Ninh liepc ninh nyei siec norm ndiouh. ",
    "4": "“Maiv hiuv haaix nyungc nyei mienh aah! Bieqc yie naaiv daaih maah!” Ninh aengx gorngv mbuox mienh hngongx mienh, ",
    "6": "Oix zuqc guangc nqoi meih mbuo maiv hiuv haaix nyungc nyei jauv, meih mbuo ziouc duqv ziangh jienv, gan mengh baeqc nyei jauv yangh. ",
    "8": "Maiv dungx kuinx zoux maux, huotv mienh nyei mienh, ninh ziouc nzorng meih. Mv baac kuinx cong-mengh mienh nor, ninh ziouc hnamv meih. ",
    "9": "Njaaux cong-mengh mienh ninh ziouc jaa maaih cong-mengh, njaaux zoux horpc nyei mienh ninh ziouc duqv hoqc hiuv camv jienv faaux. ",
    "7": "“Haaix dauh gorngv-hemx zoux maux, huotv mienh nyei mienh, ninh ganh oix zuqc mienh mangc piex. Haaix dauh kuinx orqv mienh, ninh ganh oix zuqc mun aqv. ",
    "17": "“Nimc daaih nyei wuom se gaam nyei, bingx jienv nyanc nyei njuov maaih mueix doc.” ",
    "16": "“Maiv hiuv haaix nyungc nyei mienh aah! Gunv bieqc yie naaiv daaih maah!” Ninh aengx gorngv mbuox mienh hngongx mienh, "
  },
  "26": {
    "21": "Nzaeng jaax nyei mienh nzaeng jaax bun sic cuotv, hnangv douz-taanx jaa jienv douz caux zaangh dapv jienv zieqc jienv douz nyei douz-nzauc. ",
    "15": "Mienh lueic mienh nyei buoz dapv bieqc nzormc, bouh faaux ganh nyei nzuih ninh zungv nqemh kouv haic. ",
    "12": "Meih buatc mienh funx ninh ganh maaih cong-mengh fai? Mienh hngongx mienh zungv maaih lamh hnamv gauh camv ninh. ",
    "17": "Mienh nzaeng jaax nyei sic maiv guen zuqc mbuo, mbuo yaac mingh la'nyauv, se hnangv juv jiex jauv, mienh la'guaih baeng juv nyei m'normh. ",
    "20": "Maiv maaih zaangh, douz ziouc daic mi'aqv. Haaix ndau maiv maaih mienh gorngv waac-sapv waac-huv, nzaeng jaax nyei jauv ziouc dingh aqv. ",
    "28": "Mienh nyei nzuih gorngv-baeqc hoic ninh nzorng nyei mienh. Longc nzuih la'guaih ceng mienh yaac baaic waaic mienh. ",
    "19": "Haaix dauh nduov ninh nyei juangc laangz mienh yaac gorngv, “Yie gorngv a'nziaauc hnangv lorqc!” Ninh se hnangv butv-ndin mienh zoi douz-baav caux forng-cang, caux bun mienh zuqc daic nyei ga'naaiv. ",
    "4": "Maiv dungx dau mienh hngongx mienh ziux ninh hngongx nyei waac, nziex meih ganh ziouc caux ninh fih hnangv. ",
    "22": "Gorngv waac-sapv daanh mienh nyei waac, se hnangv duqv nyanc aax kuv nyei ga'naaiv, naqv njiec taux ga'sie. ",
    "23": "Nzuih gaam hnyouv ciouv, se hnangv nie-mor nzaatv jienv liuc nor. ",
    "13": "Mienh lueic mienh gorngv, “Maaih sienh yiem wuov jauv! Maaih dauh sienh yiem wuov jaai-horngc.” ",
    "9": "Cong-mengh waac yiem mienh hngongx mienh nyei nzuih, hnangv njimv yiem diuv nquin mienh nyei buoz. ",
    "26": "Maiv gunv ninh longc guv guaix nyei za'eix buang jienv ninh nzaeng nyei jauv, ninh nyei orqv sic oix yiem mienh camv gapv zunv nyei dorngx cuotv daaih. ",
    "5": "Oix zuqc dau mienh hngongx mienh ziux ninh hngongx nyei waac, nziex ei ninh nyei m'zing mangc, ninh funx ninh ganh maaih cong-mengh. ",
    "27": "Haaix dauh wetv kuotv, ganh ziouc ndortv bieqc kuotv gu'nyuoz. Haaix dauh fongv la'bieiv, la'bieiv aengx oix daaux nqaang ndapv ninh. ",
    "14": "Gaengh naapc hnangv haaix nor bun gaengh koi mingh koi daaih, mienh lueic mienh bueix jienv coux hnangv wuov nor mbienv mingh mbienv daaih. ",
    "3": "Biaav-bin longc mborqv maaz, hanh kouv fapv lorh nyei nzuih baengx, biaav longc mborqv mienh hngongx mienh nyei diqc daanz. ",
    "7": "Cong-mengh waac yiem mienh hngongx mienh nyei nzuih se maiv lamh longc, hnangv zaux mbai mienh nyei zaux maiv lamh longc. ",
    "10": "Haaix dauh cingv jiex jauv nyei mienh hngongx mienh fai diuv nquin mienh, se hnangv buonv juang-zinx nyei mienh la'guaih buonv bun zuangx mienh zuqc mun. ",
    "2": "Zioux mienh yaac maiv maaih gorn-baengx yaac zioux maiv zuqc, hnangv norqc meix fai norqc mba'hinx ndaix mingh ndaix daaih yaac maiv nzopc nor. ",
    "1": "Ceng mienh hngongx mienh se maiv puix, hnangv nqaai gorng duih sorng, fai siou gaeng-zuangx nyei ziangh hoc duih mbiungc. ",
    "6": "Haaix dauh bangc mienh hngongx mienh fungx fienx, se hnangv hngaqv ganh nyei zaux ndutv ziouc hoic ganh. ",
    "8": "Ceng mienh hngongx mienh se hnangv zorqv la'bieiv hietv jienv ndopv-hlaang. ",
    "24": "Mienh nzorng mienh yaac longc nzuih ganh nyungc gorngv. Yiem hnyouv ninh kungx nduov mienh hnangv. ",
    "25": "Ninh gorngv kuh muangx nyei waac meih maiv dungx sienx ninh, weic zuqc yiem ninh nyei hnyouv maaih siec nyungc gamh nziev nyei sic. ",
    "11": "Mienh hngongx mienh zoux hngongx nyei sic, zoux liuz aengx zoux, se hnangv juv nzuonx mingh nyanc ninh lov nyei ga'naaiv. ",
    "16": "Mienh lueic mienh ziux ganh nyei m'zing mangc ninh maaih cong-mengh, gauh camv siec dauh dau duqv horpc nyei mienh. "
  },
  "5": {
    "21": "Weic zuqc Ziouv nyei m'zing mangc jienv mienh nyei jauv, ninh zaah mangc mienh nyei yietc zungv jauv-louc. ",
    "15": "Meih oix zuqc hopv ganh nyei siou wuom-kuotv nyei wuom, hopv ganh nyei wuom-zingv nyei wuom-daaih. ",
    "12": "Meih ziouc gorngv, “Zinh ndaangc yie nzorng haic mborqv njaaux nyei jauv, yie nyei hnyouv yaac mangc piex gorngv-njaaux nyei waac. ",
    "17": "Kungx oix zuqc weic meih ganh nduqc dauh hnangv, maiv dungx bun ga'nyiec nyei mienh juangc jienv longc. ",
    "20": "Yie nyei dorn aah! Meih fungc oix zuqc bun hienx nqox nyei m'sieqv dorn wakv meih? Weic haaix diuc qam jienv buangh liouh nyei auv? ",
    "4": "mv baac setv mueiz ninh ndongc yangh meuz im, yaac laic hnangv i maengx nzuqc laic. ",
    "19": "Ninh se nzueic haic, ziangh duqv sung nyei m'sieqv dorn. Ninh nyei nyorx zanc-zanc bun meih buangv hnyouv. Ninh hnamv haic ziouc bun meih njien-youh taux daauh. ",
    "18": "Tov bun meih nyei wuom-zingv duqv fuqv, yaac a'hneiv meih lunx nyei ziangh hoc duqv daaih nyei auv. ",
    "22": "Orqv mienh zoux nyei orqv sic hlopv zuqc ninh, ninh nyei zuiz hnangv hlaang nor ndoh jienv ninh. ",
    "23": "Ninh maiv longc mienh njaaux nyei waac ziouc zuqc daic. Laaix ninh ba'laqc hngongx, ninh zuqc mingh dorngc jauv. ",
    "13": "Yie maiv muangx yie nyei fin-saeng nyei waac yaac maiv bungx m'normh muangx njaaux yie wuov deix. ",
    "9": "Nziex meih zorqv meih nyei njang-laangc jiu bun ganh dauh, zorqv meih nyei hnyangx-soux bun maiv korv-lienh nyei mienh. ",
    "5": "Ninh nyei zaux njiec mingh zuqc daic, ninh nyei zaux-mbiec hungx jienv yiemh gen mingh. ",
    "14": "Yie yiem gapv zunv nyei zuangx mienh mbu'ndongx aav lamh zuqc baaic waaic.” ",
    "3": "Weic zuqc hienx nqox nyei m'sieqv dorn nyei nzuih meix ndiepv jienv mueiz-dorngh. Ninh nyei waac gauh mbiaangc ga'lanv youh, ",
    "7": "Yie nyei dorn aah! Ih zanc muangx yie maah! Maiv dungx bungx ndortv yie nyei nzuih gorngv nyei waac. ",
    "10": "Nziex maiv hiuv nyei mienh nyanc nzengc meih nyei qaqv, meih laauh luic duqv daaih nyei yaac bieqc ganh fingx mienh nyei biauv. ",
    "2": "Hnangv naaic meih haih ei jienv guai nyei jauv, meih nyei nzuih meix beu jienv wuonh zaang. ",
    "1": "Yie nyei dorn aah! Oix zuqc longc hnyouv zipv yie cong-mengh nyei waac, baeng m'normh muangx yie bieqc hnyouv nyei waac. ",
    "6": "Ninh yaac maiv hengx lorz duqv maengc ziangh nyei jauv. Ninh nyei jauv youh mingh youh daaih, ninh ganh yaac maiv hiuv. ",
    "8": "Meih nyei jauv oix zuqc leih go naaiv dauh m'sieqv dorn, maiv dungx mingh nitv fatv ninh nyei biauv nyei gaengh. ",
    "11": "Taux meih nyei setv mueiz hnoi, orv caux sin yuqc nzengc, meih ziouc njunh jienv yiem. ",
    "16": "Meih nyei wuom-zingv mienz cuotv ga'nyiec, meih nyei ndoqv liouc njiec jaai-horngc se horpc nyei fai? "
  },
  "27": {
    "21": "Nyaanh korqv se weic sinx nyaanh, louh se weic sinx jiem, ceng nyei waac yaac haih seix duqv cuotv mienh. ",
    "15": "Zanc-zanc nzaeng jaax nyei m'sieqv dorn, se hnangv duih mbiungc nyei hnoi maaih mbiungc zanc-zanc ndiepv njiec, maiv dingh. ",
    "12": "Mienh guai mienh buatc haih maaih sic cuotv ziouc simv nqoi, mv baac maiv hiuv haaix nyungc nyei mienh hungx jienv mingh ziouc zuqc kouv aqv. ",
    "17": "Hnangv hlieqv nzioux hlieqv laic daaih, laanh caux laanh yaac hnangv wuov nor. ",
    "20": "Yiemh gen caux zuqc mietc nyei mienh yiem nyei dorngx, yietc liuz maiv buangv. Mienh nyei m'zing buatc oix duqv nyei, yietc liuz yaac maiv gaux. ",
    "4": "Mienh nouz se ciouv, mienh qiex jiez haih baaic waaic, mv baac mienh mueic jieqv, haaix dauh haih ngaengc duqv jienv? ",
    "19": "Mangc wuom buatc ganh nyei hmien, mienh nyei hnyouv fih hnangv nyei bun cing mienh hnangv haaix nor. ",
    "18": "Haaix dauh goux ngongh nyorx ndiangx ziouc duqv nyanc ndiangx nyei biouv. Haaix dauh goux ninh nyei ziouv, wuov dauh ziouc duqv mienh taaih. ",
    "22": "Maiv gunv zorqv mienh hngongx mienh caux zong muonc nyei mbiauh dapv jienv da'komv aengx longc da'juih zong, mienh hngongx mienh m'daaih hnangv naaic hngongx aqv. ",
    "23": "Meih oix zuqc hiuv duqv meih nyei ba'gi yungh guanh hnangv haaix nor, yaac mangc longx meih nyei ngongh guanh, ",
    "13": "Se gorngv mienh beu ga'nyiec nyei mienh, oix zuqc zorqv laengz beu nyei mienh nyei lui daaih dorngx. Se gorngv ninh beu ganh fingx mienh, zungv oix zuqc zorqv ninh nyei lui dorngx jienv. ",
    "9": "Youh ndaang caux wuom-ndaang bun hnyouv a'hneiv. Loz-gaeng doic longc hnyouv kuinx bun hnyouv orn-lorqc. ",
    "26": "wuov zanc meih ziouc duqv ba'gi yungh dorn nyei biei weic zoux meih nyei lui-houx. Yungh yaac benx lingh deic nyei jaax-zinh. ",
    "5": "Dorng jienv mienh gorngv-hemx, se gauh longx maiv bun mienh hiuv duqv meih hnamv ninh. ",
    "27": "Maaih yungh nyorx gaux zoux meih nyei nyanc hopv, yaac gaux meih nyei yietc biauv mienh, liemh meih nyei m'sieqv bou. ",
    "14": "Haaix dauh jiez sin nziouv, qiex hlo nyei heuc jienv buang waac bun juangc laangz mienh, daaux nzuonx mienh funx benx zioux nyei waac. ",
    "3": "La'bieiv se hniev, saa-ziou yaac maaih hniev-daauh, mv baac mienh hngongx mienh cuoqv mienh zungv gauh hniev naaiv deix i nyungc. ",
    "7": "Nyanc beuv nyei mienh ziouc youx mueiz-dorngh, mv baac hnyouv sie nyei mienh, liemh im nyei ga'naaiv yaac gaam nyei. ",
    "10": "Meih maiv dungx guangc meih nyei loz-gaeng doic caux meih nyei die nyei loz-gaeng doic. Zuqc zeqc naanc nyei hnoi yaac maiv dungx mingh meih nyei muoz-doic nyei biauv. Yiem fatv nyei juangc laangz mienh se gauh longx yiem go nyei muoz-doic. ",
    "2": "Bun ganh dauh ceng meih, maiv zeiz longc meih ganh nyei nzuih. Bun nyiec nyei mienh ceng meih, maiv zeiz ganh nyei nzuih ceng. ",
    "1": "Maiv dungx bungx waac-maux gorngv njang hnoi nyei sic, weic zuqc meih maiv hiuv duqv yietc hnoi yietc hnoi oix maaih haaix nyungc sic cuotv. ",
    "6": "Loz-gaeng doic bun meih zuqc mun se ziepc zuoqv nyei zoux, mv baac win-wangv zom hmien jiex ndaangc zien nyei jauv. ",
    "8": "Mienh leih nqoi ganh nyei biauv, se hnangv norm norqc leih nqoi ninh nyei lauz. ",
    "24": "weic zuqc zinh zoih maiv haih yietc liuz maaih. Hungh ningv yaac haih yiem taux maanc gouv maanc doic fai? ",
    "25": "Gaatv miev-nqaai mingh, miev-lunx aengx cuotv daaih, mbong zaangc nyei lai-miev yaac siou nzengc, ",
    "11": "Yie nyei dorn aac, meih oix zuqc zoux cong-mengh mienh, yaac bun yie nyei hnyouv njien-youh. Haaix dauh daanh yie, yie ziouc maaih waac dau. ",
    "16": "Dangv jienv ninh se hnangv dangv jienv nziaaux, fai longc mbiaauc jieqv buoz nanv youh. "
  },
  "14": {
    "21": "Haaix dauh mangc piex juangc laangz mienh, wuov dauh benx zuiz-mienh, mv baac korv-lienh mienh jomc mienh wuov dauh, maaih orn-lorqc. ",
    "15": "Maiv hiuv haaix nyungc nyei mienh sienx nyungc-nyungc, mv baac mienh guai mienh mangc longx ninh mingh nyei jauv. ",
    "12": "Maaih diuh jauv mienh buatc hnangv horpc nyei, mv baac setv mueiz benx zuqc daic nyei jauv. ",
    "17": "Hungh hec qiex jiez siepv nyei mienh zoux sic hngongx, daav guv guaix za'eix nyei mienh zuqc mienh nzorng. ",
    "30": "Hnyouv baengh orn bun sin kuh yiem, mv baac mueic jieqv hanc bun mbungv latv. ",
    "20": "Mienh jomc mienh, liemh juangc laangz mienh yaac youx ninh, mv baac butv-zoih mienh maaih gorx-youz doic camv. ",
    "4": "Haaix norm dorngx maiv maaih ngongh, wuov norm dorngx maiv maaih laangh ziqc, mv baac duqv laangh ziqc camv se bangc ngongh nyei qaqv. ",
    "28": "Baeqc fingx camv, hungh diex ziouc maaih njang-laangc, maiv maaih baeqc fingx, hungh dorn ziouc zuqc baaic mi'aqv. ",
    "33": "Cong-mengh yiem haih hnamv duqv tong nyei mienh nyei hnyouv, mv baac yiem mienh hngongx mienh nyei hnyouv maiv buatc maaih aqv. ",
    "35": "Cong-mengh nyei bou bun hungh diex a'hneiv, mv baac zoux duqv nyaiv nyei bou zuqc ninh nouz. ",
    "19": "Mienh waaic mienh gueic njiec mienh longx mienh nyei nza'hmien, orqv mienh gueic njiec kuv mienh nyei gaengh ndaangc. ",
    "34": "Zoux horpc nyei jauv bun guoqv zaangc henv, mv baac haaix fingx zoux zuiz, wuov fingx ziouc zuqc nyaiv aqv. ",
    "18": "Maiv hiuv haaix nyungc nyei mienh duqv hngongx nyei jauv benx ninh mbuo nyei buonc, mv baac mienh guai mienh duqv wuonh zaang zoux ningv. ",
    "22": "Daav orqv za'eix nyei mienh mingh dorngc jauv maiv zeiz? Daav longx nyei za'eix wuov deix, duqv mienh ziepc zuoqv nyei gan longx. ",
    "23": "Mienh laauh luic zoux nyei nyungc-nyungc maaih lamh longc, mv baac nzuih kungx gorngv waac hnangv bun mienh oix zuqc jomc aqv. ",
    "13": "Maiv gunv mienh jatv, hnyouv gu'nyuoz haih nzauh nyei. Mienh maaih orn-lorqc mv baac nqa'haav haih nzauh kouv. ",
    "9": "Tin-Hungh huotv orqv mienh, mv baac hnyouv zingx nyei mienh a'hneiv duqv ninh horpc hnyouv ninh mbuo. ",
    "26": "Haaix dauh taaih Ziouv, maaih wuonv nyei dorngx kaux, ninh nyei naamh nyouz ziouc maaih ndaauh kaux nyei dorngx. ",
    "5": "Ziepc zuoqv nyei zorng-zengx mienh maiv gorngv-baeqc, mv baac jaav zorng-zengx mienh tauv qiex cuotv gorngv-baeqc nyei waac hnangv. ",
    "27": "Mienh taaih Ziouv se ziangh maengc nyei wuom-zingv, weic bun mienh simv nqoi zuqc daic nyei koux. ",
    "14": "Hnyouv ngaengc doz nyei mienh ziux ninh zoux nyei zungv zuqc winh bun ninh. Mienh longx mienh ziux ninh zoux nyei duqv longx. ",
    "3": "Mienh hngongx mienh bungx nyei waac-maux se hnangv biaav mborqv ganh nyei diqc daanz, mv baac cong-mengh mienh nyei nzuih gorngv nyei waac beu jienv ganh. ",
    "7": "Oix zuqc simv nqoi mienh hngongx mienh nyei nza'hmien, weic zuqc yiem wuov meih maiv haiz ninh nyei nzuih maaih wuonh zaang nyei waac. ",
    "10": "Ganh hiuv duqv ganh nyei hnyouv kouv. Hnyouv njien-youh yaac maiv maaih ganh dauh haih caux jienv njien-youh. ",
    "2": "Hnyouv zingx nyei mienh taaih Ziouv,  mv baac zoux hnyouv maiv zingx nyei mienh mangc piex ninh. ",
    "1": "Cong-mengh nyei m'sieqv dorn ceix jiez ninh nyei jaa-dingh, mv baac hngongx nyei m'sieqv dorn longc ninh ganh nyei buoz caeqv njiec. ",
    "31": "Haaix dauh zeix mienh jomc mienh se mangc piex Zeix Ninh Daaih Wuov Dauh, mv baac haaix dauh korv-lienh mienh jomc mienh, wuov dauh taaih Tin-Hungh. ",
    "6": "Huotv nyei mienh lorz cong-mengh yaac lorz maiv duqv, mv baac weic bieqc hnyouv nyei mienh hec duqv lorz wuonh zaang. ",
    "8": "Mienh guai mienh nyei cong-mengh se ninh haih mengh baeqc ninh nyei jauv-louc, mv baac mienh hngongx mienh hngongx nyei jauv se nduov ganh hnangv. ",
    "24": "Cong-mengh mienh duqv nyei ningv se ninh mbuo nyei zinh zoih. Mienh hngongx mienh hngongx nyei jauv m'daaih cuotv hngongx nyei sic. ",
    "25": "Zoux zien zorng-zengx nyei mienh njoux mienh nyei maengc, mv baac gorngv gorngv-baeqc nyei waac wuov dauh hoic mienh. ",
    "29": "Maiv qiex jiez siepv nyei mienh bieqc hnyouv camv, mv baac qiex jiez siepv nyei mienh taaih hngongx nyei jauv. ",
    "11": "Orqv mienh nyei biauv oix zuqc mietc, mv baac hnyouv zingx mienh yiem nyei dorngx zungv liepc longx jienv faaux. ",
    "32": "Orqv mienh zuqc ninh zoux nyei orqv sic bun ninh zuqc baaic, mv baac kuv mienh daic corc maaih lamh kaux dorngx. ",
    "16": "Cong-mengh mienh mbungh jienv yaac simv nqoi orqv nyei sic, mv baac mienh hngongx mienh maiv gunv ganh, oix zoux haaix nyungc ziouc zoux aqv. "
  },
  "3": {
    "21": "Yie nyei dorn aah! Meih oix zuqc goux jienv cong-mengh caux haih samx duqv cuotv nyei jauv. Maiv dungx bun naaiv deix i nyungc leih nqoi meih nyei m'zing-ndaangc. ",
    "15": "Cong-mengh gauh jaaix jiex la'bieiv-jaaix. Meih oix duqv nyei yietc zungv ga'naaiv, maiv maaih yietc nyungc haih beiv duqv ninh. ",
    "12": "weic zuqc Ziouv hnamv wuov dauh ninh gorngv-njaaux wuov dauh, hnangv die gorngv-njaaux ninh a'hneiv nyei dorn. ",
    "17": "Ninh nyei jauv se bun mienh maaih orn-lorqc, ninh nyei yietc zungv jauv-louc bun mienh duqv baengh orn. ",
    "30": "Se gorngv mienh maiv zoux haaix nyungc bun meih yaac maiv maaih haaix nyungc gorn-baengx, maiv dungx caux ninh nzaeng. ",
    "20": "Ninh nyei wuonh zaang bun ndau-ndiev nyei wuom mbeux cuotv, bun lungh maaih mbiungc-suiv ndiepv njiec. ",
    "4": "Hnangv naaic ziux Tin-Hungh caux baamh mienh mangc, meih zoux duqv horpc yaac maaih mengh dauh longx. ",
    "28": "Se gorngv meih ih zanc maaih jienv gaux tengx mienh nyei, maiv dungx gorngv mbuox juangc laangz mienh, “Mingh aqv, aengx daaih nzunc. Njang hnoi yie m'daaih bun meih.” ",
    "33": "  Ziouv zioux orqv mienh nyei jaa-dingh, mv baac Ziouv ceix fuqv bun kuv mienh yiem nyei dorngx. ",
    "35": "Cong-mengh mienh duqv mienh taaih, mv baac mienh hngongx mienh zungv zuqc mienh mangc piex. ",
    "19": "  Ziouv  longc cong-mengh liepc ndau, longc ninh nyei wuonh zaang liepc lungh. ",
    "34": "Ninh huotv zoux maux huotv mienh nyei mienh, mv baac ninh ceix en bun nyiemc ganh zoux faix nyei mienh. ",
    "18": "Cong-mengh beiv diuh ziangh maengc nyei ndiangx. Haaix dauh nanv jienv ninh, wuov dauh ziouc duqv mienh heuc orn-lorqc. ",
    "22": "I nyungc ziouc bun meih ziangh duqv maengc ndaauv, yaac beiv dangh jaang nzueic nyei ga'naaiv. ",
    "23": "Meih ziouc baengh orn nyei gan meih nyei jauv yangh, meih nyei zaux yaac maiv ndiqv zuqc ndorpc. ",
    "13": "Duqv cong-mengh yaac duqv bieqc hnyouv nyei mienh, za'gengh maaih orn-lorqc, ",
    "9": "Oix zuqc longc meih nyei zinh zoih caux meih nyei yietc zungv gaeng-zuangx nyei daauh torngx biouv taaih Ziouv. ",
    "26": "Weic zuqc Ziouv zoux meih kaux nyei dorngx, ninh oix goux jienv maiv bun meih nyei zaux caaiv zuqc hlaang hlopv. ",
    "5": "Oix zuqc longc nzengc hnyouv kaux Ziouv, maiv dungx kaux ganh haih mengh baeqc. ",
    "27": "Meih maaih banh zeic tengx mienh nyei ziangh hoc, maiv dungx ngaengc zoux longx nyei sic bun qiemx zuqc tengx nyei mienh. ",
    "14": "weic zuqc duqv cong-mengh nyei ndaauv-daauh se gauh longx jiex nyaanh, ninh duqv nyei leic gauh longx jiex jiem. ",
    "3": "Maiv dungx guangc hnamv nyei, ziepc zuoqv nyei jauv. Oix zuqc zorqv daaih kuangx jienv meih nyei jaang, aengx fiev jienv meih nyei hnyouv gu'nyuoz. ",
    "7": "Maiv dungx hnamv ganh maaih cong-mengh, oix zuqc taaih Ziouv yaac leih nqoi orqv nyei sic. ",
    "10": "Hnangv naaic meih nyei lamz ziouc buangv nzengc, meih nyei diuv-ongx maaih a'ngunc diuv buangv mienz cuotv. ",
    "2": "meih yiem seix zaangc nyei hnoi-nyieqc caux hnyangx-soux ziouc haih ziangh duqv ndaauv, meih yaac haih duqv longx. ",
    "1": "Yie nyei dorn aah! Maiv dungx la'kuqv yie njaaux nyei waac. Meih nyei hnyouv oix zuqc gan longx yie nyei leiz-latc. ",
    "31": "Maiv dungx mueic jieqv mienh doqc mienh, maiv dungx ginv ninh nyei haaix diuh jauv. ",
    "6": "Yiem meih zoux nyei diuh diuh jauv oix zuqc nyiemc ninh, ninh ziouc dorh meih yangh horpc nyei jauv-louc. ",
    "8": "Hnangv naaic ziouc hnangv longx haic nyei ndie zorc meih wangc siangx, sin yaac kuh yiem. ",
    "24": "Meih bueix njiec nyei ziangh hoc maiv dungx gamh nziex, meih bueix njiec, meih ziouc m'njormh duqv kuv. ",
    "25": "Liemh zeih zuqc heiv sic maiv dungx gamh nziex, orqv mienh zuqc baaic waaic, maiv dungx gamh nziex. ",
    "29": "Maiv dungx daav za'eix hoic juangc laangz mienh, ninh yiem meih ga'hlen bungx hnyouv meih. ",
    "11": "Yie nyei dorn aah! Maiv dungx mangc piex Ziouv  mborqv njaaux nyei waac, yaac maiv dungx youx ninh gorngv-njaaux, ",
    "32": "  Ziouv youx haic buv longh buv dangv nyei mienh, mv baac ninh caux hnyouv zingx nyei mienh zuoqc haic. ",
    "16": "Yiem ninh nyei mbiaauc jieqv buoz maaih siouc nyuonh ndaauv, yiem ninh nyei zaaix jieqv buoz maaih zinh zoih caux njang-laangc. "
  },
  "7": {
    "21": "Naaiv dauh hienx nqox nyei auv longc waac-gaam yuoqc ninh, longc nzuih mbiaangc baeng ninh mingh. ",
    "15": "yie ziouc cuotv daaih lorz meih, qaqv lorz meih, ziouc lorz buatc aqv. ",
    "12": "Aav dangh yiem jaai-horngc, aav dangh yiem domh zuangx zaamc, yiem norm-norm jauv-caax ninh bingx jienv zuov. ",
    "17": "Yie longc mu^yorc, aa^lo ndie-ndaang, caux jieh louh ndopv bun yie nyei coux ndaang. ",
    "20": "Ninh dorh yietc mbuoqc nyaanh mingh. Taux hlaax-junh ninh cingx nzuonx.” ",
    "4": "Oix zuqc gorngv mbuox cong-mengh, “Meih zoux yie nyei dorc,” yaac heuc mengh baeqc nyei jauv zoux meih nyei loz-gaeng doic. ",
    "19": "weic zuqc yie nyei nqox maiv yiem biauv. Ninh cuotv jauv mingh go. ",
    "18": "Daaih maah! Yie mbuo ziangh muonz hnamv taux beuv, yaac hnamv taux lungh ndorm. Yie mbuo haih njien-youh nyei laanh hnamv laanh, ",
    "22": "Wuov dauh mienh lunx mienh liemh zeih gan jienv ninh mingh aqv, hnangv ngongh gouv mingh zuqc daix daic, hnangv njaih zuqc hlaang hlopv jienv zietc nyei, ",
    "23": "zuov taux forng-cang buonv bieqc ninh nyei hlan, fai hnangv norm norqc siepv-siepv nyei ndaix bieqc mungz gu'nyuoz. Ninh liemh maiv hiuv duqv ganh oix zuqc hoic maengc. ",
    "13": "Ninh zorqv jienv wuov dauh mienh lunx mienh zom ninh, caux ninh gorngv yaac maiv hiuv duqv nyaiv. Ninh gorngv, ",
    "9": "doix lungh maanz-hmuangx, nziemx-yaangh, taux lungh muonz zanc hmuangx nyei ziangh hoc. ",
    "26": "Zuqc wuov dauh m'sieqv dorn hoic nyei mienh maiv zeiz zoqc, zuqc ninh daix daic nyei mienh za'gengh camv! haic. ",
    "5": "Naaiv deix i nyungc ziouc tengx meih simv ndutv hienx nqox nyei auv, yaac biaux ndutv nzuih mbiaangc, buangh liouh nyei m'sieqv dorn. ",
    "27": "Ninh nyei biauv yiem mingh yiemh gen nyei jauv, se dorh mienh njiec zuqc daic nyei mienh yiem nyei dorngx. ",
    "14": "“Yie fongc horc ziec weic jiu tong nyei ga'naaiv, ih hnoi yie yaac jaauv sung yie laengz jiex nyei ngaengc waac, ",
    "3": "zorqv daaih ndoh jienv meih nyei buoz-ndoqv, aengx fiev jienv meih nyei hnyouv gu'nyuoz. ",
    "7": "Yie buatc yiem maiv hiuv haaix nyungc nyei zuangx mienh gu'nyuoz, yiem mienh lunx mienh mbu'ndongx, maaih dauh mienh lunx mienh hnamv duqv hngongx haic. ",
    "10": "Mangc maah! Maaih dauh m'sieqv dorn daaih buangh ninh, ninh zorng sin hnangv maaic sin nyei m'sieqv dorn yaac maaih guv guaix nyei hnyouv. ",
    "2": "Oix zuqc ei jienv yie hatc nyei waac ziouc duqv maengc ziangh, goux longx yie njaaux nyei waac hnangv goux longx ganh nyei m'zing nor, ",
    "1": "Yie nyei dorn aac, meih oix zuqc ei jienv yie nyei waac, oix zuqc zorqv yie hatc nyei waac siou jienv meih nyei hnyouv. ",
    "6": "Yie yiem yie nyei biauv nyei fong muonh, mangc cuotv laan jienv nyei piaeng nyei kuotv. ",
    "8": "Ninh gan jauv mingh taux bieqc wuov dauh m'sieqv dorn nyei biauv nyei jauv-caax, aengx yangh wuov diuh jauv mingh wuov dauh nyei biauv ",
    "24": "Dorn aah! Ih zanc oix zuqc muangx yie maah! Oix zuqc longc hnyouv muangx yie nyei nzuih gorngv nyei waac. ",
    "25": "Maiv dungx bun meih nyei hnyouv huin mingh wuov dauh m'sieqv dorn nyei jauv, maiv dungx bieqc ninh nduov nyei jauv-louc. ",
    "11": "Ninh liaa haic, maiv hiuv duqv nyaiv, ninh nyei zaux kungx oix mingh, maiv yiem dingc biauv. ",
    "16": "Yie longc yiem I^yipv daaih nyei ziex setv la'maah ndie-muonc, dimc ziangx yie nyei coux. "
  },
  "10": {
    "21": "Kuv mienh nyei nzuih gorngv nyei waac yungz mienh camv, mv baac mienh hngongx mienh zuqc daic laaix maiv hiuv haaix nyungc. ",
    "15": "Butv-zoih mienh nyei zinh zoih benx ninh wuonv nyei zingh. Mv baac mienh jomc mienh jomc nyei jauv bun ninh mbuo zuqc baaic waaic. ",
    "12": "Nzorng nyei jauv coqv cuotv nzaeng jaax nyei sic, mv baac se gorngv hnamv mienh ziouc guangc yietc zungv zoux dorngc nyei sic. ",
    "17": "Ei jienv njaaux nyei waac wuov deix yiem ziangh maengc nyei jauv. Mv baac haaix dauh ngaengc jienv gorngv-njaaux nyei waac ziouc mingh dorngc jauv aqv. ",
    "30": "Kuv mienh yietc liuz maiv zuqc tuix cuotv, mv baac orqv mienh zungv maiv duqv yiem deic-bung. ",
    "20": "Kuv mienh nyei waac hnangv zien nyaanh, orqv mienh nyei hnyouv hnamv nyei jauv maiv zic zinh. ",
    "4": "Buoz lueic bun mienh zuqc jomc, mv baac buoz jienh bun mienh butv zoih. ",
    "28": "Kuv mienh maaih lamh hnamv nyei setv mueiz se njien-youh, mv baac orqv mienh hnamv oix duqv nyei, setv mueiz maiv duqv haaix nyungc aqv. ",
    "19": "Gorngv camv waac camv, simv maiv ndutv baamz zuiz nyei jauv, mv baac mienh guai mienh nyienz duqv ganh nyei nzuih. ",
    "18": "Haaix dauh bingx jienv nzorng nyei sic maaih gorngv-baeqc nyei nzuih. Haaix dauh cuotv nzuih gorngv waac-huv benx mienh hngongx mienh. ",
    "22": "Se Ziouv ceix fuqv bun mienh butv zoih, ninh yaac maiv jaa you-nzauh. ",
    "23": "Mienh hngongx mienh zoux dorngc ninh mbuo haiz oix nyei, mv baac mengh baeqc nyei mienh a'hneiv cong-mengh nyei jauv. ",
    "13": "Mengh baeqc nyei mienh nyei nzuih maaih wuonh zaang, mv baac maiv hiuv haaix nyungc nyei mienh puix duqv biaav mborqv diqc daanz. ",
    "9": "Yangh ziepc zuoqv nyei jauv wuov deix duqv baengh orn nyei yangh, gan ngau njuotv nyei jauv wuov deix ziouc biux mengh cuotv daaih aqv. ",
    "26": "Paaiv mienh lueic mienh mingh zoux haaix nyungc, weic paaiv ninh wuov deix ninh se hnangv wuom-sui bun nyaah njienz, yaac hnangv douz-sioux bieqc m'zing. ",
    "5": "Guai nyei dorn taux nqaai gorng siou cun-gaeng, mv baac gaatv nyei ziangh hoc bueix m'njormh nyei dorn se zuqc nyaiv nyei dorn. ",
    "27": "Mienh taaih Ziouv bun ziangh nyei hnoi-nyieqc jaa ndaauv, mv baac orqv mienh nyei hnyangx-soux nangv njiec. ",
    "14": "Cong-mengh mienh siou jienv wuonh zaang, mv baac mienh hngongx mienh gorngv nyei waac bun baaic waaic nyei sic taux fatv. ",
    "3": "  Ziouv  maiv bun kuv mienh ngorc, mv baac ninh dangv jienv maiv bun orqv mienh duqv ninh mbuo cei nyei. ",
    "7": "Jangx kuv mienh haiz hnangv duqv fuqv, mv baac orqv mienh nyei mbuox mienh la'kuqv, hnangv benx ga'naaiv-huv nor. ",
    "10": "Mienh nyapc m'zing zoux cuotv sic, mv baac bungx laangc nyei kuinx mienh wuov deix, liepc baengh orn. ",
    "2": "Zoux maiv zingx duqv daaih nyei zinh zoih maiv lamh longc, mv baac zoux duqv horpc nyei sic haih njoux mienh maiv zuqc daic. ",
    "1": "Naaiv se Saa^lo^morn nyei cong-mengh waac. Cong-mengh nyei dorn bun die duqv njien-youh, mv baac hngongx nyei dorn hoic maa nzauh. ",
    "31": "Kuv mienh nyei nzuih gorngv cuotv cong-mengh nyei waac, mv baac buv longh buv dangv mienh nyei mbietc zungv oix gaatv guangc. ",
    "6": "Kuv mienh duqv fuqv-loqc, mv baac orqv mienh nyei nzuih bingx jienv oix zoux doqc nyei sic. ",
    "8": "Hnyouv cong-mengh nyei mienh oix ei jienv leiz-latc, mv baac la'guaih gorngv hngongx nyei jauv wuov deix, oix zuqc baaic. ",
    "24": "Orqv mienh gamh nziex nyei zungv oix zunc zaaic ninh, mv baac kuv mienh oix duqv nyei zungv duqv aqv. ",
    "25": "Nziaaux-jieqv jiex mingh, ziouc maiv maaih orqv mienh aqv, mv baac kuv mienh duqv liepc wuonv taux yietc liuz. ",
    "29": "  Ziouv zoux hnyouv zingx nyei mienh kaux wuonv nyei dorngx, mv baac bun zoux orqv sic nyei mienh zuqc mietc. ",
    "11": "Kuv mienh nyei nzuih benx ziangh maengc nyei wuom-zingv, mv baac orqv mienh nyei nzuih bingx oix zoux doqc nyei sic. ",
    "32": "Kuv mienh nyei nzuih gorngv waac longx, mv baac orqv mienh nyei nzuih kungx gorngv gorngv-baeqc nyei waac hnangv. ",
    "16": "Kuv mienh nyei fin-kouv dorh mienh duqv maengc ziangh, mv baac orqv mienh duqv nyei buonc se dorh mienh baamz zuiz. "
  },
  "2": {
    "21": "Weic zuqc hnyouv zingx nyei mienh duqv yiem deic-bung, maiv maaih dorngx nqemh nyei mienh yaac duqv yiem wuov. ",
    "15": "Ninh mbuo nyei jauv ngau njuotv, ninh mbuo zoux nyei jauv pien mi'aqv. ",
    "12": "aengx njoux meih biaux ndutv orqv mienh nyei jauv caux gorngv-baeqc nyei mienh. ",
    "17": "Ninh guangc hnyangx-jeiv lunx nyei ziangh hoc longc daaih nyei nqox, yaac la'kuqv caux ninh nyei Tin-Hungh laengz jiex nyei ngaengc waac. ",
    "20": "Weic naaiv meih oix zuqc yangh mienh longx mienh nyei jauv, gan longx zoux horpc nyei jauv-louc. ",
    "4": "se gorngv meih lorz cong-mengh hnangv lorz nyaanh, zimh lorz cong-mengh hnangv zimh lorz bingx jienv nyei zinh zoih, ",
    "19": "Da'faanh mingh ninh wuov nyei mienh maiv maaih yietc dauh duqv nzuonx, yaac maiv maaih yietc dauh duqv nzuonx taux ziangh maengc nyei jauv. ",
    "18": "Se gorngv mingh ninh nyei biauv, meih ziouc gan zuqc daic nyei jauv. Mingh ninh wuov se hungx jienv yiemh gen mingh. ",
    "22": "Mv baac orqv mienh oix zuqc pai guangc, maiv duqv yiem deic-bung. Hoic mienh nyei mienh oix zuqc mietc hnangv baeng miev nyei gorn nor. ",
    "13": "Naaiv nyungc mienh guangc zoux horpc nyei jauv, gan hmuangx nyei jauv-louc yangh. ",
    "9": "Wuov zanc meih ziouc mengh baeqc haaix nyungc horpc nyei, baengh fim nyei, zingx nyei, se yietc zungv longx nyei jauv, ",
    "5": "hnangv naaic meih ziouc mengh baeqc taaih Ziouv,  yaac hiuv duqv Tin-Hungh. ",
    "14": "Ninh mbuo a'hneiv zoux orqv sic, yaac oix haic orqv mienh zoux nyei jauv. ",
    "3": "Zeiz nyei, se gorngv meih heuc jienv tov oix mengh baeqc, yaac cuotv qiex tov bun bieqc hnyouv, ",
    "7": "Ninh siou cong-mengh weic tengx hnyouv zingx wuov deix, ninh hnangv torngv-baaih beu jienv ziepc zuoqv nyei mienh. ",
    "10": "weic zuqc cong-mengh oix bieqc meih nyei hnyouv, wuonh zaang yaac bun meih nyei hnyouv kuh yiem. ",
    "2": "meih baeng m'normh muangx cong-mengh nyei waac, yaac za'gengh oix bieqc hnyouv. ",
    "1": "Yie nyei dorn aah! Se gorngv meih zipv yie nyei waac, goux longx yie hatc nyei lingc, ",
    "6": "Weic zuqc Ziouv ceix cong-mengh bun mienh, ninh nyei nzuih gorngv nyei waac maaih wuonh zaang yaac bun mienh bieqc hnyouv. ",
    "8": "Ninh goux baengh fim mienh nyei jauv, yaac beu jienv gan longx ninh wuov deix nyei jauv-louc. ",
    "11": "Guai nyei jauv oix beu jienv meih, bieqc hnyouv nyei jauv yaac goux jienv meih, ",
    "16": "Meih ziouc duqv simv nqoi hienx nqox nyei auv, se biaux ndutv nzuih mbiaangc, yuoqc mienh nyei m'sieqv dorn. "
  },
  "1": {
    "21": "Ninh yiem nauc nyitc nyei jaai-daauh heuc, yaac yiem bieqc zingh gaengh nyei dorngx gorngv waac. ",
    "15": "Yie nyei dorn aah! Maiv dungx gan ninh mbuo mingh! Maiv dungx bun meih nyei zaux caaiv ninh mbuo yangh nyei jauv, ",
    "12": "Mbuo oix zorqv ninh mbuo liemh nangh naqv hnangv njiec yiemh gen, oix zorqv ninh mbuo ziangh dauh naqv hnangv njiec ndo haic nyei kuotv wuov deix mienh. ",
    "17": "Norqc buatc jienv mienh zaeng mungz se maiv lamh longc. ",
    "30": "Yie kuinx nyei waac meih mbuo maiv muangx yietc deix, daaux nzuonx meih mbuo mangc piex yie gorngv-njaaux nyei yietc zungv waac. ",
    "20": "Cong-mengh se hnangv dauh m'sieqv dorn yiem jaai-horngc heuc, yiem domh zuangx zaamc ninh heuc qiex hlo nyei. ",
    "4": "weic bun maiv hiuv haaix nyungc nyei mienh haih guai, yaac bun mienh lunx mienh guai, maaih hnyouv haih samx duqv cuotv, ",
    "28": "“Wuov zanc meih mbuo oix heuc yie, yie yaac maiv dau. Meih mbuo oix zimh lorz yie, yaac lorz maiv buatc, ",
    "33": "Mv baac haaix dauh muangx yie, wuov dauh ziouc baengh orn nyei yiem. Ninh duqv yiem longx, maiv gamh nziex zuqc zeqc naanc.” ",
    "19": "Da'faanh longc orqv nyei jauv lorz zinh nyaanh yaac hnangv naaiv nor, zungv hoic nyaanh ziouv guangc maengc. ",
    "18": "Naaiv deix mienh zuov jienv bun ganh zuqc daic, ninh mbuo zaeng mungz zorqv ganh nyei maengc. ",
    "22": "Ninh gorngv, “Meih mbuo maiv hiuv haaix nyungc nyei mienh aah! Meih mbuo oix a'hneiv maiv hiuv haaix nyungc taux haaix zanc? Huotv mienh nyei mienh a'hneiv huotv ndongc haaix lauh? Mienh hngongx mienh oix nzorng wuonh zaang ndongc haaix lauh? ",
    "23": "Yie gorngv-njaaux meih mbuo, meih mbuo oix zuqc muangx, yie ziouc bun meih mbuo hiuv duqv yie hnamv nyei jauv, yaac bun meih mbuo hiuv duqv yie nyei waac. ",
    "13": "Mbuo ziouc duqv nyungc-nyungc jaaix nyei ga'naaiv, yaac zorqv luv daaih nyei ga'naaiv dapv buangv mbuo nyei biauv. ",
    "9": "weic zuqc naaiv deix i nyungc benx nzueic haic nyei ningv ndongx jienv meih nyei m'nqorngv, yaac hnangv diuh jiem-limc dangh jienv meih nyei jaang nor. ",
    "26": "Meih mbuo zuqc zeqc naanc yie ziouc jatv. Meih mbuo zuqc domh heiv sic haeqv meih mbuo, yie yaac huotv meih mbuo. ",
    "5": "weic bun cong-mengh mienh muangx yaac haih jaa hoqc hiuv camv, bieqc hnyouv nyei mienh yaac haih maaih banh zeic, ",
    "27": "Meih mbuo zuqc domh heiv sic hnangv domh nziaaux, meih mbuo zuqc nyei zeqc naanc hnangv nziaaux-zunc. Meih mbuo zuqc kouv, zuqc hnyouv mun nyei ziangh hoc yie yaac huotv meih mbuo. ",
    "14": "Meih gunv caux yie mbuo maaih buonc, mbuo ziouc juangc yietc norm nyaanh mbuoqc.” ",
    "3": "weic njaaux mienh yiem naaiv seix zaangc longc cong-mengh, zoux duqv horpc, zoux duqv baengh fim, hnyouv zingx nyei, ",
    "7": "Wuonh zaang nyei gorn se oix zuqc taaih Ziouv.  Mienh hngongx mienh mangc piex cong-mengh caux njaaux nyei waac. ",
    "10": "Yie nyei dorn aah! Se gorngv zuiz-mienh yuoqc meih, maiv dungx gan ninh mbuo. ",
    "2": "weic bun mienh hiuv duqv cong-mengh caux njaaux nyei jauv, yaac bieqc hnyouv tengx mienh mengh baeqc nyei waac. ",
    "1": "Naaiv se Ndaawitv nyei dorn, I^saa^laa^en nyei hungh, Saa^lo^morn, nyei cong-mengh waac. Naaiv deix cong-mengh waac se ",
    "31": "Weic naaiv meih mbuo ziouc duqv puix meih mbuo zoux nyei sic, yaac zuqc ziux ganh daav nyei za'eix gaux haic aqv. ",
    "6": "weic bun mienh haih mengh baeqc cong-mengh waac caux meiv jienv gorngv nyei waac, yaac bieqc hnyouv cong-mengh mienh nyei waac caux ninh mbuo nyei waac-ormv. ",
    "8": "Yie nyei dorn aah! Oix zuqc muangx meih nyei die kuinx nyei waac, yaac maiv dungx guangc meih nyei maa njaaux nyei jauv, ",
    "24": "Weic zuqc yie heuc meih mbuo, meih mbuo yaac maiv kangv muangx. Yie sung buoz yaapv, mienh yaac maiv guen maiv sic nyei. ",
    "25": "Meih mbuo nqemh yie kuinx nyei yietc zungv waac. Yie gorngv-njaaux, meih mbuo yaac maiv kangv muangx. ",
    "29": "weic zuqc meih mbuo nzorng wuonh zaang, meih mbuo yaac maiv ginv taaih Ziouv. ",
    "11": "Se gorngv ninh mbuo gorngv, “Daaih maah! Caux yie mbuo mingh zuov jienv daix mienh, mbuo dangv jienv maiv zoux dorngc nyei mienh. ",
    "32": "Maiv hiuv haaix nyungc nyei mienh nqemh cong-mengh ziouc zuqc daic, mienh hngongx mienh maiv guen maiv sic ziouc zuqc mietc. ",
    "16": "weic zuqc ninh mbuo nyei zaux tiux mingh zoux orqv, ninh mbuo beqv jienv oix daix mienh, bun nziaamv liouc cuotv. "
  },
  "31": {
    "21": "Duih sorng nyei ziangh hoc ninh maiv nzauh ninh nyei biauv zong mienh, weic zuqc ninh nyei ziangh biauv mienh maaih lui-siouv zuqv. ",
    "15": "Lungh maiv gaengh njang ninh jiez sin daaih mbenc nyanc hopv bun hmuangv doic, yaac paaiv gong bun ninh nyei m'sieqv bou. ",
    "12": "Ninh yietc seix zoux longx bun ninh nyei nqox, yietc liuz maiv zoux haaix nyungc hoic. ",
    "17": "Ninh cuotv qaqv zoux gong jienh, yaac bun ninh nyei buoz henv. ",
    "30": "Mienh maaih yuoqc fei mv baac haih jaav nyei. Nzueic nyei jauv yaac haih jiex. Mv baac taaih Ziouv nyei m'sieqv dorn puix duqv ceng. ",
    "20": "Ninh cuotv fim nzie mienh jomc mienh, yaac sung buoz tengx dangx-donx mienh. ",
    "4": "“O Le^mu^en aah! Hungh diex maiv horpc zuqc, hungh diex maiv horpc zuqc hopv a'ngunc diuv. Zoux hlo gunv wuov dauh maiv horpc zuqc maaih hnyouv oix hopv diuv-kuv. ",
    "28": "Ninh nyei fu'jueiv jiez daaih gorngv ninh maaih fuqv, ninh nyei nqox yaac ceng ninh gorngv, ",
    "19": "Ninh weic ganh baeng suix yaac weic ganh ndatv ndie. ",
    "18": "Ninh hiuv duqv ninh zoux daaih nyei huox maaih jaax-zinh, ninh lungh muonz buov dang zoux gong lauh nyei. ",
    "22": "Ninh zoux dimc coux nyei ndie, yaac longc la'maah ndie-muonc caux setv luoqc nyei ndie zoux ganh nyei lui-houx. ",
    "23": "Ninh nyei nqox caux buonv-deic mienh gox zueiz zingh gaengh nyei ziangh hoc, zuangx mienh hiuv duqv ninh nyei nqox. ",
    "13": "Ninh lorz ba'gi yungh biei caux la'maah, a'hneiv longc buoz zoux gong. ",
    "9": "Oix zuqc tengx gorngv yaac baengh fim nyei dunx sic. Oix zuqc beu jienv jomc nyei mienh caux dangx-donx mienh horpc zuqc duqv nyei leiz.” ",
    "26": "Ninh nyei nzuih gorngv cong-mengh waac. Ninh yaac longc suonc nyei hnyouv njaaux. ",
    "5": "Nziex hopv liuz ziouc la'kuqv leiz-latc, yaac bun zuqc kouv nyei yietc zungv mienh horpc zuqc duqv nyei leiz pien mingh. ",
    "27": "Ninh zaangv longx ninh nyei jaa-dingh, maiv qopv jienv buoz yiem. ",
    "14": "Ninh hnangv zoux saeng-eix nyei nzangv nor, wuonc ninh nyei nyanc hopv yiem go nyei daaih. ",
    "3": "Maiv dungx zorqv meih nyei qaqv bun nzengc m'sieqv dorn, maiv dungx bun naaiv nyungc jauv hoic hungh diex zuqc baaic. ",
    "7": "Bun ninh mbuo hopv ziouc la'kuqv jomc nyei jauv, maiv aengx jangx ninh mbuo nyei kouv naanc. ",
    "10": "Haaix dauh haih lorz duqv ziangh horngh nyei auv? Ziangh horngh nyei auv gauh jaaix jiex la'bieiv-jaaix. ",
    "2": "“O yie nyei dorn aah! O yie yungz nyei dorn aah! Yie laengz ngaengc waac duqv daaih nyei dorn aah! Yie oix zuqc njaaux haaix nyungc meih? ",
    "1": "Naaiv se Le^mu^en Hungh douc nyei waac, se ninh nyei maa njaaux ninh wuov deix waac. ",
    "31": "Tov bun ninh duqv zingh nyeic ziux ninh nyei buoz zoux nyei gong, yaac bun ninh zoux nyei gong yiem wuov zingh gaengh duqv mienh ceng. ",
    "6": "Bun diuv-kuv aav lamh daic nyei mienh hopv, bun a'ngunc diuv hnyouv nzauh kouv nyei mienh. ",
    "8": "“Oix zuqc tengx hngongx, maiv haih gorngv waac nyei mienh gorngv, yaac beu jienv yietc zungv doh naanc nyei mienh horpc zuqc duqv nyei leiz. ",
    "24": "Ninh longc la'maah ndie-muonc zoux lui-houx maaic, yaac fungx la'sin maaic bun saeng-eix mienh. ",
    "25": "Ninh maaih qaqv yaac duqv mienh taaih, ninh yaac jatv hoz nqaang nyei hnoi-nyieqc. ",
    "29": "“Maaih ziangh horngh nyei m'sieqv dorn camv nyei, mv baac meih gauh ziangh horngh jiex.” ",
    "11": "Ninh nyei nqox kaux duqv zuqc ninh, yaac maiv ndortv buonv aqv. ",
    "16": "Ninh samx mangc lingh deic yaac maaiz daaih. Ninh longc ganh nyei buoz zornc daaih nyei nyaanh zoux huingx zuangx a'ngunc biouv. "
  },
  "6": {
    "21": "Oix zuqc zanc-zanc zaangh jienv meih nyei hnyouv, yaac kuangx jienv meih nyei jaang. ",
    "15": "Weic naaiv ninh oix liemh zeih zuqc zeqc naanc, nduqc dangh hnangv zuqc baaic waaic nzengc, maiv haih zorc. ",
    "12": "Maiv lamh longc nyei orqv mienh jiex naaiv jiex wuov gorngv-baeqc. ",
    "17": "Maaih m'zing-jaax hlang, gorngv-baeqc nyei nzuih, buoz daix maiv zoux dorngc nyei mienh, ",
    "30": "Se gorngv mienh hnyouv sie ziouc nimc ga'naaiv tengx ninh beuv, mienh mangc piex ninh maiv zeiz? ",
    "20": "Yie nyei dorn aah! Oix zuqc gan longx meih nyei die hatc nyei waac, yaac maiv dungx guangc meih nyei maa njaaux nyei jauv-louc. ",
    "4": "Maiv dungx bun meih nyei m'zing njipv jienv m'njormh, maiv dungx bun m'zing-ndopv nyuix. ",
    "28": "Mienh haih yangh zieqc jienv douz nyei douz-taanx gu'nguaaic mingh, yaac maiv zuqc douz buov zaux fai? ",
    "33": "Ninh zuqc mun, zuqc nyaiv, ninh zuqc baaic hmien, yietc liuz maiv haih sortv guangc. ",
    "35": "Ninh maiv longc haaix nyungc buih bun ninh. Bun zingh nyeic ndongc haaix camv ninh hnyouv maiv nqaai. ",
    "19": "zoux jaav zorng-zengx nyei mienh tauv qiex kungx cuotv gorngv-baeqc nyei waac, caux mienh yiem ninh nyei gorx-youz mbu'ndongx coqv lunc mienh. ",
    "34": "Weic zuqc m'jangc dorn hanc, ninh m'daaih qiex jiez, taux jaauv win nyei ziangh hoc ninh maiv nyaangc zingh aqv. ",
    "18": "hnyouv daav orqv nyei za'eix, zaux tiux siepv nyei mingh lorz orqv nyei sic, ",
    "22": "Meih yangh jauv, ninh mbuo ziouc dorh meih, meih bueix nyei ziangh hoc, ninh mbuo oix beu jienv meih. Meih nyie daaih, ninh mbuo yaac caux meih gorngv. ",
    "23": "Weic zuqc naaiv deix hatc nyei waac zoux norm dang, njaaux nyei waac zoux njang. Gorngv-njaaux, mborqv njaaux se benx jauv bun mienh duqv maengc ziangh, ",
    "13": "Ninh nyapc m'zing, fengx zaux, buoz yaac nuqv jienv, ",
    "9": "Mienh lueic mienh aah! Meih oix bueix taux haaix zanc? Meih oix m'njormh taux haaix zanc cingx jiez sin daaih? ",
    "26": "Weic zuqc mienh haih longc yietc norm njuov nyei jaax-zinh cingv maaic sin nyei m'sieqv dorn, mv baac hienx nqox nyei auv zungv zorqv mienh jaaix mienh nyei maengc. ",
    "5": "Oix zuqc njoux ndutv ganh hnangv njaih leih ndutv zaeng hlaang mienh nyei buoz, yaac hnangv norqc biaux ndutv zaeng koux mienh nyei buoz-ndiev. ",
    "27": "Mienh haih qam jienv douz yaac maiv bun ninh nyei lui zuqc douz buov duqv nyei fai? ",
    "14": "hnyouv pien daav orqv nyei za'eix, zanc-zanc coqv-huv. ",
    "3": "yie nyei dorn aah! Meih oix zuqc hnangv naaiv nor zoux njoux meih ganh, weic zuqc meih zuqc yiem meih nyei juangc laangz mienh nyei buoz-ndiev mi'aqv. Mingh aqv, mingh lorz meih nyei juangc laangz mienh aengx nyiemc ganh zoux faix qaqv tov. ",
    "7": "Nziouv maiv maaih bieiv zeiv, maiv maaih jien, maiv maaih haaix dauh gunv, ",
    "10": "Aengx bueix dangh, m'njormh dangh, qopv jienv buoz m'njormh da'hngatv dangh, ",
    "2": "se gorngv meih gorngv nyei waac hlopv zuqc meih, meih nyei nzuih gorngv nyei waac ndoh jienv meih, ",
    "1": "Yie nyei dorn aah! Se gorngv meih laengz waac beu meih nyei juangc laangz mienh nyei zaeqv, fai laengz zoux ndaam-daauh beu ganh dauh mienh nyei zaeqv, ",
    "31": "Se gorngv ninh zuqc zorqv ninh oix zuqc buih siec gouv, zungv bun nzengc ninh nyei biauv zong maaih nyei ga'naaiv. ",
    "6": "Mienh lueic mienh aah! Meih oix zuqc mingh zaah mangc nziouv, hnamv taux nziouv zoux nyei jauv ziouc duqv cong-mengh. ",
    "8": "mv baac nqaai gorng ninh liuc leiz nyanc hopv, gaatv gaeng-zuangx nyei ziangh hoc yaac siou nyanc nyei ga'naaiv. ",
    "24": "weic beu jienv meih, tengx meih simv nqoi orqv nyei m'sieqv dorn, leih nqoi buangh liouh nyei auv gorngv yuoqc mienh nyei nzuih mbiaangc. ",
    "25": "Maiv dungx yiem hnyouv hanc ninh nzueic nyei jauv, yaac maiv dungx bun ninh nyei m'zing baeng zuqc meih. ",
    "29": "Haaix dauh mingh caux ganh dauh mienh nyei auv yaac fih hnangv nyei. Maiv maaih haaix dauh hluo liuz ninh yaac maiv zuqc dingc zuiz. ",
    "11": "jomc nyei jauv ziouc hnangv janx-zaqc liemh zeih taux. Dangx-donx nyei jauv daaih hnangv mienh dorh jienv wuoqc ginc daaih taux. ",
    "32": "Mv baac mienh hienx auv ninh hnamv duqv hngongx haic. Haaix dauh hnangv naaiv zoux zungv bun ninh ganh zuqc mietc. ",
    "16": "  Ziouv  nzorng nyei maaih juqv nyungc, ninh gamh nziev nyei, youx nyei maaih siec nyungc. "
  },
  "8": {
    "21": "Yie bun hnamv yie wuov deix nzipc zinh zoih bun ninh siou jaaix nyei ga'naaiv nyei dorngx buangv nzengc. ",
    "15": "Hungh diex bangc yie gunv. Zoux hlo nyei mienh bangc yie liepc baengh fim nyei leiz. ",
    "12": "“Yie se cong-mengh. Yie bun mienh haih hnamv duqv tong, maaih wuonh zaang yaac guai. ",
    "17": "Hnamv yie wuov deix, yie yaac hnamv ninh mbuo, jienh lorz yie wuov deix yaac lorz duqv buatc. ",
    "30": "wuov zanc yie yiem ninh nyei ga'hlen hnangv dauh zaangc mienh. Ninh hnoi-hnoi weic yie a'hneiv, yie yaac zanc-zanc yiem ninh nyei nza'hmien njien-youh haic. ",
    "20": "Yie yangh zoux horpc nyei jauv, gan baengh fim nyei jauv-louc. ",
    "4": "“Zuangx mienh aah! Yie heuc meih mbuo. Yie hungx jienv yietc zungv baamh mienh heuc. ",
    "28": "Ninh bun lungh gu'nguaaic yiem duqv wuonv, yaac liepc ndau-ndiev nyei wuom-zingv wuov zanc, ",
    "33": "Oix zuqc muangx yie njaaux nyei waac ziouc duqv cong-mengh, maiv dungx bungx lorx. ",
    "35": "Haaix dauh lorz buatc yie ziouc duqv maengc ziangh.   Ziouv  yaac horpc hnyouv ninh. ",
    "19": "Meih yiem yie duqv daaih nyei se gauh longx jiex jiem, zungv gauh longx jiex zien haic nyei jiem, yie cuotv nyei yaac gauh longx jiex zien nyaanh. ",
    "34": "Muangx yie nyei waac wuov dauh maaih orn-lorqc, ninh hnoi-hnoi yiem yie nyei gaengh ndaangc mangc, yiem yie nyei gaengh ga'hlen zuov. ",
    "18": "Zinh zoih caux njang-laangc yiem yie, yaac maaih yiem duqv wuonv nyei fuqv-loqc caux gong-fim. ",
    "22": "“Ziouv jiez gorn zoux ninh nyei gong wuov zanc, ninh zeix yie ndaangc jiex, se ninh loz-hnoi zoux daaih nyei daauh nyungc gong. ",
    "23": "Yiem loz-hnoi dongh cor wuov, maiv gaengh maaih baamh gen wuov zanc ninh liepc yie jiez daaih. ",
    "13": "Taaih Ziouv nyei jauv se nzorng orqv nyei sic. Yie nzorng ceng-hlo, zoux maux nyei sic, zoux orqv nyei jauv caux gorngv-baeqc nduov mienh nyei waac. ",
    "9": "Weic haih bieqc hnyouv nyei mienh, naaiv deix yietc zungv waac se zaqc nyei. Weic duqv wuonh zaang nyei mienh, naaiv deix waac se horpc nyei. ",
    "26": "Yie cuotv seix ndaangc Tin-Hungh zeix ndau caux lingh deic. Lungh ndiev diqv dien nyei nie-mbung yaac maiv gaengh maaih. ",
    "5": "Maiv hiuv haaix nyungc nyei mienh aah! Meih mbuo oix zuqc hoqc guai. Mienh hngongx mienh aah! Meih mbuo nyei hnyouv oix zuqc mengh baeqc. ",
    "27": "Ninh liepc lungh yaac guetv huing gormx koiv-minc nyei lungh gorn wuov zanc, yie yiem naaic. ",
    "14": "Yie haih tengx daav za'eix, maaih cong-mengh longx. Yie haih mengh baeqc yaac maaih qaqv. ",
    "3": "Ninh yiem bieqc zingh nyei laatc gaengh ga'hlen, yiem bieqc gaengh nyei dorngx heuc mbui nyei gorngv, ",
    "7": "weic zuqc yie nyei nzuih oix gorngv zien leiz, yie nyei nzuih meix gamh nziev haic orqv nyei jauv. ",
    "36": "Mv baac haaix dauh lorz maiv buatc yie, ziouc hoic zuqc ganh. Nzorng yie wuov deix yietc zungv a'hneiv zuqc daic nyei jauv.” ",
    "10": "Ginv longc yie njaaux nyei waac maiv zeiz nyaanh, ginv wuonh zaang maiv zeiz zien jiem, ",
    "2": "Ninh yiem jauv-hlen hlang nyei dorngx, souv jienv jaapv-maaz jauv. ",
    "1": "Cong-mengh heuc jienv maiv zeiz? Mengh baeqc nyei jauv heuc qiex hlo nyei maiv zeiz? ",
    "31": "Yie a'hneiv ninh nyei baamh gen, yaac a'hneiv haic baamh mienh. ",
    "6": "Muangx maah! Yie oix gorngv longx haic nyei waac. Haaix nyungc horpc nyei oix yiem yie nyei nzuih cuotv, ",
    "8": "Yie nyei nzuih gorngv nyei yietc zungv waac horpc nyei, maiv maaih yietc deix ngau fai njuotv. ",
    "24": "Maiv gaengh maaih koiv, maiv gaengh maaih wuom camv nyei wuom-zingv yie cuotv seix daaih aqv. ",
    "25": "Domh mbong maiv gaengh duqv yiem dingc, fiuv-mbong yaac maiv gaengh maaih, yie zungv cuotv seix. ",
    "29": "ninh dingc koiv nyei gapv-jaaix weic bun wuom maiv jiex ndaangc ninh hatc nyei waac, ninh yaac liepc dingc ndau nyei gorn-ndoqv, ",
    "11": "weic zuqc cong-mengh se gauh longx jiex la'bieiv-jaaix, dongh meih oix nyei yietc zungv ga'naaiv maiv haih beiv duqv cong-mengh. ",
    "32": "“Yie nyei dorn aac, ih zanc muangx yie maah! Ei jienv yie nyei jauv zoux wuov deix maaih orn-lorqc. ",
    "16": "Mouz dauh bieiv zeiv caux zoux hlo nyei mienh bangc yie gunv lungh ndiev. "
  },
  "24": {
    "21": "Yie nyei dorn aac, oix zuqc taaih Ziouv yaac taaih hungh diex, maiv dungx ngaengc maiv muangx ninh mbuo i dauh nyei waac, ",
    "15": "Maiv dungx mbaapv jienv zuov hnangv orqv mienh zuov jienv hoic kuv mienh nyei biauv. Maiv dungx zoux doqc, zoux waaic ninh yiem nyei dorngx, ",
    "12": "Se gorngv meih gorngv, “Naaiv deix sic yie mbuo maiv hiuv,” Tin-Hungh, dongh nziang mienh nyei hnyouv wuov dauh, mangc duqv buatc maiv zeiz? Goux meih wuov dauh hiuv duqv meih nyei hnyouv maiv zeiz? Ninh yaac maiv zeiz oix ziux mienh zoux nyei winh bun ninh mbuo fai? ",
    "17": "Meih nyei win-wangv ndorpc, meih maiv dungx a'hneiv. Ninh ndiqv zuqc ndorpc, maiv dungx orn-lorqc. ",
    "30": "Yie jiex mienh lueic mienh nyei liangx-ndeic, jiex mienh hngongx mienh nyei a'ngunc huingx, ",
    "20": "weic zuqc orqv mienh maiv maaih hoz nqaang. Mienh waaic mienh nyei dang yaac oix zuqc biomv daic. ",
    "4": "Maaih wuonh zaang, biauv ziouc maaih longx haic, jaaix haic nyei ga'naaiv buangv. ",
    "28": "Maiv dungx zoux maiv maaih gorn-baengx nyei zorng-zengx hoic juangc laangz mienh, yaac maiv dungx longc meih nyei nzuih nduov mienh. ",
    "33": "aengx bueix dangh, m'njormh dangh, qopv jienv buoz m'njormh da'hngatv dangh, ",
    "19": "Maiv dungx weic orqv mienh guaax hnyouv, yaac maiv dungx mueic jieqv mienh waaic mienh, ",
    "34": "jomc nyei jauv ziouc liemh zeih taux hnangv janx-zaqc. Dangx-donx nyei jauv oix daaih hnangv mienh dorh jienv wuoqc ginc daaih taux. ",
    "18": "Nziex Ziouv buatc ziouc maiv a'hneiv, yaac huin mingh ganh bung, maiv qiex jiez win-wangv. ",
    "22": "weic zuqc maaih zeqc naanc oix liemh zeih yiem ninh mbuo i dauh daaih. Haaix dauh hiuv duqv ninh mbuo i dauh oix hnangv haaix nor bun mienh zuqc baaic? ",
    "23": "Aengx jiex mingh maaih cong-mengh mienh gorngv nyei waac. Dunx sic nyei ziangh hoc mangc mienh nyei hmien se maiv horpc. ",
    "13": "Yie nyei dorn aah! Gunv nyanc mueiz-dorngh weic zuqc mueiz-dorngh se longx haic. Nyanc mueiz-pengx ndiepv njiec nyei mueiz-dorngh haiz mueix doc gaam. ",
    "9": "Hnamv cuotv zoux hngongx nyei sic benx zuiz. Mienh yaac youx huotv mienh nyei mienh. ",
    "26": "Haaix dauh longc zien nyei waac dau, bun cing benx zien loz-gaeng doic. ",
    "5": "Cong-mengh mienh maaih qaqv hlo. Maaih wuonh zaang nyei mienh jaa henv jienv faaux, ",
    "27": "Oix zuqc zoux ziangx ga'nyiec nyei gong ndaangc, liuc leiz ziangx meih nyei lingh deic, nqa'haav cingx daaih gomv biauv. ",
    "14": "Oix zuqc hiuv duqv meih nyei hnyouv duqv cong-mengh se hnangv wuov nor. Se gorngv meih lorz buatc cong-mengh, meih nqa'haav hingv nyei jauv ziouc maaih lamh hnamv nyei, yaac maiv zuqc jamv guangc. ",
    "3": "Zoux biauv oix zuqc longc cong-mengh, yaac longc mengh baeqc nyei za'eix liepc daaih. ",
    "7": "Cong-mengh nyei jauv weic mienh hngongx mienh ba'laqc hlang haic. Yiem zingh gaengh ninh maiv gorngv haaix nyungc aqv. ",
    "10": "Se gorngv meih zuqc sic nyei hnoi meih hnyouv mau, meih nyei qaqv faix haic. ",
    "2": "weic zuqc ninh mbuo nyei hnyouv daav doqc nyei za'eix. Ninh mbuo nyei nzuih gorngv orqv haic nyei waac. ",
    "1": "Maiv dungx mueic jieqv orqv mienh, yaac maiv dungx maaih hnyouv oix caux ninh mbuo yiem, ",
    "31": "mangc maah! Maaih njimv cuotv daaih buangv ndau-beih, maaih njimv nyei miev mbiorngz buangv, weih jienv nyei la'bieiv-laatc yaac mbaang. ",
    "6": "weic zuqc meih mingh mborqv jaax oix zuqc bangc cong-mengh nyei za'eix, maaih caangh laangh nyei mienh camv ziouc duqv hingh jiex. ",
    "8": "Daav za'eix zoux orqv sic wuov dauh ziouc duqv mienh heuc cuoqv sic mienh. ",
    "24": "Haaix dauh gorngv mbuox orqv mienh, “Meih maiv maaih dorngc nyei dorngx,” wuov dauh ziouc zuqc maanc fingx zioux, zuqc maanc guoqv mienh youx. ",
    "25": "Mv baac haaix dauh bun ninh zuqc dingc zuiz, wuov dauh ziouc a'hneiv, yaac oix duqv longx haic nyei fuqv. ",
    "29": "Maiv dungx gorngv, “Yie oix zoux bun ninh hnangv ninh zoux bun yie. Ziux ninh zoux nyei yie oix winh bun ninh.” ",
    "11": "Oix zuqc njoux dorh mingh daix daic nyei mienh, yaac dangv jienv lorpc lorpc ndorpc ndorpc nyei mingh zuqc daix daic wuov deix. ",
    "32": "Yie yietc binc mangc, yietc binc hnamv, yie mangc liuz ziouc duqv hoqc hiuv yietc nyungc aqv, ",
    "16": "weic zuqc kuv mienh ndorpc siec nzunc corc haih jiez sin daaih, mv baac orqv mienh zungv zuqc zeqc naanc mbienv njiec. "
  },
  "25": {
    "21": "Se gorngv meih nyei win-wangv hnyouv sie, oix zuqc bun hnaangx ninh nyanc. Se gorngv ninh jaang nqaatv, oix zuqc bun wuom ninh hopv. ",
    "15": "Longc noic yuoqc duqv zoux hlo nyei mienh. Gorngv waac suonc zungv haih bun ninh nyei hnyouv mau njiec. ",
    "12": "Cong-mengh mienh kuinx maaih m'normh oix muangx nyei mienh se hnangv jiem-buoz-ndoqv-nzaeng fai zien jiem zoux daaih nyei siou-setv. ",
    "17": "Meih oix zuqc lauh lauh mingh nzunc meih nyei juangc laangz mienh nyei biauv hnangv. Maiv zei aeqv, nziex meih bun ninh haiz kouv ninh ziouc nzorng meih aqv. ",
    "20": "Haaix dauh baaux nzung bun hnyouv mun hnyouv nzauh nyei mienh muangx, se hnangv juangv nyei hnoi jaiv lui, yaac hnangv zorqv wuom-sui dox njiec zuqc mun nyei dorngx. ",
    "4": "Zorqv cuotv nyaanh nqaiv, nyaanh zaangc ziouc duqv nyaanh daav cuotv ga'naaiv. ",
    "28": "Mienh maiv haih gunv maiv duqv ganh, se hnangv mbaang waaic nyei zingh maiv maaih zingh laatc. ",
    "19": "Zuqc zeqc naanc nyei ziangh hoc kaux maiv ziepc zuoqv nyei mienh se hnangv nyaah nquaqv fai zaux waaic. ",
    "18": "Zoux jaav zorng-zengx hoic juangc laangz mienh wuov dauh se hnangv mborqv jaax nyei ndiangx-ndonx fai nzuqc ndaauv fai forng-cang laic. ",
    "22": "Meih hnangv naaiv zoux ninh ziouc nyaiv aqv,   Ziouv yaac oix bun zingh nyeic meih. ",
    "23": "Baqv bung nyei nziaaux dorh mbiungc daaih, mienh gorngv waac-huv yaac cuoqv mienh qiex jiez. ",
    "13": "Ziepc zuoqv nyei douc fienx mienh bun paaiv ninh wuov deix ziouv nyei hnyouv fingv, hnangv siou gaeng-zuangx nyei ziangh hoc maaih sorng tengx laangh. ",
    "9": "Se gorngv meih caux dauh juangc laangz mienh nzaeng, oix zuqc caux ninh mbenc sung, yaac maiv dungx dorh ninh gem jienv nyei sic mingh gorngv. ",
    "26": "Kuv mienh nyiemc suei bun orqv mienh se hnangv njoqc nyei wuom-nyuonh fai laih hlopv nyei wuom-zingv. ",
    "5": "Zorqv nqoi yiem hungh diex nyei nza'hmien nyei orqv mienh, ninh nyei hungh weic ziouc bangc baengh fim nyei jauv liepc gorn-ndoqv wuonv. ",
    "27": "Nyanc mueiz-dorngh camv se maiv yaauc. Lorz mienh taaih ganh yaac maiv benx. ",
    "14": "Mienh bungx waac-maux gorngv oix fungx zingh nyeic mv baac maiv fungx, se hnangv maaih mbuonx maaih nziaaux yaac maiv maaih mbiungc. ",
    "3": "Lungh ndongc haaix hlang, ndau ndongc haaix ndo, hungh diex nyei hnyouv yaac hnangv wuov nor zaah maiv toux. ",
    "7": "weic zuqc maaih mienh gorngv, “Faaux naaiv oc,” se gauh longx dorng jienv zoux hlo nyei mienh zuqc mienh heuc meih tuix njiec. ",
    "10": "Nziex muangx haiz nyei mienh bun meih zuqc nyaiv. Meih waaic nyei mengh dauh yaac maiv haih longx aqv. ",
    "2": "Zorqv sic gem jienv benx Tin-Hungh nyei njang-laangc, mv baac hungh diex nyei njang-laangc se ninh zorqv sic zaah cuotv daaih. ",
    "1": "Yiem naaiv mingh yaac benx Saa^lo^morn nyei cong-mengh waac, dongh Yu^ndaa hungh, He^se^ki^yaa, nyei mienh ceu daaih. ",
    "6": "Yiem hungh diex nyei nza'hmien maiv dungx taaih ganh hlo, fai souv jienv zoux hlo nyei mienh nyei dorngx, ",
    "8": "Meih nyei m'zing buatc nyei maiv dungx siepv-siepv nyei dorh mingh wuov sic dorngh. Nziex maaih ganh nyei juangc laangz mienh daaih bun meih zuqc nyaiv, setv mueiz meih hnangv haaix nor zoux? ",
    "24": "Yiem biauv-ngorh gu'nguaaic nyei gorqv corc gauh longx caux zanc-zanc nzaeng jaax nyei m'sieqv dorn juangc biauv yiem. ",
    "25": "Maaih longx nyei fienx yiem go nyei deic-bung daaih, se hnangv jaang nqaatv nyei ziangh hoc hopv wuom-namx nor. ",
    "11": "Gorngv yietc joux waac puix duqv horpc ziangh hoc, se hnangv norm longc jiem zoux daaih nyei biouv lorqc jienv nyaanh lorqc. ",
    "16": "Se gorngv meih duqv mueiz-dorngh oix zuqc nyanc horpc. Nyanc camv jiex jaax nor, nziex haih lov cuotv. "
  },
  "29": {
    "21": "Bou faix nyei ziangh hoc meih ei ninh nyei hnyouv bun ga'naaiv ninh, setv mueiz ninh zorqv nzengc meih maaih nyei yietc zungv ga'naaiv. ",
    "15": "Longc biaav mborqv njaaux yaac gorngv-njaaux, fu'jueiv ziouc jaa cong-mengh, mv baac se gorngv sueih fu'jueiv ei ganh nyei hnyouv zoux, ziouc bun maa zuqc nyaiv. ",
    "12": "Se gorngv zoux hlo nyei mienh muangx gorngv-baeqc nyei waac, ninh nyei yietc zungv jien ziouc waaic nzengc. ",
    "17": "Oix zuqc mborqv njaaux meih nyei dorn, ninh ziouc bun meih duqv hitv kuonx, ninh yaac oix bun meih nyei hnyouv a'hneiv. ",
    "20": "Meih buatc nzuih siepv nyei mienh fai? Mienh hngongx mienh zungv maaih lamh hnamv gauh camv ninh. ",
    "4": "Hungh diex longc baengh fim nyei jauv, guoqv ziouc liepc duqv wuonv, mv baac hungh diex aapv baeqc fingx cuotv nyaanh hmuangx ziouc bun guoqv zuqc baaic. ",
    "19": "Kungx longc waac gorngv-njaaux bou hnangv se maiv gaux. Maiv gunv ninh mengh baeqc ninh maiv ei jienv zoux. ",
    "18": "Haaix norm dorngx maiv maaih laauc yaangh nyei jauv, baeqc fingx ziouc maiv muangx leiz gunv, mv baac gan longx leiz-latc nyei mienh duqv orn-lorqc. ",
    "22": "Ga'qiex beqv nyei mienh coqv cuotv nzaeng jaax nyei sic. Hungh hec qiex jiez nyei mienh baamz zuiz camv. ",
    "23": "Mienh zoux maux ninh ziouc ndortv njiec aiv, mv baac mienh nyiemc ganh zoux faix ziouc duqv mienh taaih. ",
    "13": "Mienh jomc mienh caux zeix mienh nyei mienh maaih yietc diuc fih hnangv, se Ziouv bun ninh mbuo i dauh nyei m'zing njang. ",
    "9": "Se gorngv cong-mengh mienh caux mienh hngongx mienh nzaeng, mienh hngongx mienh youc qiex jiez youc jatv, zungv maiv haih sekv. ",
    "26": "Mienh camv nyei lorz zoux hlo nyei mienh korv-lienh, mv baac se Ziouv bun mienh duqv baengh fim. ",
    "5": "Mienh la'guaih ceng ninh nyei juangc laangz mienh se hnangv zaeng mungz nzenc ninh ganh nyei zaux. ",
    "27": "Hnyouv maiv zingx nyei mienh zuqc kuv mienh youx, hnyouv zingx nyei mienh zuqc orqv mienh youx. ",
    "14": "Se gorngv hungh diex baengh fim nyei siemv mienh jomc mienh, ninh nyei hungh weic yietc liuz liepc wuonv. ",
    "3": "Haaix dauh hnamv cong-mengh, wuov dauh bun ninh nyei die a'hneiv, mv baac haaix dauh caux maaic sin nyei m'sieqv dorn jiu tong, wuov dauh zaaux nzengc ninh maaih nyei yietc zungv ga'naaiv. ",
    "7": "Kuv mienh hiuv duqv mienh jomc mienh horpc zuqc duqv nyei leiz, mv baac orqv mienh maiv bieqc hnyouv naaiv nyungc jauv. ",
    "10": "Oix daix mienh nyei mienh hanc haic maiv maaih dorngx nqemh nyei mienh. Orqv mienh lorz hnyouv zingx nyei mienh nyei maengc. ",
    "2": "Kuv mienh maaih hatc maaz camv jienv faaux, baeqc fingx njien-youh, mv baac orqv mienh zoux hlo gunv mienh, baeqc fingx njunh jienv yiem. ",
    "1": "Haaix dauh zanc-zanc zuqc gorngv-hemx corc hnyouv ngaengc, wuov dauh ziouc liemh zeih zuqc mietc, maiv maaih za'eix goiv duqv nzuonx. ",
    "6": "Orqv mienh baamz zuiz se hnangv zuqc ganh nyei zuiz zoux koux hlopv jienv, mv baac kuv mienh njien-youh, baaux nzung. ",
    "8": "Zoux huotv mienh nyei mienh coqv bun zingh nyei mienh lunc nzengc, mv baac cong-mengh mienh haih donv duqv qiex jiez nyei jauv. ",
    "24": "Haaix dauh caux janx-zaqc maaih buonc ziouc hanc ganh nyei maengc. Ninh haiz mienh houv nyei waac yaac maiv gorngv haaix nyungc. ",
    "25": "Mienh gamh nziex mienh se benx koux hlopv, mv baac haaix dauh kaux Ziouv duqv yiem longx. ",
    "11": "Mienh hngongx mienh bun ninh nyei ga'qiex baetv cuotv nzengc, mv baac cong-mengh mienh longc noic nyienz jienv. ",
    "16": "Orqv mienh duqv lingc gunv, zuiz nyei jauv jaa camv, mv baac kuv mienh duqv buatc ninh mbuo zuqc baaic waaic nzengc. "
  },
  "11": {
    "21": "Oix zuqc hiuv dingc, orqv mienh maiv haih biaux maiv ndutv zuqc dingc zuiz, mv baac kuv mienh zungv oix duqv njoux. ",
    "15": "Haaix dauh beu ganh dauh mienh zungv oix zuqc kouv aqv. Mv baac haaix dauh nzorng beu mienh nyei jauv ziouc yiem duqv wuonv. ",
    "12": "Haaix dauh mangc piex juangc laangz mienh se hnamv maiv tong haaix nyungc nyei mienh. Mv baac bieqc hnyouv nyei mienh sekv nzieqc nyei. ",
    "17": "Korv-lienh mienh nyei mienh tengx ganh duqv longx, mv baac zoux doqc nyei mienh hoic zuqc ganh. ",
    "30": "Kuv mienh zoux nyei sic se bun mienh maaih maengc ziangh, mv baac mienh baamz leiz-latc ziouc hoic mienh guangc maengc. ",
    "20": "Hnyouv buv longh buv dangv nyei mienh,   Ziouv  youx haic, mv baac zoux duqv horpc nyei mienh bun ninh a'hneiv. ",
    "4": "Zuqc Tin-Hungh nouz nyei hnoi, zinh zoih tengx maiv duqv haaix nyungc, mv baac zoux duqv horpc nyei sic haih njoux mienh biaux ndutv maiv zuqc daic. ",
    "28": "Haaix dauh kaux ninh ganh nyei zinh zoih zungv zuqc ndorpc, mv baac kuv mienh oix wangc siangx hnangv ndiangx-normh nyiemz. ",
    "19": "Haaix dauh liepc hnyouv zoux kuv sic ziouc duqv maengc ziangh, haaix dauh lorz orqv nyei sic ziouc zuqc daic. ",
    "18": "Orqv mienh nyei gong-zinh setv mueiz se maiv duqv haaix nyungc, mv baac mienh zoux horpc nyei jauv, ndongc haaix zungv duqv zingh nyeic. ",
    "22": "M'sieqv dorn nzueic mv baac zieqv maiv duqv haaix nyungc horpc se hnangv norm jiem-kuing cunx jienv dungz nyei mba'zorng. ",
    "23": "Kuv mienh oix nyei, setv mueiz duqv longx, orqv mienh maaih lamh hnamv nyei, setv mueiz zuqc Tin-Hungh nouz. ",
    "13": "Jiex naaiv jiex wuov gorngv henh waac nyei mienh gorngv cuotv gem jienv nyei jauv, mv baac bungx duqv hnyouv nyei mienh gem jienv maiv horpc zuqc gorngv nyei sic. ",
    "9": "Maiv kaux Tin-Hungh nyei mienh longc nzuih gorngv nyei waac baaic waaic ninh nyei juangc laangz mienh, mv baac kuv mienh nyei wuonh zaang haih njoux duqv ninh. ",
    "26": "Haaix dauh ngaengc jienv maiv maaic laangh ziqc, ninh zuqc mienh zioux. Haaix dauh laengz maaic ziouc duqv mienh buang waac. ",
    "5": "Maiv maaih dorngx nqemh nyei mienh zoux hnyouv zingx, ziouc dorh ninh yangh zaqc nyei jauv, mv baac orqv mienh laaix ninh zoux nyei orqv sic bun ninh ndorpc. ",
    "27": "Haaix dauh jienh lorz zoux longx nyei jauv ziouc duqv mienh taaih, mv baac haaix dauh lorz orqv nyei sic wuov dauh ziouc zuqc orqv sic. ",
    "14": "Maiv maaih mienh dorh, baeqc fingx ziouc zuqc baaic njiec, mv baac maaih caangh laangh nyei mienh camv, ziouc duqv baengh orn nyei yiem. ",
    "3": "Hnyouv zingx nyei mienh maaih ziepc zuoqv nyei jauv dorh ninh mbuo, mv baac hnyouv ngau hnyouv njuotv nyei mienh zoux maiv ziepc zuoqv nyei sic bun ganh zuqc mietc. ",
    "7": "Orqv mienh daic mingh, ninh maaih lamh hnamv nyei caux jienv zuqc mietc, mienh waaic mienh hnamv oix duqv nyei yaac baaic nzengc mi'aqv. ",
    "10": "Kuv mienh duqv longx, zingh nyei mienh njien-youh, orqv mienh zuqc mietc zuangx mienh njien-youh nyei heuc. ",
    "2": "Mienh zoux maux ziouc maaih nyaiv nyei sic gan jienv daaih, mv baac nyiemc ganh zoux faix nyei mienh maaih cong-mengh. ",
    "1": "  Ziouv nzorng haic waengc mienh nyei nziangx, mv baac baengh fim nyei nziangx-dorh bun ninh a'hneiv. ",
    "31": "Se gorngv kuv mienh yiem baamh gen ziux zoux nyei winh bun ninh, orqv mienh caux zuiz-mienh ziux zoux nyei zuqc winh bun ndongc haaix camv! ",
    "6": "Hnyouv zingx nyei mienh zoux duqv horpc ziouc njoux duqv ninh, hnyouv maiv zingx nyei mienh hanc nyei sic hlopv jienv ninh. ",
    "8": "Kuv mienh duqv njoux biaux ndutv kuonx naanh, daaux nzuonx orqv mienh buangh zuqc kouv naanc. ",
    "24": "Maaih laanh mienh zoux hnyouv jangv yaac gunv zoux gunv butv zoih. Maaih laanh zoux hnyouv hepc, horpc zuqc bun nyei ninh maiv bun, mv baac gunv zoux gunv jomc. ",
    "25": "Hnyouv jangv nyei mienh oix duqv bungx-zuoqc. Haaix dauh bun wuom mienh hopv, mienh ziouc bun wuom ninh hopv. ",
    "29": "Haaix dauh zoux bun ganh nyei hmuangv doic zuqc kouv, setv mueiz maiv duqv haaix nyungc, mienh hngongx mienh yaac oix zuqc zoux cong-mengh mienh nyei bou. ",
    "11": "Weic kuv mienh duqv fuqv, zingh ziouc duqv mienh taaih, mv baac laaix orqv mienh nyei nzuih gorngv nyei waac, zingh zuqc mbienv nzengc. ",
    "16": "Hnyouv longx, nzueic nyei m'sieqv dorn duqv mienh taaih, zoux doqc nyei m'jangc dorn kungx duqv butv zoih. "
  },
  "16": {
    "21": "Maaih cong-mengh nyei hnyouv, mienh heuc benx bieqc hnyouv nyei mienh. Gorngv waac longx, jaa baeng duqv mienh. ",
    "15": "Hungh diex nyei hmien njang ziouc bun mienh haih duqv maengc ziangh, hungh diex horpc hnyouv se hnangv mbuonx dorh jienv cun-gen nyei mbiungc daaih nor. ",
    "12": "Hungh diex zoux orqv se gamh nziev haic nyei sic, weic zuqc hungh weic bangc baengh fim nyei leiz liepc daaih. ",
    "17": "Hnyouv zingx mienh gan nyei jauv-louc simv nqoi orqv sic. Haaix dauh goux longx ganh nyei jauv ziouc goux ganh nyei maengc. ",
    "30": "Mienh nyapc m'zing ninh daav nduov mienh nyei za'eix, nqapc nzuih meix wuov dauh bun orqv sic cuotv daaih. ",
    "20": "Haaix dauh gan longx njaaux nyei waac ziouc duqv longx, haaix dauh kaux Ziouv yaac duqv orn-lorqc. ",
    "4": "  Ziouv zeix nyungc-nyungc weic wuov nyungc nyei eix leiz, liemh orqv mienh se weic zeqc naanc nyei hnoi. ",
    "28": "Buv longh buv dangv nyei mienh coqv mienh nzaeng jaax. Gorngv waac-huv nyei mienh hoic loz-gaeng doic bun nqoi. ",
    "33": "Mienh dingc maengc mangc, mv baac dingc nyei se yiem Ziouv daaih. ",
    "19": "Nyiemc ganh zoux faix caux mienh jomc mienh yiem, gauh longx zorqv guaatv daaih nyei ga'naaiv caux zoux maux nyei mienh bun nqoi. ",
    "18": "Zoux maux nyei jauv dorh mienh mingh zuqc mietc, hnyouv ceng-hlo bun mienh zuqc ndorpc. ",
    "22": "Weic maaih cong-mengh nyei mienh, cong-mengh benx ziangh maengc nyei wuom-zingv, mv baac mienh hngongx mienh zuqc ninh mbuo hngongx nyei jauv dingc ninh mbuo nyei zuiz. ",
    "23": "Cong-mengh mienh nyei hnyouv njaaux ninh gorngv waac horpc, ninh nyei nzuih gorngv nyei waac yaac gauh haih baeng duqv mienh. ",
    "13": "Mienh nyei nzuih gorngv zien nyei waac hungh diex a'hneiv, ninh yaac hnamv gorngv zingx nyei waac nyei mienh. ",
    "9": "Mienh nyei hnyouv daav za'eix lorz ganh nyei jauv, mv baac Ziouv yienz ninh yangh nyei zaux-mbiec. ",
    "26": "Mienh kouv laaix sung nzuih, ninh nyei nzuih zunc ninh mingh. ",
    "5": "Da'faanh hnyouv maux nyei mienh Ziouv youx haic, oix zuqc hiuv dingc, ninh zungv biaux maiv ndutv, oix zuqc dingc zuiz. ",
    "27": "Maiv lamh longc nyei mienh daav za'eix zoux orqv sic, ninh gorngv nyei waac hnangv douz ziqv mienh. ",
    "14": "Hungh diex qiex jiez bun cing mienh oix zuqc daic, mv baac cong-mengh mienh haih donv hungh diex nyei ga'qiex. ",
    "3": "Oix zuqc zorqv meih zoux nyei nyungc-nyungc jiu bun Ziouv, meih daav nyei za'eix ziouc liepc duqv jiez. ",
    "7": "Se gorngv mienh zoux nyei jauv bun Ziouv a'hneiv,   Ziouv yaac bun wuov dauh nyei win-wangv caux ninh horpc. ",
    "10": "Hungh diex gorngv waac maaih Tin-Hungh nyei hatc maaz. Siemv dingc nyei ziangh hoc ninh nyei nzuih yaac maiv gorngv dorngc. ",
    "2": "Mienh zoux nyei yietc zungv ziux ganh nyei m'zing mangc se cing-nzengc nyei, mv baac Ziouv  zaah mangc hnyouv. ",
    "1": "Mienh yiem hnyouv daav za'eix, mv baac nzuih dau nyei waac se yiem Ziouv daaih. ",
    "31": "Mba'biei baeqc se njang-laangc nyei ningv, se weic mienh yiem seix zaangc gan zoux horpc nyei jauv duqv daaih. ",
    "6": "Mienh ziepc zuoqv gan longx Tin-Hungh ziouc duqv zuiz guangc liuz, mienh taaih Ziouv ziouc duqv simv nqoi orqv sic. ",
    "8": "Maaih ga'naaiv zoqc mv baac zoux duqv zingx, se gauh longx maaih ga'naaiv camv mv baac zoux maiv baengh fim. ",
    "24": "Gorngv waac longx se hnangv mueiz-dorngh gaam nyei, bun hnyouv kuh yiem, sin yaac wangc siangx. ",
    "25": "Maaih diuh jauv mienh funx se horpc nyei, mv baac naaiv diuh jauv setv mueiz dorh mienh mingh zuqc daic. ",
    "29": "Mienh doqc mienh yuoqc ninh nyei juangc laangz mienh, yaac dorh ninh yangh maiv benx nyei jauv. ",
    "11": "Horpc nyei tin-baengh dangv caux nziangx benx Ziouv nyei, yiem mbuoqc nyei yietc zungv dangv-dorh, nziangx-dorh se ninh zoux nyei. ",
    "32": "Maiv qiex jiez siepv nyei mienh se gauh longx henv nyei mienh, haih gunv duqv ganh nyei hnyouv se gauh longx mborqv duqv yietc norm zingh. ",
    "16": "Duqv cong-mengh se gauh longx jiex duqv jiem, ginv duqv wuonh zaang se gauh longx ginv duqv nyaanh. "
  }
}
