{
  "21": {
    "21": "Mv baac mborqv liuz i buo hnoi cingx daaih daic, mborqv ninh wuov dauh maiv zuqc dingc zuiz weic zuqc ninh zungv ndortv maaiz nouh nyei nyaanh mi'aqv. ",
    "15": "“Haaix dauh mborqv ninh nyei die fai maa nor, wuov dauh yaac oix zuqc dingc zuiz daix daic. ",
    "12": "“Haaix dauh mborqv mienh yaac mborqv daic, wuov dauh zungv oix zuqc dingc zuiz daix daic.    ",
    "17": "“Haaix dauh zioux ninh nyei die fai maa, oix zuqc zorqv ninh daix guangc.  ",
    "30": "Se gorngv mienh heuc cuotv zuoqc maengc nyaanh mbu'ziex, oix zuqc ziux dingc daaih nyei cuotv weic zuoqc ninh nyei maengc.  ",
    "20": "“Se gorngv mienh longc biaav mborqv ninh nyei nouh gauv fai nouh beiz, nouh ziouc liemh zeih daic nor, wuov dauh ziouv oix zuqc dingc zuiz.  ",
    "4": "Gorngv hnangv ninh nyei ziouv lorz auv bun ninh longc, naaiv dauh auv yungz duqv dorn fai sieqv, wuov dauh auv caux ninh nyei fu'jueiv benx ninh nyei ziouv nyei mi'aqv. Kungx wuov dauh m'jangc dorn ganh duqv cuotv hnangv. ",
    "28": "“Se gorngv maaih dauh ngongh gouv ceux dauh m'jangc dorn fai m'sieqv dorn daic nor, oix zuqc longc la'bieiv zong wuov dauh ngongh daic, yaac maiv dungx nyanc ngongh nyei orv. Ngongh ziouv yaac maiv funx maaih zuiz aqv.  ",
    "33": "“Haaix dauh koi nqoi kuotv fai wetv kuotv daaih yaac maiv gomv, ngongh fai lorh ziouc ndortv kuotv daic,  ",
    "35": "“Se gorngv maaih dauh mienh nyei ngongh ceux ganh dauh mienh nyei ngongh daic, oix zuqc maaic nangh wuov dauh ngongh daaih, zorqv nyaanh ziux jaax-zinh baengh bun nqoi. Daic wuov dauh ngongh nyei orv yaac bun nqoi.  ",
    "19": "se gorngv nqa'haav ninh jiez sin mbiaac jienv biaav cuotv ga'nyiec maengx, mborqv ninh wuov dauh maiv zuqc dingc zuiz. Mv baac ninh oix zuqc cuotv diev mun zinh yaac zorc ninh longx hnangv loz wuov nor. ",
    "34": "kuotv nyei ziouv oix zuqc tipv saeng-kuv nyei jaax-zinh. Daic wuov dauh saeng-kuv yaac benx kuotv-ziouv nyei mi'aqv. ",
    "18": "“Se gorngv maaih mienh nzaeng jaax, maaih dauh zorqv la'bieiv zong fai longc buoz-juonh nzuei, zuqc mun wuov dauh yaac maiv daic mv baac bueix jienv coux,  ",
    "22": "“Se gorngv maaih i dauh mienh mborqv jaax, caqv-bouc mborqv zuqc maaih jienv sin nyei m'sieqv dorn ziouc hoic ninh waaic sin, mv baac m'sieqv dorn ganh maiv benx haaix nyungc, oix zuqc baatc mborqv nyei mienh ziux wuov dauh m'sieqv dorn nyei nqox gorngv oix longc mbu'ziex yaac ziux dunx sic mienh paaiv mbu'ziex.  ",
    "23": "Se gorngv wuov dauh m'sieqv dorn zuqc haaix ndau mun, oix zuqc hnangv naaiv nor mbenc. Maengc jaauv maengc,  ",
    "13": "Haaix dauh maiv zeiz baac-baac daix mienh, ninh caqv-bouc daix, se Tin-Hungh dingc bun mienh hnangv naaiv nor zuqc daic, yie ziouc liepc norm dorngx bun ninh biaux mingh yiem wuov.    ",
    "9": "Se gorngv wuov dauh ziouv ginv wuov dauh sieqv bun ganh nyei dorn longc zoux auv, oix zuqc funx ninh zoux hnangv ganh nyei sieqv nor.  ",
    "26": "“Haaix dauh mborqv ninh nyei nouh gauv fai nouh beiz nyei yietc bung m'zing maengh nor, oix zuqc bungx wuov dauh nouh cuotv zoux bungx nqoi nyei mienh weic jaauv ninh nyei m'zing maengh.  ",
    "5": "“Mv baac se gorngv wuov dauh nouh gorngv, ‘Yie hnamv yie nyei ziouv caux yie nyei auv-jueiv. Yie maiv oix cuotv zoux bungx nqoi nyei mienh,’  ",
    "27": "Haaix dauh mborqv ninh nyei nouh gauv fai nouh beiz nyei nyaah ndutv yietc norm, yaac oix zuqc bungx wuov dauh nouh cuotv zoux bungx nqoi nyei mienh weic jaauv ninh nyei nyaah. ",
    "14": "Mv baac haaix dauh jiez hnyouv baac-baac daix mienh daic, maiv gunv ninh biaux mingh ziouc ziec-dorngh, zungv oix zuqc zorqv ninh tor mingh dingc zuiz daix daic. ",
    "3": "Se gorngv ninh daaih nyei ziangh hoc daan-sin mienh, ninh cuotv nyei ziangh hoc yaac bun ninh daan-sin cuotv. Se gorngv daaih nyei ziangh hoc dorh jienv auv daaih, cuotv nyei ziangh hoc yaac oix zuqc bun auv gan jienv mingh.  ",
    "7": "“Se gorngv mienh maaic ganh nyei sieqv tengx mienh zoux nouh beiz, wuov dauh sieqv maiv duqv bungx nqoi hnangv zoux nouh gauv nyei mienh nor.  ",
    "36": "Se gorngv hiuv duqv naaiv dauh ngongh ceux jiex mienh fai ngongh, ngongh ziouv yaac maiv wuonx, ngongh ziouv oix zuqc tipv ngongh jaauv ngongh. Daic wuov dauh ngongh benx ninh ganh nyei mi'aqv. ",
    "10": "Se gorngv ninh aengx longc auv-dorn, maiv dungx kuei nyanc hopv fai lui-houx, yaac maiv dungx zaanc ninh nyei auv-hlo.  ",
    "2": "“Se gorngv meih maaiz dauh Hipv^lu Mienh zoux nouh, ninh oix zuqc tengx meih zoux juqv hnyangx gong. Taux da'cietv hnyangx wuov hnyangx oix zuqc bun ninh cuotv. Ninh yaac maiv zuqc cuotv nyaanh.    ",
    "1": "“Meih oix zuqc gorngv naaiv deix leiz mbuox I^saa^laa^en Mienh. ",
    "31": "Se gorngv ngongh ceux sieqv fai dorn, oix zuqc ziux naaiv deix leiz mbenc.  ",
    "6": "ninh nyei ziouv oix zuqc dorh ninh mingh dorng jienv mbenc sic mienh  zorqv nouh nyei m'normh bangc gaengh fai gaengh zouc, longc zuei zuei tong mingh. Ninh ziouc yietc seix tengx wuov dauh ziouv zoux nouh. ",
    "8": "Se gorngv maaiz ninh daaih wuov dauh ziouv oix longc zoux ganh nyei auv, nqa'haav haiz maiv buangv hnyouv, ninh oix zuqc bun mienh zuoqc sieqv nzuonx. Ninh maiv maaih leiz maaic bun ganh fingx mienh weic zuqc ninh zoux maiv ziepc zuoqv bun wuov dauh sieqv mi'aqv.  ",
    "24": "m'zing jaauv m'zing, nyaah jaauv nyaah, buoz jaauv buoz, zaux jaauv zaux,    ",
    "25": "douz buov aengx zorqv douz buov jaauv, hanh jaauv hanh, ndopv faaux nziaamv jaauv ndopv faaux nziaamv. ",
    "29": "Mv baac se gorngv wuov dauh ngongh ceux jiex mienh, mienh mbuox jiex ngongh ziouv, ziouv yaac maiv wuonx, wuov dauh ngongh aengx ceux m'jangc dorn fai m'sieqv dorn daic nor, oix zuqc zorqv la'bieiv zong wuov dauh ngongh daic. Yaac oix zuqc dingc ngongh ziouv nyei zuiz zuqc daix daic.  ",
    "11": "Se gorngv ninh ei maiv duqv naaiv deix buo nyungc nor, ninh oix zuqc bun ninh nyei auv-hlo ziang naaic cuotv. Auv yaac maiv zuqc cuotv haaix nyungc nyaanh. ",
    "32": "Se gorngv ngongh ceux mienh nyei nouh gauv fai nouh beiz daic nor, ngongh ziouv oix zuqc cuotv betv lungz  nyaanh bun nouh nyei ziouv yaac oix zuqc zorqv la'bieiv zong wuov dauh ngongh gouv daic. ",
    "16": "“Haaix dauh nimc mienh daaih maaic fai nimc daaih corc yiem ninh nyei buoz-ndiev maaih mienh buatc, wuov dauh oix zuqc dingc zuiz daix daic aqv.  "
  },
  "15": {
    "21": "Miliem ziouc baaux nzung gorngv, “Meih mbuo oix zuqc baaux nzung ceng Ziouv weic zuqc ninh mborqv domh jaax hingh mi'aqv. Ninh zorqv maaz caux geh maaz mienh zoi njiec koiv gu'nyuoz.” ",
    "15": "Zoux hlo nyei E^ndom Mienh gamh nziex nzengc, Mo^apc nyei bieiv zeiv sin zinx jienv yiem. Kaa^naa^an Mienh gamh nziex gau, mba'nziu yuqc nzengc. ",
    "12": "Meih sung cuotv meih nyei mbiaauc jieqv buoz, ndau-beih ziouc naqv nzengc yie mbuo nyei win-wangv. ",
    "17": "Meih dorh ninh mbuo bieqc daaih liepc nguaaz-gorn yiem meih ganh nyei mbong. O Ziouv  aac, se meih ginv daaih zoux meih ganh yiem nyei dorngx. O Ziouv  aac, se meih ganh nyei buoz ceix daaih nyei singx dinc. ",
    "20": "Aalon nyei dorc, Ziouv  nyei douc waac mienh, Miliem, nanv jienv ninh nyei lorh nzoz mborqv jienv nzung mingh. Yietc zuangx m'sieqv dorn yaac nanv jienv lorh nzoz, yietc binc mborqv jienv nzung, yietc binc cangx heix, gan jienv Miliem mingh.  ",
    "4": "Ninh zorqv Faalo Hungh mborqv jaax nyei maaz-cie caux baeng-guanh zoi njiec koiv. Faalo Hungh gauh longx jiex nyei baeng-bieiv zuqc Koiv-Siqv yiemx daic nzengc. ",
    "19": "Faalo Hungh nyei maaz caux mborqv jaax nyei maaz-cie caux geh maaz mienh njiec koiv wuov zanc, Ziouv  bun koiv nyei wuom aengx liouc nzuonx yiemx nzengc ninh mbuo. Mv baac I^saa^laa^en Mienh yangh koiv mbu'ndongx nyei ndau-nqaai jiex.  ",
    "18": "  Ziouv  yietc liuz duqv zoux hungh taux maanc gouv maanc doic.” ",
    "22": "Nqa'haav Mose aengx dorh I^saa^laa^en Mienh yiem Koiv-Siqv hlen cuotv mingh bieqc Suwaa Deic-Bung-Huaang. Yiem deic-bung-huaang yangh buo hnoi yaac lorz maiv duqv wuom hopv.  ",
    "23": "Ninh mbuo mingh taux norm dorngx, mbuox heuc Maalaa, mv baac wuom im haic, hopv maiv duqv. Laaix wuom im mienh cingx heuc wuov norm dorngx Maalaa.   ",
    "13": "“Meih yietc liuz hnamv mienh, oix yienz meih zuoqc nzuonx wuov deix mienh nyei jauv. Meih longc domh qaqv dorh ninh mbuo mingh taux meih yiem nyei cing-nzengc dorngx. ",
    "9": "“Win-wangv gorngv, ‘Yie oix zunc jienv mingh. Yie oix zunc zaaic, zorqv jienv ninh mbuo. Yie oix luv nzengc ga'naaiv bun nqoi. Yie oix sueih yie ganh longc taux buangv hnyouv. Yie oix baeng yie nyei nzuqc ndaauv cuotv. Yie ganh nyei buoz oix mietc nzengc ninh mbuo.’ ",
    "26": "Ninh gorngv, “Se gorngv meih mbuo longx-longx muangx yie, Ziouv, meih mbuo nyei Tin-Hungh, nyei waac, zoux nyungc-nyungc ei yie buatc horpc nyei jauv, meih mbuo yaac muangx longx yie nyei leiz-latc, gan nzengc yie nyei yietc zungv leiz, yie ziouc maiv bun meih mbuo butv dongh yie bun I^yipv Mienh butv nyei baengc, weic zuqc yie se Ziouv, zorc meih mbuo nyei baengc wuov dauh.” ",
    "5": "Ndo haic nyei wuom yiemx ninh mbuo, ninh mbuo hnangv la'bieiv zemh njiec koiv-ndoqv. ",
    "27": "Ninh mbuo aengx jiex mingh taux Elim Deic. Maaih ziepc nyeic zingv wuom caux cietv ziepc zungh daau. Ninh mbuo ziouc yiem wuov wuom-hlen liepc ciangv. ",
    "14": "Maanc fingx mienh haiz ziouc sin zinx nzengc. Fi^li^saa^die Mienh gengh! gamh nziex haic. ",
    "3": "  Ziouv  zoux mborqv jaax nyei baeng, ninh nyei mbuox heuc Ziouv.  ",
    "7": "Meih longc meih hlo haic nyei domh qaqv baaic nzengc meih nyei win-wangv. Meih qiex jiez hnangv njopc douz, buov qui ninh mbuo hnangv buov mbiauh nqaauv gorn nor. ",
    "10": "Meih nyei nziaaux buonc daaih, koiv ziouc yiemx nzengc ninh mbuo. Ninh mbuo ndortv njiec domh wuom-seix, zemh njiec hnangv jungz nor. ",
    "2": "  Ziouv  zoux yie nyei qaqv caux yie nyei nzung, ninh se njoux yie wuov dauh. Ninh zoux yie nyei Tin-Hungh, yie oix ceng ninh. Se yie nyei die nyei Tin-Hungh, yie oix taaih ninh zoux hlo. ",
    "1": "Wuov zanc Mose caux I^saa^laa^en Mienh baaux naaiv diuh nzung ceng Ziouv.  “Yie oix baaux nzung ceng Ziouv  weic zuqc ninh mborqv domh jaax hingh mi'aqv. Ninh zorqv maaz caux geh maaz nyei mienh fengx njiec koiv gu'nyuoz. ",
    "6": "“O Ziouv  aac, meih nyei mbiaauc jieqv buoz maaih mbuoqc horngh haic nyei domh qaqv. O Ziouv  aac, meih nyei mbiaauc jieqv buoz zorqv win-wangv mborqv baaic nzengc. ",
    "8": "Meih longc mba'zorng nyei qiex biomv koiv, koiv nyei wuom ziouc ndui jienv wuov, liepc zaqc hnangv laatc nor. Koiv-ndoqv ndo jiex nyei dorngx ngaengc mi'aqv. ",
    "24": "Baeqc fingx ziouc ngopv Mose aengx naaic ninh, “Yie mbuo oix zuqc hopv haaix nyungc laeh?”  ",
    "25": "Mose qaqv tov Ziouv,  Ziouv  bun ninh buatc nqanx ndiangx. Ninh zorqv wuov nqanx ndiangx guaengx njiec wuom, wuom ziouc kuv daaih aqv. Yiem wuov norm dorngx Ziouv  liepc diuh leiz caux leiz-latc seix ninh mbuo.  ",
    "11": "“O Ziouv  aac, yietc zungv zienh maaih haaix dauh hnangv meih? Maaih haaix dauh hnangv meih cing nzengc jiex? Haaix dauh haih hnangv meih zoux mbuoqc horngh haic, henv haic nyei domh sic? ",
    "16": "Ninh mbuo za'gengh! gamh nziex haic, hnyouv waaic nzengc. O Ziouv  aac, laaix meih nyei domh qaqv ninh mbuo gamh nziex gau, zungv maiv haih dongz hnangv la'bieiv nor, zuov meih nyei baeqc fingx jiex mingh, se zuov meih zuoqc nyei mienh jiex nzengc. "
  },
  "37": {
    "21": "Juqv caax nquaah, caax-caax nquaah gorn ga'ndiev maengx maaih norm biangh nyueiz.  ",
    "15": "Gaeng dieh nyei ndiangx ninh longc da'suqv ndiangx buang jienv jiem.  ",
    "12": "Ninh longc jiem hormh dieh hlen faaux yietc waengh zaangv hlang, aengx longc jiem zoux bin huing gormx.  ",
    "17": "Ninh yaac longc jiem zoux norm dang. Dang-jaax caux dang-sin ninh daav daaih. Dang nyei zaanv caux biangh nyueiz biangh ei yaac juangc naaiv ndunh jiem daav cuotv daaih.  ",
    "20": "Dang-sin maaih biei norm zaanv hnangv an^man biangh nor, norm-norm maaih biangh nyueiz caux biangh ei.  ",
    "4": "Ninh longc da'suqv ndiangx zoux i diuh gaeng faang nyei ndiangx yaac buang jienv jiem,  ",
    "28": "Ninh aengx longc da'suqv ndiangx zoux gaeng dieh ndiangx yaac buang jienv jiem. ",
    "19": "Naaiv deix nquaah, yietc caax maaih buo norm zaanv hnangv an^man biangh nor. Norm-norm maaih biangh nyueiz caux biangh ei. Da'nyeic caax maaih fih hnangv nyei. Yiem dang-sin cuotv nyei juqv caax fih hnangv nzengc.  ",
    "18": "Dang-sin bun zoux juqv caax nquaah, yietc bung maaih buo caax.  ",
    "22": "Biangh nyueiz caux caax-caax nquaah, caux dang-jaax, dang-sin, juangc yietc ndunh jiem daav cuotv daaih benx yietc norm. ",
    "23": "Ninh mbuo aengx longc jiem zoux siec norm dang-zaanv caux japv dang-cov nyei njiuv caux an njiuv nyei bienh.  ",
    "13": "Ninh aengx dox biei norm jiem-kuing dingx jienv biei norm dieh gorqv ga'hlen, dongh zaengx zaux wuov norm dorngx.  ",
    "9": "Naaiv deix i dauh ke^lu^mbim hmien doix hmien, yang ndaatv nzie jienv faang gu'nguaaic. I dauh zungv mangc jienv faang-nqaaix. ",
    "26": "Gu'nguaaic maengx dieh, biei bung dieh hlen caux jorng, ninh longc jiem buang ndipc nzengc yaac longc jiem zoux bin huing gormx dieh hlen.  ",
    "5": "zorqv daaih cunx jienv faang ga'hlen nyei kuing weic gaeng faang. ",
    "27": "Ninh longc jiem aengx zoux i norm jiem-kuing dingx jienv i bung ga'hlen, bin ga'ndiev maengx, weic cunx gaeng dieh nyei ndiangx.  ",
    "14": "Naaiv deix kuing dingx nitv jienv hormh dieh wuov deix dorngx weic cunx gaeng dieh nyei ndiangx.  ",
    "3": "Ninh dox biei norm jiem-kuing dingx jienv biei jieqv faang-zaux nyei gu'nguaaic, yietc bung maaih i norm.  ",
    "7": "Ninh aengx longc jiem daav i dauh ke^lu^mbim an i bung faang-daauh.  ",
    "10": "Ninh aengx longc da'suqv ndiangx zoux norm dieh, ndaauv i ndorqc, jangv yietc ndorqc, hlang ndorqc bienx,  ",
    "2": "aengx longc jiem buang jienv ga'nyiec caux gu'nyuoz. Ninh aengx longc jiem zoux bin huing gormx.  ",
    "1": "Mbe^saa^len longc da'suqv ndiangx zoux Laengz Ngaengc Waac Faang, ndaauv i ndorqc bienx, hlang ndorqc bienx, jangv ndorqc bienx,  ",
    "6": "Ninh longc jiem zoux ceix en nyei weic wuov norm faang-nqaaix, ndaauv i ndorqc bienx, jangv ndorqc bienx.  ",
    "8": "Yietc bung maaih dauh. Ninh yaac bun i bung faang-daauh nyei ke^lu^mbim ziangh jienv caux faang-nqaaix benx yietc kuaaiv mi'aqv.  ",
    "24": "Dang caux dang nyei jaa-sic longc nyic ziepc yietv joih jiem daav daaih. ",
    "25": "Ninh aengx longc da'suqv ndiangx zoux norm buov hung dieh, yietc ndorqc feix-bung, ndaauv yietc ndorqc, jangv yietc ndorqc, hlang i ndorqc. Biei bung gorqv nyei jorng caux dieh juangc ndongh ndiangx zoux daaih.  ",
    "29": "Ninh bun dauh zoux wuom-ndaang nyei zaangc mienh peux orn mienh nyei cing-nzengc youh caux cing-nzengc hung. ",
    "11": "aengx longc jiem buang jienv dieh, yaac longc jiem zoux bin hormh gormx dieh hlen.  ",
    "16": "Ninh longc jiem zoux dieh nyei jaa-dorngx. Maaih bienh, domh ba'gen, nzormc, caux ciev diuv nyei nguaah baengh. "
  },
  "12": {
    "21": "Mose heuc I^saa^laa^en nyei zuangx mienh gox daaih nzoih, gorngv mbuox ninh mbuo, “Meih mbuo oix zuqc mingh ziux meih mbuo nyei biauv zong hmuangv doic ginv dauh ba'gi yungh dorn fai yungh dorn daix daaih zoux Siex Maengc Zipv nyei ba'gi yungh dorn.  ",
    "15": "“Siec hnoi gu'nyuoz oix zuqc nyanc maiv an bingv nyei njuov. Daauh hnoi oix zuqc zorqv yiem biauv nyei bingv cuotv nzengc weic zuqc yiem daauh hnoi taux da'cietv hnoi gu'nyuoz, haaix dauh nyanc an bingv nyei ga'naaiv nor, oix zuqc yiem I^saa^laa^en Mienh mbu'ndongx zuqc pai guangc mingh.  ",
    "23": "Ziouv  oix mingh gormx I^yipv Deic-Bung daix I^yipv Mienh. Ninh buatc gaengh gu'nguaaic caux i bung gaengh zouc nyei nziaamv nor, ninh ziouc jiex gaengh ndaangc, maiv bun mietc maengc wuov dauh bieqc meih mbuo nyei biauv daix meih mbuo. ",
    "47": "I^saa^laa^en nyei zuangx mienh oix zuqc jiex naaiv norm zipv. ",
    "20": "Maiv dungx nyanc haaix nyungc an bingv nyei ga'naaiv. Maiv gunv yiem haaix, oix zuqc nyanc maiv an bingv nyei njuov.” ",
    "18": "Zih hlaax ziepc feix wuov hnoi lungh maanz-hmuangx, taux nyic ziepc yietv lungh maanz-hmuangx, oix zuqc nyanc maiv an bingv nyei njuov.  ",
    "33": "I^yipv Mienh beqv I^saa^laa^en Mienh gaanv cuotv ninh mbuo nyei deic-bung. Ninh mbuo gorngv, “Meih mbuo maiv biaux nor aeqv, yie mbuo yietc zungv daic nzengc aqv.” ",
    "43": "  Ziouv  gorngv mbuox Mose caux Aalon, “Naaiv se Siex Maengc Zipv nyei leiz-nyeic. “Maiv dungx bun ganh fingx mienh nyanc.  ",
    "48": "“Se gorngv maaih ganh fingx mienh daaih yiem meih mbuo mbu'ndongx, ninh yaac oix jiex Ziouv nyei Siex Maengc Zipv, wuov laanh mienh nyei biauv zong m'jangc dorn yietc zungv oix zuqc jiex gaatv nyei leiz nzengc. Ninh ziouc hnangv buonv-deic mienh nor, nyanc duqv nyei. Mv baac haaix dauh m'jangc dorn maiv jiex gaatv nyei leiz, maiv duqv caux jienv nyanc.  ",
    "22": "Oix zuqc zorqv yietc zeiv husopc miev ziemx bunh gu'nyuoz nyei nziaamv, dorh mingh nzaatv gaengh gu'nguaaic caux i bung gaengh zouc. Maiv dungx bun haaix dauh cuotv gaengh ka'ndau taux lungh ndorm.  ",
    "42": "I^saa^laa^en Mienh cuotv I^yipv Deic-Bung wuov muonz, Ziouv  zuov jienv, goux jienv ninh mbuo. Hnangv naaic, I^saa^laa^en Mienh yietc doic jiex yietc doic oix zuqc yietc liuz jangx jienv wuov muonz. ",
    "50": "  Ziouv  hnangv haaix nor mbuox Mose caux Aalon, I^saa^laa^en nyei zuangx mienh hnangv wuov nor zoux.  ",
    "31": "Dongh wuov muonz Faalo heuc Mose caux Aalon daaih. Ninh gorngv, “Meih mbuo gunv mingh aqv. Liemh meih mbuo caux I^saa^laa^en nyei zuangx mienh gaanv cuotv yie nyei deic-bung aqv. Hnangv meih mbuo tov wuov nor, gunv mingh zaangc meih mbuo nyei Ziouv  maah!  ",
    "4": "Haaix buonc mienh hmuangv zoqc, nyanc maiv nzengc yietc dauh ba'gi yungh dorn nor, oix zuqc caux yiem nitv fatv wuov buonc juangc nyanc. Yaac oix zuqc funx ba'gi yungh dorn ziux mienh laanh nyanc duqv mbu'ziex.  ",
    "29": "Taux ndaamv muonz, Ziouv  daix I^yipv Deic-Bung mienh nyei dauh dauh dorn-la'gauv. Yiem zueiz jienv hungh weic wuov dauh Faalo nyei dorn-la'gauv daix taux yiem loh hmuangx wuov dauh zuiz-mienh nyei dorn-la'gauv. Liemh saeng-kuv nyei daauh toi dorn yietc zungv daix nzengc.   ",
    "9": "Wuov deix orv maiv dungx nyanc nyiemz yaac maiv dungx zouv. Oix zuqc ziangh dauh ziqv, liemh m'nqorngv, liemh buoz-zaux, liemh jaangh, hlan lo haaix.  ",
    "37": "I^saa^laa^en Mienh yiem Laa^maa^setc cuotv jauv mingh taux Sukc^kotv. M'jangc dorn maaih leih maiv go juqv sinx dauh, cih cuotv m'sieqv dorn caux fu'jueiv.  ",
    "5": "Longc ba'gi yungh dorn yaac duqv, yungh dorn yaac duqv, mv baac oix zuqc longc doix hnyangx, maiv maaih dorngx nqemh nyei yungh fai ba'gi yungh gouv dorn.  ",
    "3": "Oix zuqc mbuox I^saa^laa^en nyei zuangx mienh, naaiv norm hlaax taux saeng-ziepc wuov hnoi, dauh dauh m'jangc dorn oix zuqc tengx ganh nyei hmuangv doic ginv dauh yungh dorn fai ba'gi yungh dorn, yietc buonc mienh longc yietc dauh.  ",
    "39": "Ninh mbuo ziqv yiem I^yipv Deic-Bung dorh daaih nyei njuov-nyiemz. Ninh mbuo maiv duqv an bingv weic zuqc ninh mbuo zuqc zunc, beqv jienv cuotv I^yipv ziouc maiv maaih qangx mbenc ninh mbuo nyei nyanc hopv. ",
    "6": "Ginv cuotv daaih uix jienv taux naaiv norm hlaax ziepc feix wuov hnoi. Lungh maanz-hmuangx, I^saa^laa^en nyei zuangx mienh oix zuqc zorqv ninh mbuo nyei yungh dorn daix.  ",
    "8": "Dongh wuov muonz ninh mbuo oix zuqc nyanc ziqv daaih nyei yungh orv caux maiv an bingv nyei njuov caux jienv lai-im.  ",
    "46": "“Nyanc nyei ziangh hoc oix zuqc yiem biauv gu'nyuoz nyanc. Maiv dungx dorh cuotv gaengh ka'ndau. Nyanc wuov dauh yungh dorn maiv dungx bun mbungv nauv yietc diuh.   ",
    "7": "Yiem haaix norm biauv nyanc, oix zuqc zorqv wuov dauh yungh dorn nyei nziaamv nzaatv jienv gaengh gu'nguaaic caux i bung gaengh zouc.  ",
    "32": "Dorh jienv meih mbuo nyei ngongh guanh, yungh caux ba'gi yungh guanh, hnangv meih mbuo gorngv wuov nor mingh aqv. Yaac tov fuqv bun yie.” ",
    "25": "Meih mbuo mingh taux Ziouv  laengz bun meih mbuo wuov norm deic-bung, meih mbuo oix zuqc gan naaiv nyungc leiz-nyeic.  ",
    "17": "“Oix zuqc jiex Maiv An Bingv nyei Njuov nyei Zipv weic zuqc dongh naaiv norm hnoi yie dorh meih mbuo guanh guanh yiem I^yipv Deic-Bung cuotv. Weic naaiv meih mbuo oix zuqc jiex naaiv norm zipv, benx meih mbuo yietc doic jiex yietc doic nyei leiz-nyeic.  ",
    "12": "“Dongh naaiv muonz yie oix mingh gormx I^yipv Deic-Bung daix nzengc dauh dauh dorn-la'gauv caux saeng-kuv njiec nyei daauh toi dorn. Yie yaac oix siemv dingc I^yipv Deic-Bung yietc zungv zienh nyei zuiz. Yie se Ziouv.    ",
    "34": "I^saa^laa^en Mienh ziouc zorqv caix ziangx maiv gaengh an bingv nyei njuov dapv jienv ninh mbuo caix njuov nyei bunh, longc lui beu jienv, aengx buix jienv mingh aqv.  ",
    "30": "Wuov muonz Faalo caux ninh nyei jien caux zuangx baeqc fingx jiez sin daaih. I^yipv Mienh yietc zungv mbiouh mbiouh nyei nyiemv, weic zuqc maiv maaih yietc norm biauv maiv daic yietc laanh mienh. ",
    "11": "Nyanc nyei ziangh hoc oix zuqc hnangv naaiv nor nyanc. Oix zuqc sai jienv houx-hlaang, daapc jienv heh, nanv jienv biaav-mbiaac gaanv jienv nyanc. Naaiv se Ziouv  nyei Siex Maengc Zipv. ",
    "28": "I^saa^laa^en nyei zuangx mienh ei jienv Ziouv  mbuox Mose caux Aalon nyei waac zoux. ",
    "44": "Mv baac longc nyaanh maaiz daaih nyei nouh gauv oix zuqc jiex gaatv nyei leiz ndaangc cingx bun ninh nyanc duqv. ",
    "45": "“Caux yiem meih mbuo nyei biauv caamx baav nyei kaeqv mienh fai cingv daaih nyei gong-mienh nyanc maiv duqv. ",
    "19": "Naaiv deix siec hnoi maiv dungx bun haaix dauh nyei biauv maaih bingv. Haaix dauh nyanc da'faanh an bingv nyei ga'naaiv, maiv gunv ganh fingx mienh fai buonv-fingx mienh, wuov dauh oix zuqc yiem I^saa^laa^en nyei zuangx mienh mbu'ndongx pai guangc mingh.  ",
    "35": "Ninh mbuo ei jienv Mose paaiv nyei waac zoux, tengx I^yipv Mienh tov jiem nyaanh nyei siou-setv caux lui-houx.   ",
    "41": "Buangv feix baeqv faah ziepc hnyangx wuov hnoi, Ziouv  nyei guanh guanh mienh cuotv I^yipv Deic-Bung.  ",
    "13": "Nzaatv gaengh zouc, gaengh gu'nguaaic wuov deix nziaamv zoux jangx-hoc bun cing meih mbuo yiem nyei dorngx. Yie buatc naaiv deix nziaamv, yie ziouc baeng zaqc jiex, nqenx cuotv meih mbuo aqv. Yie daix I^yipv Mienh wuov zanc, yie maiv bun meih mbuo zuqc naaiv deix dongh yie hoic I^yipv Mienh maengc nyei zeqc naanc. ",
    "40": "I^saa^laa^en Mienh yiem I^yipv Deic-Bung feix baeqv faah ziepc hnyangx.   ",
    "26": "Meih mbuo nyei naamh nyouz naaic gaax meih mbuo, ‘Gan naaiv nyungc leiz-nyeic maaih haaix nyungc eix leiz?’  ",
    "14": "“Naaiv norm hnoi meih mbuo oix zuqc jangx jienv. Yietc doic jiex yietc doic oix zuqc longc naaiv norm hnoi jiex zipv houc Ziouv,  se yietc liuz oix zuqc gan nyei leiz-nyeic. ",
    "27": "Meih mbuo oix zuqc mbuox ninh mbuo, ‘Naaiv se fongc horc ziec bun Ziouv,  weic jiex Ziouv  Siex Maengc Zipv. Se yie mbuo yiem I^yipv Deic-Bung, Ziouv  daix I^yipv Mienh wuov zanc, ninh jiex I^saa^laa^en Mienh nyei biauv, liouh yie mbuo nyei maengc.’+” Baeqc fingx ziouc gueic njiec ndau baaix Ziouv.    ",
    "38": "Aengx maaih ganh fingx mienh camv nyei caux jienv ngongh guanh, yungh caux ba'gi yungh guanh camv nyei, gan jienv ninh mbuo mingh.  ",
    "49": "Buonv-deic I^saa^laa^en Mienh fai yiem meih mbuo mbu'ndongx nyei ganh fingx mienh oix zuqc juangc naaiv diuh leiz longc.” ",
    "36": "Ziouv bun I^yipv Mienh nqoi fim nqoi eix ninh mbuo. Ninh mbuo tov haaix nyungc, I^yipv Mienh ziouc bun wuov nyungc. Ninh mbuo hnangv naaiv nor nduov duqv I^yipv Mienh nyei ga'naaiv dorh jienv mingh nzengc. ",
    "10": "Maiv dungx liouh yietc deix taux lungh ndorm. Se gorngv maaih zengc taux lungh ndorm oix zuqc buov guangc.  ",
    "2": "“Naaiv norm hlaax oix zuqc benx meih mbuo nyei zih hlaax, se siang-hnyangx nyei daauh norm hlaax.  ",
    "1": "Yiem I^yipv Deic-Bung Ziouv  gorngv mbuox Mose caux Aalon,   ",
    "24": "“Meih mbuo caux meih mbuo nyei zeiv-fun oix zuqc yietc liuz gan naaiv diuh leiz.  ",
    "16": "Da'yietv hnoi oix zuqc gapv zunv zoux leiz-baaix. Da'cietv hnoi fih hnangv nyei. Naaiv deix hnoi gu'nyuoz, cuotv liuz mbenc nyanc mbenc hopv bun zuangx mienh nyanc, maiv dungx zoux ganh nyungc gong. ",
    "51": "Dongh wuov hnoi, Ziouv  dorh guanh guanh I^saa^laa^en Mienh cuotv I^yipv Deic-Bung. "
  },
  "17": {
    "15": "Mose ceix norm ziec-dorngh cuotv mbuox heuc, “Ziouv  se yie nyei Geh.”   ",
    "12": "Mose sung gau buoz, buoz nyuix haic. Aalon caux Hu^aa ziouc lorz norm la'bieiv bun ninh zueiz jienv, yietc dauh yiem bung, baav jienv Mose nyei buoz. Ninh nyei buoz ziouc sung jienv taux mba'hnoi muotv.  ",
    "13": "Yo^su^waa ziouc longc nzuqc ndaauv mborqv hingh Aa^maa^lekv Mienh. ",
    "5": "  Ziouv  gorngv mbuox Mose, “Dorh i ziex dauh I^saa^laa^en Mienh nyei mienh gox jiex baeqc fingx nyei wuov ndaangc maengx mingh. Yaac dorh jienv meih longc mborqv Nai^aa Ndaaih wuov diuh biaav-mbiaac mingh.  ",
    "11": "Da'faanh Mose sung jienv buoz, I^saa^laa^en Mienh hingh. Mose bungx buoz njiec nor, Aa^maa^lekv Mienh jiez gorn hingh aqv.  ",
    "14": "  Ziouv  gorngv mbuox Mose, “Naaiv deix sic oix zuqc fiev jienv sou-njunc weic bun mienh jangx, yaac oix zuqc mbuox Yo^su^waa, yie oix zoux bun Aa^maa^lekv Mienh zutc nzengc. Yiem naaiv lungh ndiev liemh maiv maaih haaix dauh jangx duqv ninh mbuo.” ",
    "3": "Mv baac zuangx mienh jaang nqaatv duqv kouv haic, ziouc ngopv Mose. Ninh mbuo gorngv, “Meih weic haaix diuc dorh yie mbuo cuotv I^yipv Deic-Bung? Oix bun yie mbuo caux yie mbuo nyei fu'jueiv caux yie mbuo nyei saeng-kuv ngorc wuom daic?”  ",
    "10": "Yo^su^waa ziouc ei jienv Mose nyei waac zoux, cuotv mingh caux Aa^maa^lekv Mienh mborqv jaax. Mose, Aalon caux Hu^aa faaux wuov jiex mbong-ningv.  ",
    "2": "Ninh mbuo ziouc ngopv Mose. Ninh mbuo gorngv, “Lorz wuom bun yie mbuo hopv maah!” Mose dau, “Meih mbuo ngopv yie zoux haaix nyungc? Meih mbuo weic haaix diuc seix Ziouv  ” ",
    "1": "Zuangx I^saa^laa^en Mienh cuotv Sinx Deic-Bung-Huaang, ei Ziouv  gorngv nyei waac yietc kang suiv jiex yietc kang. Suiv jienv mingh ziouc liepc ciangv yiem Le^fi^ndim. Wuov norm dorngx yaac maiv maaih wuom bun baeqc fingx hopv.  ",
    "4": "Mose qaqv daux gaux tov Ziouv,  “Yie oix zuqc hnangv haaix nor dorh naaiv deix mienh? Ninh mbuo zungv oix zorqv la'bieiv zong daic yie aqv.” ",
    "6": "Yiem Sinaai Mbong yie oix yiem meih mbuo nyei nza'hmien souv jienv la'bieiv-zorng gu'nguaaic. Meih mborqv la'bieiv, la'bieiv ziouc cuotv wuom bun baeqc fingx hopv.” Mose ziouc dorng jienv I^saa^laa^en nyei mienh gox hnangv naaiv nor zoux. ",
    "8": "Aa^maa^lekv Mienh daaih caux I^saa^laa^en Mienh mborqv jaax yiem Le^fi^ndim Deic.  ",
    "9": "Mose mbuox Yo^su^waa, “Ginv deix mbuo nyei mienh cuotv mingh caux Aa^maa^lekv Mienh mborqv jaax. Njang hnoi yie nanv jienv Tin-Hungh nyei biaav-mbiaac souv jienv mbong-ningv gu'nguaaic.” ",
    "7": "Wuov norm dorngx Mose cuotv mbuox heuc Matv^saax caux Me^li^mbaa weic zuqc dongh wuov norm dorngx I^saa^laa^en Mienh ngopv yaac oix seix Ziouv.  Ninh mbuo seix mangc gaax, “Ziouv  za'gengh caux mbuo yiem fai maiv yiem?” ",
    "16": "Ninh gorngv, “Maaih buoz sung jienv Ziouv nyei weic  Ziouv houv jienv waac oix doic jiex doic caux Aa^maa^lekv Mienh mborqv jaax.” "
  },
  "30": {
    "21": "yaac oix zuqc nzaaux buoz-zaux cingx daaih maiv daic. Naaiv se Aalon caux ninh nyei zeiv-fun doic jiex doic, yietc liuz oix zuqc gan nyei leiz.” ",
    "15": "Meih mbuo dorh weic zuoqc maengc nyei yietc zinh faam-buon nyaanh fongc horc bun Ziouv,  mienh maaih mienh yaac maiv cuotv gauh camv. Mienh jomc mienh yaac maiv cuotv gauh zoqc.  ",
    "37": "Maiv dungx longc naaiv nyungc za'eix peux daaih weic ganh longc. Oix zuqc jangx jienv naaiv deix hung se cing-nzengc, fungx bun Ziouv.    ",
    "12": "“Meih faaux I^saa^laa^en Mienh nyei mienh houz wuov zanc, dauh dauh mienh oix zuqc cuotv nyaanh bun Ziouv,  weic zuoqc ganh nyei maengc. Hnangv naaic, meih saauv ninh mbuo nyei ziangh hoc cingx daaih maiv buangh zuqc haaix nyungc zeqc naanc.  ",
    "17": "  Ziouv  gorngv mbuox Mose,  ",
    "30": "“Aengx zorqv naaiv deix youh dox Aalon caux ninh nyei dorn mbuo saax ninh mbuo cing-nzengc weic zoux sai mienh fu-sux yie.  ",
    "20": "Ninh mbuo haaix zanc bieqc Wuic Buangh Ndopv Liuh, ninh mbuo oix zuqc nzaaux buoz-zaux cingx daaih maiv daic. Haaix zanc mingh fatv ziec-dorngh weic fu-sux, se dorh ga'naaiv longc douz buov ziec fongc horc bun Ziouv,    ",
    "4": "Aengx zoux i norm jiem-kuing dingx jienv i bung dieh ga'hlen, bin ga'ndiev maengx, weic cunx ndiangx gaeng dieh.  ",
    "28": "dox buov ziec ga'naaiv nyei ziec-dorngh caux ziec-dorngh nyei jaa-sic, liemh bunh caux bunh nyei taapv.  ",
    "33": "Haaix dauh peux naaiv nyungc youh daaih longc fai la'guaih dox maiv zeiz zoux sai nyei mienh, wuov dauh yiem ninh nyei mienh mbu'ndongx zungv zuqc pai guangc.’+” ",
    "35": "Bun dauh peux ga'naaiv-ndaang nyei zaangc mienh peux naaiv deix ga'naaiv zoux hung. Aengx zorpc deix nzauv bun hung cing-nzengc, maiv maaih uix.  ",
    "19": "Aalon caux ninh nyei dorn mbuo oix zuqc longc nzaaux buoz-zaux.  ",
    "34": "  Ziouv  aengx gorngv mbuox Mose, “Zorqv naaiv deix ndaang nyei laapc liuc daaih nyungc-nyungc fih mbuoqc. Maaih nyungc ndiangx-zung-ndaang, caux qa'motv caux or^weix aengx caux ganh nyungc ndiangx-zung heuc faan^gen^sen.  ",
    "18": "“Meih oix zuqc longc dongh siqv zoux norm nzaaux buoz-zaux bunh, aengx longc dongh siqv zoux norm taapv weic taapv bunh. Dorh mingh don jienv Wuic Buangh nyei Ndopv-Liuh caux ziec-dorngh mbu'ndongx, zaangh jienv wuom.   ",
    "22": "  Ziouv  aengx gorngv mbuox Mose,   ",
    "23": "“Zorqv naaiv deix ndaang nyei laapc liuc, mu^yorc wuom buo joih caux nyic ziepc juov lungz, jiex-louh ndiangx-ndopv yietc joih faah ziepc betv lungz, zaah nqaan yietc joih faah ziepc betv lungz,  ",
    "13": "Da'faanh saauv bieqc mienh houz daan nyei mouz dauh mienh oix zuqc cuotv yietc zinh faam-buon nyaanh ziux singx dinc dingc daaih nyei hniev-daauh. Naaiv deix yietc zinh faam-buon nyaanh se weic fongc horc bun Ziouv.      ",
    "9": "Maiv dungx dorh maiv maaih leiz longc nyei hung an naaiv norm dieh buov. Yaac maiv dungx dorh buov ziec nyei ga'naaiv fai ziec nyei laangh ziqc fai ciev ziec nyei ga'naaiv an naaiv norm dieh fongc horc.  ",
    "26": "Longc naaiv deix youh dox Wuic Buangh nyei Ndopv-Liuh caux Laengz Ngaengc Waac Faang,  ",
    "5": "Gaeng dieh ndiangx yaac oix zuqc longc da'suqv ndiangx buang jienv jiem.  ",
    "27": "dieh caux dieh nyei yietc zungv jaa-sic, dox dang caux dang nyei jaa-sic, dox buov hung dieh,  ",
    "38": "Haaix dauh peux naaiv nyungc hung daaih weic ganh longc zoux ndaang nyei qiex, wuov dauh yiem ninh nyei mienh mbu'ndongx zungv zuqc pai guangc.” ",
    "14": "Da'faanh faaux mbuox saauv nyei mienh, yiem nyic ziepc hnyangx faaux maengx, oix zuqc cuotv naaiv deix zuoqc maengc nyaanh fongc horc bun Ziouv.    ",
    "3": "Oix zuqc longc jiem buang jienv dieh gu'nguaaic maengx, biei bung dieh hlen caux jorng. Aengx longc jiem zoux bin hormh gormx dieh hlen.  ",
    "7": "“Aalon ndorm-ndorm daaih liuc leiz dang nyei ziangh hoc, ninh oix zuqc yiem wuov buov hung dieh buov hung.  ",
    "36": "Zorqv deix hung morc benx mbuonv dorh mingh Wuic Buangh nyei Ndopv-Liuh gu'nyuoz an jienv Laengz Ngaengc Waac Faang nza'hmien maengx, dongh yie oix buangh meih nyei dorngx. Meih mbuo oix zuqc jangx jienv naaiv deix hung za'gengh cing-nzengc jiex nyei hung.  ",
    "10": "Yietc hnyangx yietc nzunc Aalon oix zuqc saax nzunc buov hung dieh nyei uix. Doic jiex doic, hnyangx-hnyangx oix zuqc longc ziec fiqv zuiz wuov dauh saeng-kuv nyei nziaamv zaix dieh jorng. Naaiv norm dieh ziouc gauh cing-nzengc jiex fungx bun Ziouv. ” ",
    "2": "Naaiv norm dieh oix zuqc yietc ndorqc feix-bung, yietc ndorqc ndaauv, yietc ndorqc jangv, i ndorqc hlang. Biei bung gorqv nyei jorng caux dieh ziangh jienv yietc ndongh ndiangx.  ",
    "1": "“Oix zuqc longc da'suqv ndiangx zoux norm buov hung dieh.  ",
    "31": "Meih oix zuqc gorngv mbuox I^saa^laa^en Mienh, ‘Naaiv se yie nyei cing-nzengc youh weic doic jiex doic yietc liuz longc.  ",
    "6": "Naaiv norm buov hung dieh oix zuqc an jienv Laengz Ngaengc Waac Faang nza'hmien, mbaeqc gaengh ndie ga'nyiec, se yiem Laengz Ngaengc Waac Faang nyei faang-nqaaix wuov norm ceix en nyei weic nza'hmien maengx. Se yie oix buangh meih nyei dorngx. ",
    "8": "Nziemx-yaangh buov dang nyei ziangh hoc, ninh oix zuqc aengx buov hung. Oix zuqc doic jiex doic yiem Ziouv  nyei nza'hmien zanc-zanc buov hung.  ",
    "24": "gaan^mbun buo joih nyic ziepc juov lungz. (Naaiv deix yietc zungv oix zuqc ziux singx dinc dingc daaih nyei hniev-daauh.) Aengx zorpc biei gorngc ga'lanv youh.  ",
    "25": "Bun dauh peux ga'naaiv-ndaang nyei zaangc mienh zorqv naaiv deix yietc zungv peux daaih ndaang nyei, zoux benx orn mienh nyei cing-nzengc youh.  ",
    "29": "Oix zuqc saax nzengc naaiv deix ga'naaiv, yietc zungv ziouc benx gauh cing-nzengc jiex nyei ga'naaiv. Da'faanh haaix nyungc kuatv zuqc naaiv deix ga'naaiv, wuov nyungc ziouc cing-nzengc aqv. ",
    "11": "  Ziouv  gorngv mbuox Mose,  ",
    "32": "Naaiv nyungc youh maiv dungx la'guaih dox maiv zeiz zoux sai mienh nyei mienh. Yaac maiv dungx longc naaiv nyungc za'eix peux daaih weic ganh nyungc jauv longc. Naaiv deix youh se cing-nzengc. Oix zuqc jangx jienv za'gengh cing-nzengc.  ",
    "16": "Meih siou I^saa^laa^en Mienh cuotv naaiv deix zuoqc maengc nyei nyaanh, oix zuqc longc weic Wuic Buangh nyei Ndopv-Liuh qiemx longc nyei ga'naaiv, weic yiem Ziouv  nyei nza'hmien bun Ziouv  jangx I^saa^laa^en Mienh, weic zuoqc meih mbuo nyei maengc.” "
  },
  "20": {
    "21": "Baeqc fingx souv jienv wuov go nyei. Kungx Mose mingh fatv Tin-Hungh yiem wuov norm mapv maengh mapv hmuangx nyei dorngx hnangv. ",
    "15": "“Maiv dungx zoux zaqc. ",
    "12": "“Oix zuqc tongx nimc meih mbuo nyei diex maac, meih mbuo cingx daaih ziangh duqv siouc nyuonh ndaauv yiem Ziouv,  meih mbuo nyei Tin-Hungh, jiu bun meih mbuo nyei deic-bung. ",
    "17": "“Maiv dungx mauv mienh nyei biauv. Maiv dungx mueic jieqv mienh nyei auv, mienh nyei nouh gauv nouh beiz, mienh nyei ngongh fai lorh fai ninh maaih nyei haaix nyungc ga'naaiv.” ",
    "20": "Mose gorngv mbuox zuangx mienh, “Maiv dungx gamh nziex maah! Tin-Hungh daaih seix meih mbuo, bun meih mbuo zanc-zanc gamh nziex ninh, taaih ninh, ziouc maiv baamz zuiz.” ",
    "4": "“Maiv dungx weic ganh zoux haaix nyungc miuc-fangx. Maiv gunv yiem gu'nguaaic lungh, yiem ga'ndiev ndau, fai yiem ndau-ndiev nyei wuom gu'nyuoz haaix nyungc nyei fangx.   ",
    "19": "aengx gorngv mbuox Mose, “Tov meih ganh douc waac bun yie mbuo maah! Yie mbuo ziouc muangx. Maiv dungx bun Tin-Hungh caux yie mbuo gorngv waac. Nziex yie mbuo zuqc daic.” ",
    "18": "Zuangx baeqc fingx haiz mba'ong mbui, buatc borngz mba'lingc, haiz nzatc nyei qiex, yaac buatc douz-sioux yiem mbong cutv-cutv nyei cuotv, ninh mbuo gengh! gamh nziex haic, sin zinx nzengc. Baeqc fingx souv go-go nyei,   ",
    "22": "  Ziouv  gorngv mbuox Mose, “Oix zuqc hnangv naaiv nor mbuox I^saa^laa^en Mienh, ‘Meih mbuo ganh buatc yie yiem gu'nguaaic lungh caux meih mbuo gorngv waac.  ",
    "23": "Meih mbuo maiv dungx longc jiem fai nyaanh zoux haaix nyungc zienh nyei fangx daaih caux jienv yie zaangc. ",
    "13": "“Maiv dungx daix mienh. ",
    "9": "Maaih juqv hnoi zoux meih mbuo nyei yietc zungv gong.  ",
    "26": "Yaac maiv dungx jaax tei faaux yie nyei ziec-dorngh. Nziex bingx-ciouv haih cuotv.’ ",
    "5": "Maiv dungx gueic njiec baaix naaiv deix miuc-fangx yaac maiv dungx zaangc, weic zuqc yie, Ziouv,  meih mbuo nyei Tin-Hungh, nzaeng jienv meih mbuo. Yie oix dingc nzorng yie wuov deix mienh nyei zuiz, dingc taux ninh mbuo nyei buo biei doic zeiv-fun.   ",
    "14": "“Maiv dungx hienx auv hienx nqox. ",
    "3": "“Cuotv liuz yie, maiv dungx zaangc ganh dauh zienh. ",
    "7": "“Maiv dungx la'guaih longc Ziouv,  meih mbuo nyei Tin-Hungh, nyei mbuox. Haaix dauh la'guaih longc Ziouv  nyei mbuox, Ziouv oix dingc wuov dauh nyei zuiz. ",
    "10": "Mv baac da'cietv hnoi wuov hnoi se Dingh Gong Hnoi weic fungx bun Ziouv.    Wuov hnoi maiv dungx zoux haaix nyungc gong. Meih mbuo ganh caux meih mbuo nyei naamh nyouz, meih mbuo nyei nouh gauv nouh beiz, meih mbuo nyei saeng-kuv, fai yiem meih mbuo nyei zingh nyei ganh fingx mienh yaac maiv dungx zoux haaix nyungc gong.  ",
    "2": "“Yie se Ziouv,  meih mbuo nyei Tin-Hungh, dongh dorh meih mbuo cuotv I^yipv Deic-Bung, zuqc zoux nouh nyei deic-bung wuov dauh. ",
    "1": "Tin-Hungh gorngv naaiv deix yietc zungv waac. ",
    "6": "Mv baac haaix dauh hnamv yie, ei jienv yie nyei leiz-latc zoux, yie ziouc hnamv ninh jiex mingh taux yietc cin doic. ",
    "8": "“Oix zuqc jangx jienv longc Dingh Gong Hnoi benx norm cing-nzengc hnoi.   ",
    "24": "“+‘Oix zuqc longc nie weic yie ceix ziec-dorngh, yaac longc meih mbuo nyei ngongh fai ba'gi yungh fai yungh zoux buov ziec nyei ga'naaiv caux ziec weic jiu tong nyei ga'naaiv. Da'faanh yiem haaix norm dorngx yie bun mienh jangx yie nyei mbuox, yie ziouc mingh wuov norm dorngx ceix fuqv bun meih mbuo.   ",
    "25": "Se gorngv longc la'bieiv weic yie ceix ziec-dorngh, maiv dungx longc zuqc daaih nyei fai ndingh daaih nyei la'bieiv. Se gorngv longc zuqc daaih fai ndingh daaih nyei la'bieiv nor, naaiv deix la'bieiv maaih uix aqv.   ",
    "11": "Weic zuqc Ziouv  longc juqv hnoi zeix lungh zeix ndau zeix koiv caux yiem naaiv deix gu'nyuoz nyei yietc zungv ga'naaiv. Mv baac siec hnoi wuov hnoi Tin-Hungh dingh gong aqv. Weic naaiv Ziouv  ceix fuqv wuov norm hnoi benx ninh nyei cing-nzengc hnoi. ",
    "16": "“Maiv dungx zoux jaav zorng-zengx hoic mienh. "
  },
  "4": {
    "21": "  Ziouv  aengx gorngv mbuox Mose, “Meih nzuonx taux I^yipv Deic-Bung nyei ziangh hoc, oix zuqc dorng jienv Faalo Hungh zoux dongh yie bun meih maaih qaqv zoux wuov deix nyungc-nyungc mbuoqc horngh nyei sic. Mv baac yie oix bun Faalo nyei hnyouv ngaengc, ninh ziouc maiv kangv bun I^saa^laa^en Mienh mingh.  ",
    "15": "Meih caux ninh gorngv maah! Oix zuqc mbuox ninh horpc zuqc hnangv haaix nor gorngv. Yie oix tengx meih mbuo i dauh gorngv waac yaac njaaux meih mbuo oix zuqc hnangv haaix nor zoux.  ",
    "12": "Meih gunv mingh aqv. Yie ganh oix tengx meih gorngv. Horpc zuqc hnangv haaix nor gorngv yie yaac njaaux meih.” ",
    "17": "Ninh yaac oix zuqc dorh jienv meih nyei buoz nanv jienv naaiv diuh biaav-mbiaac mingh longc zoux mbuoqc horngh nyei sic.” ",
    "30": "Aalon ziouc ziang Ziouv  mbuox Mose nyei yietc zungv waac mbuox ninh mbuo. Ninh yaac dorng jienv baeqc fingx zoux nzengc wuov deix mbuoqc horngh haic nyei jangx-hoc.  ",
    "20": "Mose ziouc bun ninh nyei auv caux i dauh dorn geh jienv lorh cuotv jauv nzuonx I^yipv Deic-Bung. Mose nanv jienv Tin-Hungh mbuox ninh dorh wuov diuh biaav-mbiaac mingh. ",
    "4": "Ziouv  gorngv mbuox Mose, “Sung buoz nanv jienv naang-dueiv maah!” Mose ziouc sung buoz nanv jienv naang-dueiv. Naang ziouc aengx benx biaav-mbiaac mi'aqv.  ",
    "28": "Mose ziang Ziouv  paaiv ninh gorngv nyei yietc zungv waac mbuox Aalon, yaac mbuox ninh taux Ziouv  heuc ninh zoux wuov deix mbuoqc horngh haic nyei jangx-hoc.  ",
    "19": "Mose corc yiem Mi^ndien Deic-Bung wuov zanc Ziouv  aengx mbuox ninh, “Meih gunv nzuonx I^yipv Deic-Bung aqv. Oix daix meih wuov deix mienh yietc zungv daic nzengc mi'aqv.”   ",
    "18": "Mose nzuonx mingh mbuox ninh nyei ong-daa, Yeto, “Tov bun yie nzuonx I^yipv Deic-Bung mangc gaax, yie nyei muoz-doic corc yiem nyei fai?” Yeto gorngv, “Gunv baengh orn nyei nzuonx oc.” ",
    "22": "Meih oix zuqc gorngv mbuox Faalo, ‘Naaiv se Ziouv  ganh gorngv, “I^saa^laa^en Mienh se yie nyei dorn-hlo.  ",
    "23": "Yie mbuox meih bun yie nyei dorn-hlo mingh zaangc yie.” Meih maiv kangv bun ninh mbuo mingh nor, yie oix daix meih nyei dorn-hlo.’+” ",
    "13": "Mv baac Mose dau, “Ziouv aah! Tov meih paaiv ganh dauh mingh maah!” ",
    "9": "Mv baac se gorngv ninh mbuo maiv sienx naaiv deix i nyungc jangx-hoc yaac maiv muangx meih nyei waac nor, meih oix zuqc ndamv deix Nai^aa Ndaaih nyei wuom dox njiec ndau-nqaai. Meih ndamv nyei wuom ziouc yiem wuov ndau-nqaai benx nziaamv mi'aqv.” ",
    "26": "Ziouv  ziouc maiv zoux haaix nyungc bun Mose. (Sipc^bo^laa gorngv, “Meih se yie longc nziaamv duqv daaih nyei siang-laangh,” wuov deix waac gorngv zuqc jiex gaatv nyei leiz.) ",
    "5": "Ziouv gorngv, “Hnangv naaiv zoux weic bun I^saa^laa^en Mienh hiuv duqv Ziouv, ninh mbuo nyei ong-taaix nyei Tin-Hungh, se Apc^laa^ham nyei Tin-Hungh, I^sakc nyei Tin-Hungh caux Yaakopv nyei Tin-Hungh, hinc cuotv bun meih buatc.” ",
    "27": "  Ziouv  gorngv mbuox Aalon, “Mingh wuov deic-bung-huaang buangh Mose maah!” Aalon ziouc mingh buangh Mose yiem Tin-Hungh nyei mbong wuov, ziouc zom Mose.  ",
    "14": "  Ziouv  qiex jiez haic Mose. Ninh gorngv, “Wuov nyungc, meih nyei gorx, Lewi Mienh, Aalon, ni? Yie hiuv duqv ninh gorngv waac mbiaangc nyei. Ninh zungv cuotv jauv daaih lorz meih aqv. Ninh duqv buatc meih, ninh za'gengh a'hneiv haic.  ",
    "3": "  Ziouv  gorngv, “Guaengx njiec ndau maah!” Mose ziouc guaengx biaav-mbiaac njiec ndau. Biaav-mbiaac ziouc benx diuh naang daaih, haeqv ninh biaux nqoi mi'aqv.  ",
    "7": "Tin-Hungh gorngv, “Aengx lom nzunc lui-gem maah!” Mose ziouc aengx lom bieqc lui-gem. Hluotv buoz cuotv daaih buatc longx mi'aqv, hnangv loz wuov nor, caux sin zaangc nyei ndopv fih hnangv nzengc. ",
    "10": "Mose aengx gorngv mbuox Ziouv “O Ziouv aac, yie m'daaih maiv haih gorngv waac mbiaangc nyei mienh. Jiex daaih nyei ziangh hoc maiv haih. Meih caux yie, meih nyei bou, gorngv waac taux ih zanc yie corc maiv haih gorngv waac mbiaangc. Yie gorngv waac donc, ngamh ngamh ngutv-ngutv nyei.” ",
    "2": "  Ziouv  naaic gaax ninh, “Ih zanc meih nyei buoz nanv haaix nyungc?” Mose dau, “Yie nanv biaav-mbiaac.” ",
    "1": "Mose dau, “Se gorngv I^saa^laa^en Mienh maiv sienx yie yaac maiv muangx yie gorngv nyei waac, ninh mbuo gorngv, ‘Ziouv  maiv hinc cuotv bun meih buatc,’ wuov nyungc hnangv haaix nor zoux?” ",
    "31": "Baeqc fingx ziouc sienx. Ninh mbuo haiz gorngv Ziouv  daaih lorz ninh mbuo I^saa^laa^en Mienh yaac buatc ninh mbuo zuqc mienh hoic nyei kouv naanc, ninh mbuo ziouc ndoqv njiec baaix Ziouv ",
    "6": "  Ziouv  aengx mbuox Mose, “Zorqv meih nyei buoz lom bieqc meih nyei lui-gem maah!” Mose ziouc lom bieqc lui-gem. Hluotv buoz cuotv daaih buatc benx gomh huv baengc, mbopv baeqc nyei, hnangv sorng nor. ",
    "8": "Tin-Hungh aengx gorngv, “Se gorngv I^saa^laa^en Mienh maiv sienx meih nyei waac fai maiv sienx daauh nzunc mbuoqc horngh nyei jangx-hoc, nziex ninh mbuo sienx da'nyeic nzunc nyei jangx-hoc.  ",
    "24": "Yiem jauv zaangc ninh mbuo hitv jiex muonz nyei yietc norm dorngx, Ziouv aengx daaih buangh Mose, oix daix ninh.  ",
    "25": "Sipc^bo^laa ziouc zorqv kuaaiv la'bieiv laic nyei, gaatv ninh nyei dorn nyei jaix-zueiv ndopv daaih guoqv Mose nyei zaux yaac gorngv, “Meih se yie longc nziaamv duqv daaih nyei siang-laangh.”  ",
    "29": "Mose caux Aalon ziouc heuc I^saa^laa^en Mienh nyei zuangx mienh gox gapv zunv.  ",
    "11": "  Ziouv  gorngv mbuox ninh, “Haaix dauh zeix mienh nyei nzuih? Haaix dauh bun mienh m'normh ndung, maiv haih gorngv waac? Haaix dauh bun mienh mangc duqv buatc fai bun mienh m'zing maengh? Se yie, Ziouv  ganh hnangv, maiv zeiz?  ",
    "16": "Aalon oix tengx meih doix baeqc fingx gorngv waac div meih, hnangv meih ganh nyei nzuih gorngv nor. Meih yaac oix zoux hnangv ninh nyei Tin-Hungh.  "
  },
  "28": {
    "21": "Yietc zungv maaih ziepc nyeic norm la'bieiv. Yietc norm la'bieiv diu jienv I^saa^laa^en nyei yietc dauh dorn nyei mbuox hnangv yienx nor, biux mengh fingx-fingx I^saa^laa^en Mienh. ",
    "15": "“Bun buoz-dauh longx nyei zaangc mienh zoux kuaaiv buang la'kuotv nyei ga'naaiv bun sai mienh weic dunx sic. Oix zuqc caux efotv fih hnangv nyei zoux. Longc jiem, ba'gi suix setv mbuov, luoqc, siqv-hongc, caux la'maah suix-muonc.  ",
    "37": "Aengx longc hlaang-mbuov nyatv jienv naaiv kuaaiv ga'naaiv, nyatv jienv m'nqorngv-beu nza'hmien maengx.  ",
    "12": "Yaac oix zuqc zorqv naaiv deix i kuaaiv la'bieiv dingx jienv efotv nyei i bung mba'dauh zoux jangx-hoc. Hnangv naaic, Aalon zanc-zanc ndaam jienv I^saa^laa^en nyei dorn nyei mbuox yiem Ziouv  nyei nza'hmien weic bun Ziouv jangx ninh mbuo.  ",
    "17": "Dingx jienv biei liouz la'bieiv-jaaix. Da'yietv liouz maaih norm siqv nyei, nzang nyei, maaih norm yangh ungv, maaih norm maeng-mbiaan.  ",
    "30": "Zorqv Ulim caux Tummim, dapv jienv buang la'kuotv wuov kuaaiv ga'naaiv gu'nyuoz. Aalon haaix zanc yiem Ziouv  nyei nza'hmien tengx I^saa^laa^en Mienh dunx sic, maaih naaiv deix ga'naaiv yiem ninh nyei la'kuotv. ",
    "20": "Da'feix liouz maaih norm yangh baeqc, maaih norm setv zeiv baeqc jieqv, aengx maaih norm maeng-gox. Naaiv deix la'bieiv oix zuqc longc jiem ciqv lorqc lorqc jienv.  ",
    "4": "Ninh mbuo oix zuqc zoux nyei zorng-zuqv se buang la'kuotv nyei ga'naaiv, efotv, lui-ndaauv, ndatv daaih nyei lui-nqaeqv, m'nqorngv-beu caux sai jaaiv ndie. Oix zuqc zoux naaiv deix zoux sai nyei cing-nzengc lui-houx bun meih nyei gorx, Aalon, caux ninh nyei dorn mbuo zorng jienv zoux sai mienh fu-sux yie.  ",
    "28": "Aengx zorqv hlaang-mbuov cunx jienv buang la'kuotv wuov kuaaiv ga'naaiv ga'ndiev nyei kuing bangc dingx efotv nyei kuing nyatv jienv bun buang la'kuotv wuov kuaaiv ga'naaiv yiem dingc. ",
    "43": "Aalon caux ninh nyei dorn mbuo haaix zanc bieqc Wuic Buangh nyei Ndopv-Liuh fai mingh taux ziec-dorngh aengx bieqc Cing-Nzengc nyei Dorngx fu-sux, ninh mbuo oix zuqc zuqv jienv weic bun bingx-ciouv maiv cuotv, ziouc maiv dorngc Ziouv,  maiv zuqc daic. “Naaiv se Aalon caux ninh nyei zeiv-fun oix zuqc yietc liuz gan nyei leiz. ",
    "33": "Longc ba'gi suix setv mbuov, luoqc, siqv-hongc zoux ziqc liouh biouv dingx gormx lui-juoqv, aengx dingx jienv jiem-lingh nqenx jienv.  ",
    "35": "Aalon fu-sux Ziouv  nyei ziangh hoc oix zuqc zuqv naaiv deix lui. Haaix zanc bieqc Cing-Nzengc nyei Dorngx yiem Ziouv  nyei nza'hmien fai cuotv daaih nyei ziangh hoc haiz lingh mbui nor, ziouc maiv zuqc daic. ",
    "42": "“Oix zuqc longc la'maah ndie zoux houx torngv jienv sin yiem jaaiv njiec taux camh zuih.  ",
    "19": "Da'faam liouz maaih norm mbuov-maeng, maaih norm baeqc jieqv, ben nyei, maaih norm luoqc, nzang nyei.  ",
    "34": "Dingx norm jiem-lingh aengx dingx norm ziqc liouh biouv nqenx yietc nyungc yietc norm huing gormx lui-juoqv.  ",
    "18": "Da'nyeic liouz maaih norm ndiemh maeng, nzang nyei, maaih norm mbanv mbuov, nzang nyei, maaih norm baeqc nyei, njeiv-njeiv wuov.  ",
    "22": "“Oix zuqc weic buang la'kuotv nyei ga'naaiv longc jiem gitv mbinz daaih zoux limc hnangv hlaang nor.  ",
    "23": "Zoux i norm jiem-kuing dingx jienv buang la'kuotv wuov kuaaiv ga'naaiv gu'nguaaic i bung gorqv.  ",
    "13": "Longc jiem-finx ciqv lorqc lorqc jienv la'bieiv,  ",
    "9": "“Oix zuqc longc i kuaaiv la'bieiv-jaaix siqv nyei, diu jienv I^saa^laa^en nyei dorn nyei mbuox,  ",
    "40": "Yaac oix zuqc weic Aalon nyei dorn mbuo zoux lui, sai jaaiv ndie, caux muoc bun ninh mbuo zorng jienv maaih njang-laangc yaac nzueic nyei.  ",
    "26": "Aengx zoux i norm jiem-kuing dingx jienv buang la'kuotv wuov kuaaiv ga'naaiv ga'ndiev wuov deix i norm gorqv, yiem efotv nyei gu'nyuoz maengx.  ",
    "41": "Oix zuqc zorqv naaiv deix zoux sai nyei lui-houx bun meih nyei gorx, Aalon, caux ninh nyei dorn mbuo zuqv jienv, aengx zorqv youh hietv jienv saax ninh mbuo cing-nzengc, orn ninh mbuo zoux sai mienh fu-sux yie. ",
    "5": "Zaangc mienh oix zuqc longc jiem caux ba'gi suix setv mbuov, luoqc, siqv-hongc, caux la'maah ndie-muonc. ",
    "27": "Aengx zoux i norm jiem-kuing dingx jienv efotv paanx mba'dauh wuov diuh gorng ga'ndiev, sai jiex jaaiv nyei dorngx gu'nguaaic diqv dien, dingx jienv efotv nyei ngutv.  ",
    "38": "Naaiv kuaaiv ga'naaiv oix zuqc yiem Aalon nyei biorngh. I^saa^laa^en Mienh dorh ga'naaiv daaih fongc horc Ziouv,  maiv gunv dorh haaix nyungc, se gorngv zoux haaix nyungc dorngc leiz, Aalon oix zuqc ndaam-dorng. Aalon oix zuqc zanc-zanc dangh jienv wuov kuaaiv ga'naaiv, Ziouv  ziouc horpc hnyouv mienh fongc horc nyei ga'naaiv. ",
    "14": "yaac longc jiem gitv i diuh mbinz niouv benx hlaang-sietv daaih kaux jienv wuov deix i norm la'bieiv-lorqc. ",
    "3": "Oix zuqc mbuox maaih buoz-dauh longx nyei mienh, dongh yie bun maaih cong-mengh, maaih banh zeic nyei zaangc mienh, zoux naaiv deix lui-houx bun Aalon zuqv jienv orn ninh zoux sai mienh fu-sux yie.  ",
    "7": "Oix zuqc zoux i diuh gorng bangc efotv nyei i bung gorqv dingx jienv paanx mba'dauh.  ",
    "39": "“Aengx longc la'maah suix-muonc ndatv gu'nyuoz wuov yiemc lui-ndaauv bun Aalon zuqv. Yaac longc la'maah ndie-muonc zoux m'nqorngv-beu. Aengx longc buoz-dauh longx nyei zaangc mienh congx diuh sai jaaiv ndie.  ",
    "36": "“Longc jiem daav kuaaiv jiem-baaih daaih ndingh jienv nzaangc hnangv yienx nor, gorngv,   “Cing-Nzengc Weic Ziouv. ”  ",
    "10": "yiem dorn-hlo mingh taux dorn-faix. Yietc norm la'bieiv diu jienv juqv dauh nyei mbuox.  ",
    "2": "Oix zuqc weic meih nyei gorx, Aalon, lunh zoux sai nyei cing-nzengc lui-houx bun ninh zuqv jienv njang-laangc nyei, nzueic nyei.  ",
    "1": "“Oix zuqc heuc meih nyei gorx, Aalon, caux ninh nyei dorn mbuo, Naa^ndapc, Aa^mbi^hu, E^le^aa^saa caux I^taa^maa daaih meih naaiv, yiem I^saa^laa^en Mienh mbu'ndongx cuotv daaih weic zoux sai mienh fu-sux yie.  ",
    "31": "“Aengx longc ba'gi suix setv mbuov ndatv lui-ndaauv zuqv efotv gu'nyuoz maengx.  ",
    "6": "“Bun buoz-dauh longx nyei zaangc mienh longc jiem caux ba'gi suix setv mbuov, luoqc, siqv-hongc, caux la'maah ndie-muonc zoux efotv.  ",
    "8": "Sai efotv wuov diuh sai jaaiv ndie zoux nyei za'eix caux longc nyei ga'naaiv yaac oix zuqc fih hnangv nyei. Oix zuqc longc jiem, longc ba'gi suix setv mbuov, luoqc, siqv-hongc, caux la'maah suix-muonc. ",
    "24": "Zorqv wuov deix i diuh jiem-limc kaux jienv buang la'kuotv wuov kuaaiv ga'naaiv nyei kuing.  ",
    "25": "Limc dueiv-mueiz bangc mba'dauh wuov deix i norm la'bieiv-lorqc nyatv jienv. Hnangv naaiv nor buang la'kuotv wuov kuaaiv ga'naaiv naetv jienv efotv nyei gorng nza'hmien maengx.  ",
    "29": "“Aalon haaix zanc bieqc Cing-Nzengc nyei Dorngx, ninh oix zuqc zorqv longc weic dunx sic wuov kuaaiv ga'naaiv buang jienv la'kuotv, dongh diu jienv I^saa^laa^en nyei dorn nyei mbuox weic yiem Ziouv  nyei nza'hmien zanc-zanc zoux jangx-hoc.  ",
    "11": "Bun diu la'bieiv-jaaix nyei zaangc mienh diu jienv I^saa^laa^en nyei dorn nyei mbuox yiem naaiv deix i kuaaiv la'bieiv-jaaix. Aengx longc jiem-finx ciqv lorqc lorqc jienv.  ",
    "32": "Liouh norm kuotv yiem ndie mbu'ndongx zoux lui-jaang. Lui-jaang oix zuqc longc ndatv daaih nyei ndie hornc jienv bun lui-jaang maiv haih mbaaix.  ",
    "16": "Nzipv jienv benx i yiemc, yietc naamx feix-bung.  "
  },
  "33": {
    "21": "  Ziouv  aengx gorngv, “Mangc maah! Yiem yie nyei ga'hlen maaih norm dorngx, meih mingh souv jienv wuov norm la'bieiv gu'nguaaic.  ",
    "15": "Mose aengx gorngv mbuox Ziouv,  “Meih maiv caux yie mbuo mingh nor, maiv dungx heuc yie mbuo cuotv naaiv norm dorngx.  ",
    "12": "Mose gorngv mbuox Ziouv,  “Ziouv  paaiv yie, ‘Dorh naaiv deix baeqc fingx mingh wuov norm deic-bung,’ mv baac meih maiv gaengh bun yie hiuv duqv meih paaiv haaix dauh caux yie mingh. Kungx gorngv, ‘Yie hiuv duqv meih, zuoqc meih, meih yaac horpc yie nyei hnyouv.’  ",
    "17": "  Ziouv  gorngv mbuox Mose, “Meih hnangv haaix nor tov, yie oix ei jienv meih nyei waac zoux, weic zuqc meih horpc yie nyei hnyouv. Yie yaac hiuv duqv meih, zuoqc meih.” ",
    "20": "Ziouv  aengx gorngv, “Mv baac meih buatc maiv duqv yie nyei hmien, weic zuqc maiv maaih haaix dauh buatc liuz yie nyei hmien corc maaih maengc ziangh.” ",
    "4": "Baeqc fingx haiz naaiv deix waac ninh mbuo za'gengh! nzauh haic yaac nyiemv. Maiv maaih haaix dauh zorng siou-setv,  ",
    "19": "  Ziouv  dau, “Yie oix hinc cuotv yie nyei yietc zungv njang-laangc nyei en jiex meih nyei nza'hmien. Yie yaac oix yiem meih nyei nza'hmien gorngv cuotv yie nyei mbuox, dongh Ziouv  wuov norm mbuox. Yie oix ceix en bun haaix dauh, yie ziouc ceix en bun wuov dauh. Yie oix korv-lienh haaix dauh, yie ziouc korv-lienh wuov dauh.”   ",
    "18": "Mose ziouc gorngv, “Tov meih bun yie buatc meih nyei njang-laangc maah!” ",
    "22": "Yie nyei njang-laangc jiex nyei ziangh hoc yie ziouc zorqv meih fapv jienv la'bieiv-qangx gu'nyuoz, longc yie nyei buoz buang jienv meih, zuov yie jiex mingh.  ",
    "23": "Nqa'haav yie hluotv nqoi buoz, meih ziouc duqv buatc yie nyei nqa'haav nqaang, mv baac maiv duqv buatc yie nyei hmien.” ",
    "13": "Se gorngv ziux meih mangc, yie horpc meih nyei hnyouv nor, tov bun yie hiuv duqv meih nyei jauv, bun yie haih hiuv duqv meih yaac ziux meih mangc, buatc yie horpc meih nyei hnyouv. Tov meih jangx jienv naaiv fingx mienh se meih nyei baeqc fingx.” ",
    "9": "Mose bieqc ndopv-liuh mingh wuov zanc, wuov norm mbuonx-ndiouh njiec daaih yiem jienv ndopv-liuh nyei gaengh ndaangc. Ziouv yiem wuov mbuonx-ndiouh gu'nyuoz caux Mose gorngv waac.  ",
    "5": "weic zuqc Ziouv  gorngv mbuox Mose, “Oix zuqc gorngv mbuox I^saa^laa^en nyei zuangx mienh, ‘Meih mbuo yietc zungv se hnyouv ngaengc nyei mienh. Se gorngv yie gan meih mbuo mingh nduqc dangh! hnangv, yie zungv mietc meih mbuo aqv. Ih zanc zorqv cuotv meih mbuo nyei siou-setv, yie ziouc dingc oix hnangv haaix nor zoux bun meih mbuo.’+”  ",
    "14": "  Ziouv  gorngv, “Yie ganh oix caux meih mingh, bun meih duqv hitv kuonx.” ",
    "3": "Oix zuqc mingh taux ndau-touv longx nyei deic-bung. Mv baac yie maiv caux meih mbuo mingh, weic zuqc meih mbuo hnyouv ngaengc. Nziex ndaamv-jauv yie haih mietc nzengc meih mbuo mv bei.” ",
    "7": "I^saa^laa^en Mienh haaix zanc liepc ciangv, Mose yaac corng norm ndopv-liuh leih ndopv-liuh ciangv go deix nyei. Naaiv norm ndopv-liuh ninh heuc “Wuic Buangh nyei Ndopv-Liuh.” Haaix dauh maaih haaix nyungc oix naaic Ziouv,  ziouc cuotv ciangv mingh taux wuov norm ndopv-liuh.  ",
    "10": "Zuangx mienh buatc mbuonx-ndiouh yiem jienv ndopv-liuh nyei gaengh ndaangc, gorqv-mienh souv jienv gorqv-mienh nyei gaengh ndaangc baaix.  ",
    "2": "Yie oix paaiv dauh fin-mienh mingh ndaangc meih mbuo. Yie yaac oix zunc cuotv Kaa^naa^an Mienh, Aa^mo^lai Mienh, Hitv^tai Mienh, Be^litv^si Mienh, Hiwai Mienh caux Ye^mbutc Mienh.  ",
    "1": "  Ziouv  gorngv mbuox Mose, “Oix zuqc leih nqoi naaiv norm dorngx mingh aqv. Meih caux meih dorh cuotv I^yipv Deic-Bung wuov deix mienh oix zuqc mingh dongh yie caux Apc^laa^ham, I^sakc caux Yaakopv houv jienv laengz, ‘Yie oix jiu bun meih nyei zeiv-fun wuov norm deic-bung.’   ",
    "6": "Weic naaiv yiem Holepv Mbong, I^saa^laa^en Mienh zorqv cuotv ninh mbuo zorng jienv nyei siou-setv. ",
    "8": "Mose haaix zanc mingh wuov norm ndopv-liuh, zuangx mienh jiez sin souv jienv gorqv-mienh ganh nyei gaengh ndaangc mangc taux Mose bieqc mingh.  ",
    "11": "Ziouv  caux Mose hmien doix hmien gorngv waac, hnangv loz-gaeng doic caux loz-gaeng doic gorngv waac nor. Gorngv liuz, Mose nzuonx wuov ndopv-liuh ciangv. Mv baac maaih ninh nyei borng-buoz mienh, Nun nyei dorn wuov dauh mienh lunx mienh, Yo^su^waa, maiv cuotv Wuic Buangh Ndopv-Liuh. ",
    "16": "Haaix dauh haih hiuv duqv yie caux meih nyei baeqc fingx horpc meih nyei hnyouv cuotv liuz meih caux yie mbuo mingh? Hnangv naaiv yie caux meih nyei baeqc fingx ganh nyungc, maiv hnangv lungh ndiev maanc fingx mienh.” "
  },
  "35": {
    "21": "Haaix dauh nqoi fim nqoi eix, maaih hnyouv cuotv fim fongc horc, ziouc dorh ga'naaiv daaih fongc horc bun Ziouv weic zoux Wuic Buangh nyei Ndopv-Liuh, caux yiem wuov qiemx longc weic fu-sux Ziouv nyei nyungc-nyungc ga'naaiv caux zoux sai nyei cing-nzengc lui-houx.  ",
    "15": "buov hung dieh caux gaeng dieh ndiangx, orn mienh nyei youh caux hung, bieqc ndopv-liuh nyei mbaeqc gaengh ndie,  ",
    "12": "Laengz Ngaengc Waac Faang caux gaeng faang nyei ndiangx, ceix en nyei weic wuov norm faang-nqaaix, caux mbaeqc torngv Laengz Ngaengc Waac Faang wuov kuaaiv ndie,  ",
    "17": "weih ndopv-liuh nyei laatc ndie, laatc dongc caux dongc nyei taapv, mbaeqc laatc gaengh nyei ndie,  ",
    "30": "Mose gorngv mbuox I^saa^laa^en Mienh, “ Ziouv ginv dauh Yu^ndaa Fingx nyei mienh, Hu^aa nyei fun, Uli nyei dorn, Mbe^saa^len.  ",
    "20": "Mose gorngv liuz, I^saa^laa^en nyei zuangx mienh bun nzaanx nzuonx nzengc mi'aqv.  ",
    "4": "Mose gorngv mbuox I^saa^laa^en nyei zuangx mienh, “Ziouv hnangv naaiv nor paaiv-poux.  ",
    "28": "Ninh mbuo yaac dorh laapc liuc caux ga'lanv youh weic buov dang, weic orn mienh nyei youh, yaac weic peux hung.  ",
    "33": "Ninh haih gaatv la'bieiv-jaaix, ciqv lorqc lorqc jienv, haih zoux ndiangx-zaangc diu biangh diu biouv, se maaih buoz-dauh longx, haih zoux duqv nyungc-nyungc.  ",
    "35": "Ziouv bun ninh mbuo maaih banh zeic haih zoux nyungc-nyungc gong. Ninh mbuo maaih buoz-dauh zoux zaangc, haih hnamv cuotv za'eix zoux camv-nyungc, haih longc ba'gi suix setv mbuov, luoqc, siqv-hongc caux la'maah suix-muonc congx biangh congx biouv yaac ndatv ndie. Ninh mbuo maaih buoz-dauh zoux nyungc-nyungc gong yaac haih hnamv cuotv za'eix zoux nyungc-nyungc nyei mou. ",
    "19": "caux yiem singx dinc gu'nyuoz fu-sux zuqv nyei cing-nzengc lui-houx, dongh Aalon sai mienh caux ninh nyei dorn mbuo zuqv weic zoux sai mienh nyei gong nyei lui-houx nzueic.” ",
    "34": "Ziouv yaac bun Mbe^saa^len caux Ndaan Fingx, Aa^hi^saa^makv nyei dorn, O^ho^li^apc, maaih banh zeic haih njaaux mienh.  ",
    "18": "mborng ndau corng ndopv-liuh nyei dongc caux corng laatc nyei dongc caux naaiv deix i nyungc nyei hlaang,  ",
    "22": "Haaix dauh nqoi fim nqoi eix fongc horc, maiv gunv m'jangc m'sieqv ziouc daaih. Gorqv-mienh dorh nyungc-nyungc jiem-siou-setv daaih fungx bun Ziouv, se jiem-biangh, m'normh hiun, buoz-ndoqv-nzaeng, caux ziex nyungc jiem-siou-setv.  ",
    "23": "Haaix dauh maaih ba'gi suix setv mbuov, luoqc, siqv-hongc, la'maah ndie-muonc, yungh biei, nyomc daaih siqv nyei yungh gouv ndopv caux fuoqv daaih longx nyei saeng-kuv ndopv, ninh mbuo ziouc dorh daaih.  ",
    "13": "dieh caux gaeng dieh nyei ndiangx caux dieh nyei nyungc-nyungc jaa-sic, caux gengx Tin-Hungh nyei njuov,  ",
    "9": "yietc nyungc jaaix haic nyei la'bieiv-siqv caux ziex nyungc la'bieiv weic naetv jienv domh sai mienh nyei efotv caux buang la'kuotv wuov kuaaiv ga'naaiv. ",
    "26": "Haaix dauh m'sieqv dorn maaih hnyouv zoux yaac maaih buoz-dauh longx ziouc baeng yungh biei suix.  ",
    "5": "Oix zuqc yiem meih mbuo ganh maaih nyei ga'naaiv zorqv daaih fongc horc bun Ziouv. Haaix dauh nqoi fim nqoi eix, bun wuov dauh dorh ga'naaiv daaih fongc horc Ziouv, se jiem, nyaanh, dongh siqv,  ",
    "27": "Zuangx bieiv zeiv dorh nyungc nzueic nyei, jaaix nyei la'bieiv-siqv caux ziex nyungc la'bieiv-jaaix daaih weic naetv jienv sai mienh nyei efotv caux buang la'kuotv nyei ga'naaiv.  ",
    "14": "dang-jaax weic ziux njang caux dang nyei jaa-sic, dang-zaanv caux dang nyei youh,  ",
    "3": "Dingh Gong Hnoi, yiem meih mbuo nyei haaix norm biauv, liemh maiv dungx buov douz.” ",
    "7": "nyomc daaih siqv nyei yungh gouv ndopv caux fuoqv daaih longx nyei saeng-kuv ndopv,  da'suqv ndiangx,  ",
    "10": "“Oix zuqc heuc yiem meih mbuo mbu'ndongx, buoz-dauh longx nyei yietc zungv zaangc mienh ei jienv Ziouv paaiv-poux nyei waac zoux nyungc-nyungc jaa-dorngx.  ",
    "2": "Longc juqv hnoi zoux gong. Siec hnoi wuov hnoi oix zuqc funx benx cing-nzengc hnoi, se dingh gong hitv kuonx hnoi fungx bun Ziouv. Wuov norm hnoi haaix dauh zoux haaix nyungc gong, oix zuqc daix daic.    ",
    "1": "Mose heuc I^saa^laa^en nyei yietc zungv mienh gapv zunv, gorngv mbuox ninh mbuo, “Naaiv se Ziouv hatc nyei waac, heuc meih mbuo ei jienv zoux.  ",
    "31": "Tin-Hungh bun Mbe^saa^len maaih Singx Lingh buangv nzengc, bun ninh maaih buoz-dauh longx, maaih banh zeic yaac maaih cong-mengh zoux nyungc-nyungc gong nyei zaangc mienh,  ",
    "6": "ba'gi suix setv mbuov, luoqc, siqv-hongc, la'maah ndie-muonc, yungh biei,  ",
    "8": "buov dang nyei ga'lanv youh, ndaang nyei laapc liuc weic zoux orn mienh nyei youh caux hung,  ",
    "24": "Haaix dauh maaih nyaanh, maaih dongh siqv, ziouc dorh daaih fongc horc bun Ziouv. Haaix dauh maaih da'suqv ndiangx horpc longc zoux duqv haaix nyungc ziouc dorh daaih.  ",
    "25": "Da'faanh maaih buoz-dauh longx nyei m'sieqv dorn, ninh mbuo baeng ba'gi suix setv mbuov, luoqc, siqv-hongc, yaac baeng la'maah suix-muonc dorh daaih fongc horc.  ",
    "29": "I^saa^laa^en Mienh m'jangc m'sieqv, da'faanh maaih hnyouv fongc horc nyei mienh, ziouc zorqv ninh mbuo maaih nyei ga'naaiv dorh daaih fongc horc bun Ziouv weic longc zoux ziux Ziouv longc Mose paaiv ninh mbuo zoux nyei yietc zungv gong. ",
    "11": "Oix zuqc zoux ndopv-liuh caux ndopv-liuh gu'nyuoz wuov yiemc caux ga'nyiec wuov yiemc, ndopv-liuh nyei ngau, qorng, gungh gangc ndiangx, dongc caux dongc nyei taapv,  ",
    "32": "haih daav cuotv za'eix longc jiem longc nyaanh longc dongh siqv zoux nyungc-nyungc nzueic nyei ga'naaiv.  ",
    "16": "buov ziec nyei ga'naaiv nyei ziec-dorngh, caux ziec-dorngh nyei dongh siqv piaeng, gaeng ziec-dorngh nyei ndiangx, caux ziec-dorngh nyei yietc zungv jaa-sic, dongh siqv bunh caux bunh nyei taapv,  "
  },
  "19": {
    "21": "Ziouv  gorngv mbuox ninh, “Meih oix zuqc njiec mingh hatc baeqc fingx maiv dungx jiex ndaangc mbong-nqenx daaih mangc yie. Nziex haih maaih mienh camv nyei zuqc daic.  ",
    "15": "Ninh aengx mbuox ninh mbuo, “Taux da'faam hnoi wuov hnoi oix zuqc liuc leiz ziangx. Yaac oix zuqc gec, maiv dungx caux m'sieqv dorn bueix.” ",
    "12": "Oix zuqc dingc ziangx mbong-nqenx huing gormx mbong aengx mbuox mienh, ‘Oix zuqc faix fim, maiv dungx faaux mbong yaac maiv dungx kuatv zuqc mbong-juoqv. Haaix dauh kuatv zuqc zungv oix zuqc daix daic.   ",
    "17": "Mose dorh baeqc fingx cuotv ndopv-liuh ciangv mingh buangh Tin-Hungh. Ninh mbuo ziouc mingh souv jienv mbong-juoqv.  ",
    "20": "  Ziouv  njiec taux Sinaai Mbong-ningv aengx heuc Mose faaux wuov mbong-ningv. Mose ziouc faaux aqv.  ",
    "4": "‘Meih mbuo ganh buatc yie hnangv haaix nor zoux bun I^yipv Mienh. Yaac hiuv duqv yie hnangv haaix nor dorh meih mbuo daaih taux yie naaiv, se hnangv domh jaangv zorqv dorn an jienv ndaatv gu'nguaaic ndaix nor.  ",
    "19": "Nzatc nyei qiex yaac gunv zoux gunv mbui. Mose caux Tin-Hungh gorngv waac, Tin-Hungh yaac dau Mose hnangv mba'ong mbui nor. ",
    "18": "Douz-sioux om jienv Sinaai Mbong weic zuqc Ziouv  yiem douz gu'nyuoz njiec mbong. Douz-sioux cutv-cutv nyei faaux hnangv buov domh douz-nzauc nor. Ziangh norm mbong yaac dongz duqv seix haic.  ",
    "22": "Liemh daaih fatv yie, Ziouv,  wuov deix sai mienh oix zuqc saax ganh cing-nzengc. Maiv zei aeqv, yie oix dingc ninh mbuo nyei zuiz.” ",
    "23": "Mose gorngv mbuox Ziouv,  “I^saa^laa^en Mienh maiv haih faaux Sinaai Mbong weic zuqc meih ganh hatc yie mbuo, ‘Oix zuqc dingc ziangx mbong-nqenx gormx naaiv norm mbong, funx naaiv norm mbong zoux cing-nzengc mbong.’+” ",
    "13": "Yaac maiv dungx longc buoz muoqv ninh. Oix zuqc zorqv la'bieiv zong daic fai longc juang-zinx buonv daic. Maiv gunv mienh fai saeng-kuv, maiv dungx liouh ninh nyei maengc.’ Taux haiz biomv nzatc nyei qiex ndaauv nyei ziangh hoc cingx daaih haih mingh nitv fatv mbong.” ",
    "9": "  Ziouv  gorngv mbuox Mose, “Yie oix yiem mbuonx hoz nyei daaih lorz meih, weic bun baeqc fingx muangx duqv haiz yie caux meih gorngv waac ziouc yietc liuz sienx meih.” Mose aengx douc baeqc fingx nyei waac mbuox Ziouv.  ",
    "5": "Se gorngv meih mbuo muangx yie nyei waac yaac ei jienv yie nyei ngaengc waac zoux, meih mbuo ziouc benx yie yiem maanc fingx mbu'ndongx ginv daaih nyei mienh, weic zuqc naaiv lungh ndiev yietc zungv se yie nyei.   ",
    "14": "Mose yiem mbong njiec daaih mbuox baeqc fingx bun ganh cing-nzengc, nzox nzengc lui-houx.  ",
    "3": "Mose ziouc faaux taux Tin-Hungh wuov. Ziouv  yaac yiem wuov mbong heuc Mose. Meih oix zuqc hnangv naaiv nor gorngv mbuox Yaakopv nyei zeiv-fun, naaiv deix I^saa^laa^en Mienh,  ",
    "7": "Mose ziouc nzuonx mingh heuc I^saa^laa^en Mienh nyei zuangx mienh gox daaih zunv, ziang Ziouv  gorngv mbuox ninh nyei yietc zungv waac mbuox ninh mbuo.  ",
    "10": "  Ziouv  gorngv mbuox Mose, “Meih oix zuqc mbuox baeqc fingx, ih hnoi caux njang hnoi oix zuqc bun ganh cing-nzengc, yaac nzox nzengc lui-houx.  ",
    "2": "Ninh mbuo cuotv Le^fi^ndim Deic suiv mingh taux Sinaai Deic-Bung-Huaang, liepc ciangv yiem Sinaai Mbong nza'hmien maengx. ",
    "1": "I^saa^laa^en Mienh cuotv I^yipv Deic-Bung, nqa'haav buangv buo hlaax nyieqc wuov hnoi, ninh mbuo mingh taux Sinaai Deic-Bung-Huaang.  ",
    "6": "Meih mbuo oix zoux yietc fingx sai mienh fu-sux yie, yaac benx yie nyei cing-nzengc fingx.’ Naaiv deix waac meih oix zuqc gorngv mbuox I^saa^laa^en Mienh.” ",
    "8": "Zuangx mienh lomh nzoih dau, “Ziouv  gorngv nyei waac yie mbuo yaac oix ei jienv zoux nzengc.” Mose aengx douc baeqc fingx nyei waac mbuox Ziouv  ",
    "24": "  Ziouv  gorngv mbuox Mose, “Njiec mingh dorh Aalon caux meih faaux naaiv daaih. Mv baac maiv dungx bun sai mienh caux baeqc fingx jiex mbong-nqenx faaux yie naaiv. Maiv zei aeqv, yie oix dingc ninh mbuo nyei zuiz.” ",
    "25": "Mose ziouc njiec mingh ziang naaiv deix waac mbuox baeqc fingx. ",
    "11": "Taux da'faam hnoi wuov hnoi, oix zuqc liuc leiz ziangx, weic zuqc da'faam hnoi Ziouv  oix njiec Sinaai Mbong bun zuangx baeqc fingx buatc.  ",
    "16": "Da'faam hnoi wuov ndorm borngz mba'lingc, mba'ong mbui. Maaih mbuonx hoz nyei daaih om jienv mbong. Aengx maaih nzatc nyei qiex mbui. Yiem ciangv nyei mienh yietc zungv gamh nziex haic, sin zinx nzengc.   "
  },
  "34": {
    "21": "“Longc juqv hnoi zoux gong, mv baac siec hnoi wuov hnoi oix zuqc hitv kuonx. Maiv gunv laih lingh fai siou gaeng-zuangx nyei ziangh hoc, oix zuqc hitv kuonx. ",
    "15": "“Meih mbuo maiv dungx caux wuov norm deic-bung nyei mienh liepc ngaengc waac weic zuqc ninh mbuo hnangv maaih hieh hnyouv nyei mienh nor, zaangc ninh mbuo nyei zienh yaac dorh ga'naaiv mingh ziec. Nziex ninh mbuo haih cingv meih mbuo mingh caux jienv nyanc ninh mbuo ziec zienh nyei ga'naaiv.  ",
    "12": "Oix zuqc faix fim, maiv dungx caux meih mbuo oix mingh wuov norm deic-bung nyei mienh liepc ngaengc waac. Nziex haih hnangv zaeng hlaang hlopv meih mbuo nor.  ",
    "17": "“Maiv dungx dox haaix nyungc miuc-fangx daaih weic ganh zaangc. ",
    "30": "Aalon caux I^saa^laa^en nyei zuangx mienh buatc Mose nyei hmien aengv cuotv njang, ninh mbuo gamh nziex maiv mingh fatv.  ",
    "20": "Daauh toi lorh dorn oix zuqc longc ba'gi yungh dorn zuoqc. Maiv zuoqc nor, oix zuqc mborqv ninh nyei jaang nauv. Yaac oix zuqc zuoqc meih mbuo nyei daauh dauh dorn-la'gauv. “Maiv dungx bun haaix dauh kungx-buoz baeqc zaux daaih lorz yie. ",
    "4": "Mose ziouc zuqc ziangx i kuaaiv la'bieiv hnangv zinh ndaangc wuov deix i kuaaiv nor. Da'nyeic ndorm nziouv nyei ninh ziux Ziouv nyei waac dorh jienv faaux Sinaai Mbong.  ",
    "28": "Mose caux Ziouv  yiem wuov feix ziepc hnoi feix ziepc muonz. Ninh maiv nyanc hnaangx yaac maiv hopv wuom. Ninh zorqv naaiv deix ngaengc waac, se ziepc diuh leiz-latc, fiev jienv i kuaaiv la'bieiv-benv. ",
    "33": "Mose caux ninh mbuo gorngv liuz waac, ninh zorqv kuaaiv ndie buang jienv hmien.  ",
    "35": "I^saa^laa^en Mienh buatc ninh nyei hmien aengv cuotv njang. Gorngv liuz waac, Mose aengx zorqv ndie buang jienv hmien, zuov taux bieqc mingh caux Ziouv  gorngv waac cingx zorqv nqoi. ",
    "19": "“Maiv gunv ngongh guanh, yungh guanh, ba'gi yungh guanh, da'faanh saeng-kuv nyei daauh toi dorn, gouv wuov deix, benx yie nyei buonc.   ",
    "34": "Mv baac Mose haaix zanc bieqc Wuic Buangh nyei Ndopv-Liuh yiem Ziouv  nyei nza'hmien, caux Ziouv  gorngv waac, ninh zorqv nqoi buang hmien wuov kuaaiv ndie, zuov taux ninh cuotv daaih. Ninh cuotv daaih gorngv Ziouv  hatc nyei waac bun I^saa^laa^en Mienh muangx wuov zanc,  ",
    "18": "“Oix zuqc jiex Maiv An Bingv nyei Njuov nyei Zipv. Siec hnoi gu'nyuoz meih mbuo oix zuqc nyanc maiv an bingv nyei njuov, hnangv yie hatc jiex meih mbuo wuov nor. Aa^mbipc hlaax, meih mbuo oix zuqc jiex naaiv norm zipv weic zuqc wuov norm hlaax meih mbuo cuotv I^yipv Deic-Bung. ",
    "22": "“Meih mbuo jiez gorn gaatv mbiauh witv nyei ziangh hoc oix zuqc jiex Siou Siang-Mbiauh nyei Zipv. Taux hnyangx-dueiv siou setv mueiz wuov deix gaeng-zuangx yaac oix zuqc jiex Siou Gaeng-Zuangx nyei Zipv.   ",
    "23": "Meih mbuo nyei yietc zungv m'jangc dorn yietc hnyangx oix zuqc daaih zaangc buo nzunc yie, Ziouv Tin-Hungh, I^saa^laa^en Mienh nyei Tin-Hungh.  ",
    "13": "Oix zuqc caeqv ninh mbuo nyei ziec-dorngh, mborqv muonc ninh mbuo zaangc zienh nyei la'bieiv-dongc, yaac goix ninh mbuo nyei Aa^se^laa zienh nyeiz nyei fangx.   ",
    "9": "Ninh gorngv, “O Ziouv aac, se gorngv ziux meih buatc, yie za'gengh horpc meih nyei hnyouv nor, tov Ziouv caux jienv yie mbuo mingh. Maiv gunv naaiv deix mienh hnyouv ngaengc, tov meih guangc yie mbuo zoux dorngc nyei zuiz, zipv yie mbuo zoux meih nyei baeqc fingx.” ",
    "26": "“Yiem ndeic cuotv gauh longx jiex nyei cun-gaeng oix zuqc dorh mingh Ziouv, meih mbuo nyei Tin-Hungh, nyei biauv. “Maiv dungx longc yungh maa nyei nyorx zouv yungh dorn.” ",
    "5": "Ziouv  yiem dorv mbuonx njiec daaih caux Mose souv jienv wuov, gorngv cuotv ninh nyei mbuox, dongh Ziouv wuov norm mbuox.  ",
    "27": "  Ziouv  gorngv mbuox Mose, “Zorqv naaiv deix waac fiev jienv weic zuqc yie caux meih mbuo caux I^saa^laa^en Mienh ziux naaiv deix waac liepc jiez ngaengc waac.”  ",
    "14": "Maiv dungx zaangc ganh dauh zienh, weic zuqc yie, Ziouv,  dongh maaih mbuox heuc Nzaeng  wuov dauh Tin-Hungh, nzaeng jienv meih mbuo. ",
    "3": "Maiv dungx bun haaix dauh gan meih daaih. Mbong nyei haaix norm dorngx yaac maiv dungx bun haaix dauh yiem. Liemh maiv dungx bun yungh guanh, ba'gi yungh guanh, ngongh guanh, yiem mbong-juoqv nyanc miev.” ",
    "7": "Yie ziepc zuoqv nyei hnamv mienh taux cin-cin doic mienh. Yie guangc zoux waaic zoux orqv caux baamz zuiz nyei sic. Mv baac yie maiv bun maaih zuiz nyei mienh maiv zuqc dingc zuiz, zungv bun die zuqc dingc nyei zuiz linh jienv njiec taux buo biei doic zeiv-fun.” ",
    "10": "  Ziouv gorngv mbuox Mose, “Yie liepc ngaengc waac, oix yiem meih nyei baeqc fingx, I^saa^laa^en Mienh, nyei nza'hmien, zoux mbuoqc horngh nyei sic, se yiem naaiv lungh ndiev maanc fingx mienh maiv maaih haaix dauh buatc jiex nyei sic. Yiem meih mbuo mbu'ndongx nyei fingx-fingx mienh oix buatc yie, Ziouv,  weic meih mbuo zoux mbuoqc horngh, gamh nziex haic nyei domh sic.  ",
    "2": "Njang hnoi ndorm mbenc ziangx ziouc faaux Sinaai Mbong, yiem wuov mbong-ningv gu'nguaaic buangh yie.  ",
    "1": "  Ziouv  gorngv mbuox Mose, “Zuqc i kuaaiv la'bieiv-benv hnangv zinh ndaangc wuov deix i kuaaiv. Yie aengx fiev jienv waac hnangv zinh ndaangc meih mborqv huv wuov deix nyei waac nor.  ",
    "31": "Mv baac Mose heuc ninh mbuo. Aalon caux I^saa^laa^en Mienh nyei zuangx bieiv zeiv ziouc daaih taux ninh wuov. Mose ziouc caux ninh mbuo gorngv waac.  ",
    "6": "Ziouv  jiex Mose nyei nza'hmien aengx gorngv, “Ziouv,   Ziouv,  korv-lienh mienh, ceix en bun mienh nyei Tin-Hungh. Yie maiv qiex jiez siepv, za'gengh hnamv haic mienh, yaac ziepc zuoqv nyei.   ",
    "8": "Mose liemh zeih gueic njiec ndau baaix.  ",
    "24": "Yie oix zunc fingx-fingx mienh yiem meih mbuo nyei wuov ndaangc maengx cuotv mingh, bun meih mbuo nyei deic-jaaix jangv cuotv. Meih mbuo yietc hnyangx mingh zaangc Ziouv, meih mbuo nyei Tin-Hungh buo nzunc, maiv maaih haaix dauh nzaeng meih mbuo nyei ndau aqv. ",
    "25": "“Haaix zanc longc saeng-kuv nyei nziaamv ziec yie, cin-maanc maiv dungx longc an bingv nyei njuov caux jienv fongc horc. Jiex Siex Maengc Zipv longc ziec nyei saeng-kuv maiv dungx liouh taux lungh ndorm. ",
    "29": "Mose yiem Sinaai Mbong bouh jienv fiev Laengz Ngaengc Waac wuov deix i kuaaiv la'bieiv-benv njiec. Ninh maiv hiuv duqv ninh caux Ziouv gorngv liuz waac, ninh nyei hmien aengv cuotv njang.   ",
    "11": "Oix zuqc ei jienv yie ih hnoi hatc meih naaiv deix waac zoux, yie ziouc zunc Aa^mo^lai Mienh, Kaa^naa^an Mienh, Hitv^tai Mienh, Be^litv^si Mienh, Hiwai Mienh, Ye^mbutc Mienh yiem meih mbuo nyei wuov ndaangc maengx tuix cuotv.  ",
    "32": "Nqa'haav I^saa^laa^en nyei zuangx mienh daaih fatv deix, Mose ziouc zorqv yiem Sinaai Mbong, Ziouv  gorngv mbuox ninh wuov deix yietc zungv leiz-latc mbuox ninh mbuo. ",
    "16": "Nziex meih mbuo mingh lorz ninh mbuo nyei sieqv daaih zoux meih mbuo nyei dorn nyei auv, ninh mbuo nyei sieqv yaac hnangv maaih hieh hnyouv nyei mienh, mingh zaangc ninh mbuo nyei zienh ziouc yuoqc meih mbuo nyei dorn fih hnangv nyei maaih hieh hnyouv mingh zaangc ninh mbuo nyei zienh. "
  },
  "18": {
    "21": "Mv baac meih oix zuqc yiem baeqc fingx mbu'ndongx ginv maaih banh zeic nyei mienh, se ginv taaih Tin-Hungh nyei mienh, hnyouv zingx nyei, maiv nyanc nyaanh hmuangx nyei mienh. Oix zuqc paaiv ninh mbuo zoux bieiv zeiv. Maaih deix gunv yietc cin dauh, maaih deix gunv yietc baeqv dauh, maaih deix gunv hmz ziepc dauh, maaih deix gunv ziepc dauh.  ",
    "15": "Mose dau ninh nyei ong-daa, “Yie hnangv naaiv nor zoux weic zuqc baeqc fingx daaih lorz yie tov naaic Tin-Hungh.  ",
    "12": "Mose nyei ong-daa, Yeto, ziouc dorh buov ziec nyei caux fongc horc ziec nyei ga'naaiv daaih ziec bun Tin-Hungh. Aalon caux I^saa^laa^en Mienh nyei zuangx mienh gox daaih caux Mose nyei ong-daa yiem Tin-Hungh nyei nza'hmien nyanc hnaangx. ",
    "17": "Mose nyei ong-daa gorngv, “Meih hnangv naaiv nor zoux se maiv yaauc.  ",
    "20": "Oix zuqc njaaux baeqc fingx hiuv duqv Tin-Hungh nyei leiz-latc caux leiz. Yaac oix zuqc porv mengh bun ninh mbuo hiuv duqv yiem naaiv seix zaangc hnangv haaix nor yiem, hnangv haaix nor zoux.  ",
    "4": "Maaih dauh heuc E^li^ye^se, (weic zuqc Mose gorngv, “Yie nyei die nyei Tin-Hungh tengx yie. Ninh njoux yie leih ndutv Faalo nyei nzuqc ndaauv.”) ",
    "19": "Meih muangx yie maah! Yie oix tengx meih daav za'eix. Tov Tin-Hungh caux meih yiem. Meih oix zuqc div baeqc fingx yiem Tin-Hungh nyei nza'hmien, zorqv ninh mbuo nyei sic mbuox ninh.  ",
    "18": "Meih caux daaih lorz meih naaiv deix mienh gunv zoux gunv kouv jienv njiec. Gong ndongc naaiv hniev se jiex ndaangc meih nyei qaqv. Meih ganh hnangv zoux maiv hingh lorqc.  ",
    "22": "Oix zuqc bun ninh mbuo zanc-zanc tengx baeqc fingx mbenc sic. Maaih domh sic bun ninh mbuo daaih lorz meih. Faix-fiuv sic ninh mbuo ganh mbenc. Hnangv naaic meih nyei gong ziouc heng deix weic zuqc ninh mbuo tengx jienv ndaam.  ",
    "23": "Se gorngv meih hnangv naaiv nor zoux, Tin-Hungh yaac hnangv naaiv nor paaiv meih zoux, meih ziouc maiv nangc kouv aqv. Naaiv deix baeqc fingx nzuonx, ninh mbuo yaac baengh orn nyei nzuonx ninh mbuo yiem nyei dorngx.” ",
    "13": "Da'nyeic hnoi Mose zueiz jienv wuov tengx ninh nyei baeqc fingx dunx sic. Baeqc fingx souv weih gormx Mose lungh ndorm taux lungh hmuangx.  ",
    "9": "Yeto haiz liuz Ziouv  hnangv naaiv nor tengx I^saa^laa^en Mienh duqv longx, njoux ninh mbuo biaux ndutv I^yipv Mienh nyei buoz-ndiev, ninh gengh a'hneiv haic.  ",
    "26": "Naaiv deix mienh zanc-zanc tengx mbenc sic. Aqc duqv dunx nyei sic ninh mbuo dorh mingh bun Mose mbenc. Faix-fiuv sic ninh mbuo ganh mbenc. ",
    "5": "Mose nyei ong-daa, Yeto, dorh Mose nyei auv caux i dauh dorn mingh taux deic-bung-huaang yiem Tin-Hungh nyei mbong, Mose corng ndopv-liuh nyei dorngx wuov.  ",
    "27": "Mose ziouc fungx ninh nyei ong-daa cuotv jauv nzuonx. Ninh nyei ong-daa ziouc nzuonx ninh ganh nyei deic-bung. ",
    "14": "Mose nyei ong-daa buatc Mose oix zuqc tengx ninh nyei baeqc fingx zoux naaiv deix yietc zungv sic, ninh ziouc gorngv, “Naaiv, meih hnangv haaix nor zoux tengx meih nyei baeqc fingx? Naaiv deix mienh lungh ndorm souv weih jienv meih taux hmuangx. Zoux haaix nyungc meih ganh hnangv zueiz jienv tengx ninh mbuo mbenc sic?” ",
    "3": "caux i dauh dorn mingh Mose wuov. Maaih dauh dorn, mbuox heuc Gesom,  (weic zuqc Mose gorngv, “Yie se ganh fingx mienh daaih yiem naaiv norm deic-bung.”)   ",
    "7": "Mose ziouc cuotv mingh zipv ninh nyei ong-daa, ndoqv njiec baaix yaac zom ninh. Laanh caux laanh gorngv liuz wuic buangh waac, ninh mbuo bieqc ndopv-liuh mi'aqv.  ",
    "10": "Ninh gorngv, “Ceng Ziouv,  dongh dorh meih mbuo cuotv Faalo Hungh caux I^yipv Mienh nyei buoz-ndiev, yaac tengx ninh nyei baeqc fingx maiv zuqc zoux I^yipv Mienh nyei nouh.  ",
    "2": "Zinh ndaangc Mose fungx ninh nyei auv, Sipc^bo^laa, nzuonx. Ninh nyei ong-daa, Yeto, zipv mi'aqv. Ih zanc Yeto dorh jienv Mose nyei auv   ",
    "1": "Mose nyei ong-daa, Mi^ndien Deic-Bung nyei sai mienh, Yeto, haiz gorngv Tin-Hungh hnangv haaix nor tengx Mose caux Tin-Hungh nyei baeqc fingx, I^saa^laa^en Mienh, nyei yietc zungv jauv-louc, yaac haiz gorngv Ziouv  hnangv haaix nor dorh ninh mbuo cuotv I^yipv Deic-Bung. ",
    "6": "Yeto bun waac mingh mbuox Mose, “Meih nyei ong-daa, Yeto, dorh meih nyei auv caux meih nyei i dauh dorn daaih lorz meih aqv.” ",
    "8": "Mose gorngv Ziouv  weic I^saa^laa^en Mienh zoux bun Faalo caux I^yipv Mienh nyei yietc zungv sic bun ninh nyei ong-daa muangx. Ninh yaac gorngv ninh mbuo yiem ndaamv-jauv buangh zuqc nyei yietc zungv kouv naanc,, yaac gorngv Ziouv hnangv haaix nor njoux ninh mbuo. ",
    "24": "Mose muangx ninh nyei ong-daa gorngv nyei waac yaac ziux ninh gorngv nyei nyungc-nyungc ei jienv zoux.  ",
    "25": "Mose ziouc yiem I^saa^laa^en nyei zuangx mienh mbu'ndongx ginv cuotv maaih banh zeic nyei mienh yaac orn ninh mbuo zoux bieiv zeiv. Maaih deix gunv yietc cin dauh, maaih deix gunv yietc baeqv dauh, maaih deix gunv hmz ziepc dauh, maaih deix gunv ziepc dauh.  ",
    "11": "Ih zanc yie hiuv duqv Ziouv  gauh hlo jiex maanc zienh weic zuqc ninh hnangv haaix nor zoux bun zoux maux hoic I^saa^laa^en Mienh wuov deix.”  ",
    "16": "Haaix dauh maaih sic ninh mbuo daaih lorz yie, yie tengx ninh mbuo paaiv yaac bun ninh mbuo hiuv duqv Tin-Hungh nyei leiz-latc caux leiz.” "
  },
  "22": {
    "21": "“Maiv dungx zoux doqc hoic caux meih mbuo yiem nyei ganh fingx mienh, weic zuqc zinh ndaangc meih mbuo yaac yiem I^yipv Deic-Bung benx ganh fingx mienh. ",
    "15": "Se gorngv saeng-kuv nyei ziouv caux jienv yiem nor, gaav longc nyei mienh maiv zuqc tipv. Se gorngv benx gouv daaih nyei saeng-kuv, saeng-kuv ziouv duqv gouv nyei nyaanh div saeng-kuv nyei m'nqorngv hnangv. ",
    "12": "Mv baac se gorngv tengx goux nyei mienh goux jienv nyei ziangh hoc zuqc janx-zaqc nimc wuov dauh saeng-kuv nor, goux nyei mienh oix zuqc tipv junh.  ",
    "17": "Gorngv hnangv sieqv nyei die maiv kangv bun wuov dauh m'jangc dorn longc, m'jangc dorn corc oix zuqc cuotv mbuoqc dongh maiv bueix jiex dorn nyei sieqv nyei leiz-ging nyaanh. ",
    "30": "Meih mbuo nyei ngongh, yungh caux ba'gi yungh dorn nyei daauh toi dorn yaac oix zuqc fungx bun yie. Bun dorn caux maa yiem buangv siec hnoi. Hietc hnoi wuov hnoi oix zuqc fungx bun yie. ",
    "20": "“Haaix dauh dorh ga'naaiv ziec bun ganh dauh zienh, maiv zeiz kungx ziec bun Ziouv hnangv, wuov dauh zungv oix zuqc mietc aqv. ",
    "4": "“Se gorngv ninh nimc daaih nyei saeng-kuv, maiv gunv ngongh fai lorh fai ba'gi yungh, corc yiem ninh nyei buoz-ndiev, maiv gaengh maaic maiv gaengh daix, yietc dauh oix zuqc buih i dauh. ",
    "28": "“Maiv dungx ki Tin-Hungh. Yaac maiv dungx zioux goux baeqc fingx nyei jien. ",
    "19": "“Haaix dauh mienh hienx saeng-kuv, wuov dauh oix zuqc dingc zuiz daix daic. ",
    "18": "“Zoux faatv nyei m'sieqv dorn, oix zuqc daix guangc. ",
    "22": "“Maiv dungx zoux doqc auv-guaav caux guh hanh fu'jueiv.   ",
    "23": "Se gorngv zoux hoic ninh mbuo, ninh mbuo heuc jienv tov yie tengx, yie ndongc haaix zungv oix muangx ninh mbuo.  ",
    "13": "Se gorngv hieh ga'naaiv daaih ngaatc saeng-kuv daic, oix zuqc dorh hieh ga'naaiv nyanc zengc nyei orv daaih bun saeng-kuv ziouv mangc. Goux nyei mienh ziouc maiv zuqc tipv aqv. ",
    "9": "Haaix zanc maaih gox nyei sic, maiv gunv se laaix ngongh, fai lorh, ba'gi yungh, lui-houx fai haaix nyungc ga'naaiv dingx laaih, se gorngv maaih dauh gorngv, ‘Naaiv se yie nyei,’ oix zuqc dorh ninh mbuo i dauh mingh taux dunx sic mienh wuov dunx. Dingc haaix dauh dorngc, dorngc wuov dauh oix zuqc buih i gouv. ",
    "26": "Se gorngv meih longc haaix dauh nyei domh lui zoux dorngx-daauh nor, mba'hnoi maiv gaengh muotv oix zuqc tuix nzuonx bun ninh,   ",
    "5": "“Haaix dauh bungx saeng-kuv yiem ninh ganh nyei ndeic fai a'ngunc huingx nyanc miev, saeng-kuv yaac saau mingh bieqc ganh dauh nyei ndeic nyanc ga'naaiv, saeng-kuv ziouv oix zuqc zorqv ganh nyei ndeic gauh longx jiex nyei ga'naaiv fai a'ngunc huingx gauh longx jiex nyei biouv daaih tipv. ",
    "27": "weic zuqc ninh kungx maaih naaiv nduqc deix domh lui-ndaauv buix sin hnangv. Ninh maiv maaih nor, ninh longc haaix nyungc homc jienv bueix m'njormh? Se gorngv ninh heuc jienv tov yie tengx, yie ziouc muangx ninh nyei waac, weic zuqc yie korv-lienh mienh. ",
    "14": "“Gorngv hnangv maaih mienh gaav laangz zaangc gorx-youz nyei saeng-kuv mingh longc, saeng-kuv nyei ziouv maiv buatc nyei ziangh hoc wuov dauh saeng-kuv zuqc mun fai daic nor, gaav nyei mienh oix zuqc tipv junh.  ",
    "3": "Mv baac se gorngv mba'hnoi cuotv daaih ninh mborqv daic nor, ninh ziouc maaih daix mienh nyei zuiz. “Janx-zaqc zungv oix zuqc buih ninh nimc nyei ga'naaiv. Maiv maaih haaix nyungc buih nor, oix zuqc maaic ninh ganh daaih buih. ",
    "7": "“Se gorngv maaih mienh dorh nyaanh fai jaaix nyei ga'naaiv bun dauh juangc laangz nyei gorx-youz tengx siou, wuov deix ga'naaiv yaac zuqc janx-zaqc nimc mi'aqv, zorqv duqv janx-zaqc nor, janx-zaqc ganh oix zuqc buih. Yietc gouv oix zuqc buih i gouv.   ",
    "10": "“Haaix dauh dorh lorh fai ngongh fai ba'gi yungh fai haaix nyungc saeng-kuv yaac duqv, bun dauh juangc laangz nyei gorx-youz tengx ninh goux, se gorngv saeng-kuv daic fai zuqc mun, fai zuqc mienh caangv mingh yaac maiv maaih haaix dauh buatc nor,  ",
    "2": "“Se gorngv mienh buatc janx-zaqc wetv kuotv bieqc biauv ziouc mborqv janx-zaqc daic nor, mborqv janx-zaqc wuov dauh maiv maaih daix mienh nyei zuiz.  ",
    "1": "“Se gorngv maaih mienh zoux zaqc nimc ngongh fai ba'gi yungh dorh mingh daix fai maaic, yietc dauh ngongh oix zuqc buih biaa dauh, yietc dauh ba'gi yungh buih biei dauh. ",
    "31": "“Meih mbuo zoux yie nyei cing-nzengc mienh. Weic naaiv maiv dungx nyanc hieh ga'naaiv ngaatc nyei saeng-kuv orv. Oix zuqc guangc bun juv nyanc. ",
    "6": "“Haaix dauh yiem ndeic buov douz, douz yaac lanh njimv-mbiorqc, aengx lanh zuqc mienh nyei mbiauh ndui fai maiv gaengh gaatv nyei mbiauh fai buov nzengc ziangh nzong ndeic, buov douz wuov laanh mienh oix zuqc tipv junh nzengc. ",
    "8": "Zorqv maiv duqv janx-zaqc nor, oix zuqc dorh siou ga'naaiv wuov dauh biauv-ziouv mingh dunx sic mienh wuov zaah mangc gaax, zeiz ninh ganh nimc fai maiv zeiz.  ",
    "24": "Yie ziouc qiex jiez! haic, bun meih mbuo zuqc nzuqc ndaauv daix. Meih mbuo nyei auv ziouc benx auv-guaav, meih mbuo nyei fu'jueiv yaac benx guh hanh fu'jueiv mi'aqv. ",
    "25": "“Se gorngv yiem meih mbuo mbu'ndongx maaih dauh yie nyei baeqc fingx jomc haic, tengx meih mbuo gaav nyaanh, maiv dungx zoux hnangv bungx zaeqv nyei mienh heuc ninh cuotv leic zinh.   ",
    "29": "“Maiv dungx ngaih, piatv hnoi dorh meih mbuo nyei laangh ziqc, a'ngunc diuv caux ga'lanv youh fongc horc bun yie. “Oix zuqc dorh dauh dauh dorn-la'gauv daaih bun yie.   ",
    "11": "tengx mangc nyei mienh oix zuqc dorng jienv Ziouv  houv waac gorngv, maiv zeiz ninh nimc wuov dauh nyei ga'naaiv. Saeng-kuv nyei ziouv ganh oix zuqc laengz ndortv. Tengx goux wuov dauh maiv zuqc buih aqv.  ",
    "16": "“Se gorngv maaih dauh sieqv maiv nziaauc jiex dorn yaac maiv gaengh maaih haaix dauh gorngv ziangh ninh mv baac maaih dauh m'jangc dorn nduov ninh caux bueix nor, wuov dauh m'jangc dorn zungv oix zuqc cuotv leiz-ging nyaanh yaac oix zuqc longc wuov dauh sieqv zoux ninh nyei auv aqv.   "
  },
  "23": {
    "21": "Oix zuqc longc hnyouv muangx, ei jienv ninh nyei waac. Maiv dungx ngaengc. Meih mbuo ngaengc maiv muangx ninh nyei waac nor, ninh maiv guangc meih mbuo nyei zuiz, weic zuqc ninh dengv yie nyei Mbuox daaih.  ",
    "15": "“Oix zuqc jiex Maiv An Bingv nyei Njuov nyei Zipv. Siec hnoi gu'nyuoz oix zuqc nyanc maiv an bingv nyei njuov hnangv yie hatc meih mbuo nor. Oix zuqc ziux dingc daaih nyei ziangh hoc yiem Aa^mbipc hlaax jiex zipv, weic zuqc wuov norm hlaax meih mbuo yiem I^yipv Deic-Bung biaux cuotv daaih. “Maiv dungx bun haaix dauh kungx-buoz baeqc zaux daaih yiem yie nyei nza'hmien. ",
    "12": "“Longc juqv hnoi zoux meih mbuo nyei gong. Siec hnoi wuov hnoi oix zuqc dingh gong weic bun meih mbuo nyei ngongh, meih mbuo nyei lorh hitv kuonx. Meih mbuo nyei nouh aengx caux meih mbuo yiem nyei ganh fingx mienh yaac hitv kuonx, duqv kuh yiem deix. ",
    "17": "“Meih mbuo nyei yietc zungv m'jangc dorn oix zuqc daaih yiem yie, Ziouv Tin-Hungh,  nyei nza'hmien, yietc hnyangx buo nzunc. ",
    "30": "Yie manc-manc zunc ninh mbuo cuotv meih mbuo nyei wuov ndaangc maengx, zuov meih mbuo hiaangx daaih haih duqv wuov norm deic-bung benx meih mbuo nyei buonc. ",
    "20": "“Mangc maah! Yie paaiv dauh fin-mienh mingh ndaangc weic yiem jauv zaangc beu jienv yaac dorh meih mbuo mingh taux yie liuc leiz ziangx nyei dorngx.  ",
    "4": "“Se gorngv buatc meih nyei win-jaa nyei ngongh fai lorh ndutv biaux mingh, oix zuqc dorh nzuonx bun ninh.   ",
    "28": "Yie yaac oix bun guanh mueiz-njeiv mingh ndaangc meih mbuo, weic zunc Hiwai Mienh, Kaa^naa^an Mienh, Hitv^tai Mienh biaux cuotv meih mbuo nyei wuov ndaangc maengx.  ",
    "33": "Maiv dungx bun wuov deix mienh yiem meih mbuo nyei deic-bung. Nziex ninh mbuo haih nduov meih mbuo baamz zuiz dorngc yie. Se gorngv meih mbuo zaangc ninh mbuo nyei zienh, meih mbuo ndongc haaix zungv zaeng hlaang hlopv meih mbuo ganh aqv.” ",
    "19": "“Yiem meih mbuo nyei lingh deic cuotv gauh longx jiex nyei daauh torngx cun-gaeng oix zuqc dorh mingh Ziouv,  meih mbuo nyei Tin-Hungh nyei biauv. “Maiv dungx longc yungh maa nyei nyorx zouv yungh dorn. ",
    "18": "“Meih mbuo dorh saeng-kuv ziec bun yie, cin-maanc maiv dungx longc an bingv nyei njuov caux jienv fongc horc. “Jiex zipv ziec bun yie nyei saeng-kuv hmei, maiv dungx liouh taux njang ndorm. ",
    "22": "Mv baac se gorngv meih mbuo za'gengh muangx ninh nyei waac yaac ei jienv yie gorngv nyei yietc zungv, yie ziouc caux meih mbuo nyei win-wangv zoux win-wangv, yaac caux meih mbuo nyei win-jaa zoux win-jaa.  ",
    "23": "Yie nyei fin-mienh oix mingh ndaangc, dorh meih mbuo bieqc Aa^mo^lai Mienh, Hitv^tai Mienh, Be^litv^si Mienh, Kaa^naa^an Mienh, Hiwai Mienh, Ye^mbutc Mienh yiem nyei deic-bung. Yie yaac oix mietc nzengc ninh mbuo.  ",
    "13": "“Yie, Ziouv,  mbuox meih mbuo naaiv deix yietc zungv waac, meih mbuo oix zuqc longx-longx nyei gan. Yaac maiv dungx heuc ganh dauh zienh nyei mbuox, liemh maiv dungx gorngv cuotv naaiv deix zienh nyei mbuox. ",
    "9": "“Maiv dungx zoux doqc hoic ganh fingx mienh. Meih mbuo hiuv duqv ninh mbuo haiz hnangv haaix nor weic zuqc zinh ndaangc meih mbuo yiem I^yipv Deic-Bung yaac zoux jiex ganh fingx mienh. ",
    "26": "Yiem meih mbuo nyei deic-bung ziouc maiv maaih haaix dauh waaic gu'nguaaz, yaac maiv maaih haaix dauh maiv haih maaih gu'nguaaz. Yie yaac oix bun meih mbuo nyei siouc nyuonh ndaauv. ",
    "5": "Se gorngv buatc nzorng meih wuov dauh mienh nyei lorh ndorpc mingh, tor nyei ga'naaiv ngatv jienv ninh, meih oix zuqc tengx lorh ziouv liepc jiez sin daaih. Maiv dungx zoux hnangv maiv guen maiv sic nyei. ",
    "27": "“Da'faanh meih mbuo mingh taux haaix, yie oix bun yiem meih mbuo nyei wuov ndaangc maengx nyei mienh gamh nziex haic yaac lunc nzengc. Yie yaac oix bun meih mbuo nyei yietc zungv win-wangv daaux sin biaux.  ",
    "14": "“Yietc hnyangx oix zuqc weic yie jiex buo norm zipv. ",
    "3": "“Mienh jomc mienh dorngc sic yaac maiv dungx bouc ninh nyei leiz. ",
    "7": "Maiv dungx gox jaav sic yaac maiv dungx daix maiv zoux dorngc nyei mienh fai hnyouv zingx nyei mienh, weic zuqc yie zungv maiv guangc zoux naaiv nyungc waaic sic mienh nyei zuiz. ",
    "10": "“Juqv hnyangx gu'nyuoz, oix zuqc zoux liangx-ndeic zuangx ga'naaiv, siou gaeng-zuangx.   ",
    "2": "“Maiv dungx gan mienh camv zoux waaic sic. Gorngv sic nyei ziangh hoc maiv dungx gan mienh camv zoux jaav zorng-zengx bun baengh fim nyei leiz pien. ",
    "1": "“Maiv dungx dorh jaav waac mingh zunh mbuox mienh. Maiv dungx caux mienh waaic mienh dongh hnyouv zoux zorng-zengx hoic mienh. ",
    "31": "“Yie oix dingc meih mbuo nyei gapv-jaaix yiem Koiv-Siqv mingh taux Me^ndi^de^le^nien Koiv, aengx yiem deic-bung-huaang mingh taux Yu^fe^ditc Ndaaih. Yie oix zorqv naaiv norm deic-bung nyei mienh jiu bun yiem meih mbuo nyei buoz-ndiev, bun meih mbuo zunc ninh mbuo biaux cuotv meih mbuo nyei wuov ndaangc maengx nzengc.  ",
    "6": "“Meih mbuo nyei mienh jomc mienh maaih sic nor, maiv dungx waengc. Oix zuqc bun ninh mbuo duqv baengh fim nyei leiz.   ",
    "8": "“Maiv dungx nyanc nyaanh hmuangx. Nyaanh hmuangx haih bun m'zing njang nyei mienh nyei m'zing maengh, yaac mbienv kuv mienh nyei waac. ",
    "24": "Maiv dungx gueic njiec baaix ninh mbuo nyei zienh yaac maiv dungx zaangc. Maiv dungx zuotc ninh mbuo nyei nyungc zeiv zoux. Oix zuqc mietc nzengc ninh mbuo nyei miuc-fangx, mborqv huv ninh mbuo zaangc zienh nyei la'bieiv-dongc.  ",
    "25": "Oix zuqc fu-sux yie, Ziouv,  meih mbuo nyei Tin-Hungh. Yie ziouc ceix fuqv bun meih mbuo maaih laangh ziqc maaih wuom, yaac bun yiem meih mbuo mbu'ndongx nyei nyungc-nyungc baengc tuix.  ",
    "29": "Mv baac yie maiv zeiz yietc hnyangx gu'nyuoz zunc ninh mbuo cuotv nzengc. Nziex deic-bung haih benx deic-bung-huaang, hieh zoih ziouc hiaangx daaih hoic meih mbuo.  ",
    "11": "Mv baac taux siec hnyangx wuov hnyangx oix zuqc bun ndau henh, maiv dungx zuangx ga'naaiv. Sueih yiem meih mbuo gu'nyuoz nyei mienh jomc mienh mingh siou yiem ndeic nyei ga'naaiv-louz. Zengc njiec wuov deix sueih hieh zoih nyanc. Meih mbuo nyei a'ngunc huingx caux ga'lanv huingx yaac oix zuqc fih hnangv nyei zoux. ",
    "32": "Maiv dungx caux ninh mbuo fai caux ninh mbuo nyei zienh liepc haaix nyungc ngaengc waac.  ",
    "16": "“Oix zuqc jiex Siou Siang-Mbiauh nyei Zipv, se siou yiem liangx-ndeic ndortv qaqv zuangx nyei daauh torngx cun-gaeng. “Hnyangx-dueiv meih mbuo siou nzengc meih mbuo nyei gaeng-zuangx ga'naaiv, oix zuqc jiex Siou Gaeng-Zuangx nyei Zipv. "
  },
  "13": {
    "21": "Lungh hnoi zanc Ziouv yiem ninh mbuo nyei wuov ndaangc maengx, mbuonx-ndiouh gu'nyuoz, dorh ninh mbuo nyei jauv. Lungh muonz zanc ninh yiem douz-ndiouh ziux njang ninh mbuo, bun ninh mbuo lungh hnoi fai lungh muonz haih yangh jauv mingh.  ",
    "15": "Faalo Hungh hnyouv ngaengc, maiv kangv bungx yie mbuo cuotv wuov zanc, Ziouv  daix I^yipv Mienh nyei yietc zungv daauh dauh dorn. Liemh mienh nyei, liemh saeng-kuv nyei daauh toi dorn, gouv wuov deix, ninh daix. Hnangv naaic yie mbuo zorqv yietc zungv saeng-kuv nyei daauh toi dorn, gouv wuov deix, ziec bun Ziouv.  Mv baac yie mbuo nyei yietc zungv daauh dauh dorn yie mbuo zuoqc nzuonx.’  ",
    "12": "meih mbuo oix zuqc zorqv mouz dauh dorn-la'gauv caux saeng-kuv nyei daauh toi dorn, gouv wuov deix, fungx bun Ziouv.      ",
    "17": "Faalo Hungh bungx I^saa^laa^en baeqc fingx mingh wuov zanc, Tin-Hungh maiv dorh ninh mbuo yangh Fi^li^saa^die Mienh nyei deic-bung wuov diuh jauv jiex, maiv gunv wuov diuh jauv gauh zaqc. Tin-Hungh gorngv, “Nziex baeqc fingx buangh zuqc mborqv jaax nyei sic ziouc tiuv hnyouv aengx daaux sin nzuonx I^yipv Deic-Bung.”  ",
    "20": "I^saa^laa^en Mienh cuotv Sukc^kotv mingh corng ndopv-liuh yiem deic-bung-huaang ga'hlen, Etaam wuov.  ",
    "4": "Aa^mbipc hlaax, naaiv norm hnoi, meih mbuo cuotv aqv.  ",
    "19": "Mose yaac dorh jienv Yosepv nyei mbungv mingh, weic zuqc zinh ndaangc Yosepv heuc I^saa^laa^en Mienh houv jienv laengz ngaengc waac. Ninh gorngv, “Tin-Hungh ndongc haaix zungv oix daaih tengx meih mbuo. Taux wuov zanc meih mbuo oix zuqc dorh jienv yie nyei mbungv cuotv naaiv norm dorngx.” ",
    "18": "Tin-Hungh ziouc dorh ninh mbuo wingc yangh deic-bung-huaang, mingh Koiv-Siqv wuov diuh jauv. Cuotv I^yipv Deic-Bung wuov zanc, I^saa^laa^en Mienh dorh jienv mborqv jaax nyei wuoqc ginc mingh. ",
    "22": "Lungh hnoi zanc mbuonx-ndiouh, lungh muonz zanc douz-ndiouh zungv maiv leih naaiv deix baeqc fingx nyei wuov ndaangc maengx. ",
    "13": "Oix zuqc longc dauh ba'gi yungh dorn zuoqc daauh dauh lorh gouv dorn. Se gorngv maiv zuoqc nzuonx nor, oix zuqc mborqv ninh nyei jaang nauv. Da'faanh yiem meih mbuo mbu'ndongx nyei yietc zungv daauh dauh dorn yaac oix zuqc zuoqc. ",
    "9": "Naaiv norm zipv se hnangv norm jangx-hoc naetv jienv meih mbuo nyei buoz, nyatv jienv meih mbuo nyei biorngh, weic bun meih mbuo gorngv Ziouv  nyei leiz-latc. Weic zuqc Ziouv  longc ninh henv haic nyei buoz dorh meih mbuo cuotv I^yipv Deic-Bung.  ",
    "5": "Ziouv  dorh meih mbuo bieqc Kaa^naa^an Mienh, Hitv^tai Mienh, Aa^mo^lai Mienh, Hiwai Mienh, Ye^mbutc Mienh yiem nyei deic-bung, se dongh Ziouv  caux meih mbuo nyei ong-taaix houv jienv laengz jiu bun meih mbuo wuov norm ndau-touv longx nyei deic-bung, hnyangx-hnyangx taux naaiv norm hlaax meih mbuo oix zuqc jiex naaiv norm zipv.  ",
    "14": "“Nqa'haav hingv meih mbuo nyei dorn naaic gaax, ‘Weic haaix diuc hnangv naaiv nor zoux?’ oix zuqc mbuox ninh, ‘Ziouv longc ninh nyei domh qaqv dorh yie mbuo yiem I^yipv Deic-Bung zuqc zoux nouh nyei dorngx cuotv daaih.  ",
    "3": "Mose gorngv mbuox I^saa^laa^en Mienh, “Oix zuqc jangx jienv naaiv norm hnoi, dongh meih mbuo cuotv I^yipv, zuqc zoux nouh nyei deic-bung, wuov norm hnoi, Ziouv  longc ninh nyei domh qaqv dorh meih mbuo cuotv daaih. Maiv dungx nyanc haaix nyungc an bingv nyei ga'naaiv.  ",
    "7": "Naaiv deix siec hnoi gu'nyuoz oix zuqc nyanc maiv an bingv nyei njuov. Yiem meih mbuo mbu'ndongx yaac maiv dungx maaih haaix nyungc an bingv nyei ga'naaiv. Liemh maiv dungx maaih bingv yiem meih mbuo nyei deic-jaaix gu'nyuoz. ",
    "10": "Meih mbuo oix zuqc hnyangx-hnyangx taux dingc ziangx nyei ziangh hoc jiex naaiv norm zipv. ",
    "2": "“I^saa^laa^en Mienh nyei mouz dauh dorn-la'gauv oix zuqc fungx bun yie. Maiv gunv mienh nyei fai saeng-kuv nyei, da'faanh gouv wuov deix daauh toi dorn, oix zuqc fungx bun yie.” ",
    "1": "  Ziouv  gorngv mbuox Mose,  ",
    "6": "Siec hnoi gu'nyuoz oix zuqc nyanc maiv an bingv nyei njuov. Da'cietv hnoi wuov hnoi oix zuqc jiex zipv houc Ziouv.    ",
    "8": "“Dongh wuov hnoi oix zuqc gorngv mbuox meih mbuo nyei dorn, ‘Naaiv se aa die cuotv I^yipv Deic-Bung wuov zanc, Ziouv  weic aa die zoux nyei sic.’  ",
    "11": "“Ziouv  ziux ninh caux meih mbuo yaac caux meih mbuo nyei ong-taaix houv jienv laengz dorh meih mbuo bieqc Kaa^naa^an Mienh nyei deic-bung, zorqv wuov norm deic-bung jiu bun meih mbuo wuov zanc,  ",
    "16": "Gan naaiv nyungc leiz se hnangv zoux jangx-hoc naetv jienv meih mbuo nyei buoz fai nyatv jienv meih mbuo nyei biorngh, tengx yie mbuo jangx Ziouv longc ninh henv haic nyei buoz dorh yie mbuo cuotv I^yipv Deic-Bung.” "
  },
  "9": {
    "21": "Mv baac maiv muangx Ziouv  nyei waac wuov deix, sueih ninh mbuo nyei nouh caux saeng-kuv yiem wuov ndeic. ",
    "15": "Se gorngv yie oix zoux nor, yie zungv bun meih mbuo butv domh wuon-baengc daic nzengc, maiv duqv yiem naaiv lungh ndiev.  ",
    "12": "Mv baac Ziouv  bun Faalo nyei hnyouv ngaengc, maiv kangv muangx Mose caux Aalon nyei waac hnangv Ziouv  mbuox jiex Mose nor. ",
    "17": "Meih corc ngaengc jienv yie nyei baeqc fingx, maiv kangv bungx ninh mbuo mingh.  ",
    "30": "Mv baac yie hiuv duqv meih caux meih nyei jien corc maiv gamh nziex Ziouv  Tin-Hungh.” ",
    "20": "Faalo nyei jien, dongh gamh nziex Ziouv  nyei waac wuov deix, gaanv jienv dorh ninh mbuo nyei nouh caux saeng-kuv nzuonx daaih bingx.  ",
    "4": "Mv baac Ziouv oix bun I^saa^laa^en Mienh nyei saeng-kuv caux I^yipv Mienh nyei saeng-kuv maiv fih hnangv. I^saa^laa^en Mienh nyei saeng-kuv maiv zuqc daic yietc dauh.’+” ",
    "28": "Tengx daux gaux tov Ziouv,  weic zuqc borngz mba'ong, duih borqc gaux haic aqv. Yie ziouc bungx meih mbuo mingh. Meih mbuo maiv zuqc aengx yiem naaiv aqv.” ",
    "33": "Mose ziouc leih nqoi Faalo Hungh aengx cuotv ga'nyiec ziqc zingh mingh cau jiez buoz daux gaux tov Ziouv. Mba'ong ziouc dingh, borqc caux mbiungc yaac hlorngx.  ",
    "35": "Faalo nyei hnyouv ngaengc, maiv bungx I^saa^laa^en Mienh mingh, hnangv Ziouv  longc Mose gorngv jiex nyei nor. ",
    "19": "Ih zanc oix zuqc paaiv mienh mingh dorh yiem lingh deic nyei saeng-kuv caux maaih nyei yietc zungv ga'naaiv nzuonx daaih bingx jienv. Maiv gunv mienh fai saeng-kuv, maiv dorh nzuonx daaih bingx nor, zungv zuqc borqc mborqv daic nzengc aqv.”+’+” ",
    "34": "Faalo buatc mbiungc caux borqc hlorngx, mba'ong yaac maiv mbui, ninh aengx baamz zuiz aqv. Ninh caux ninh nyei jien hnyouv aengx ngaengc aqv.  ",
    "18": "Muangx jienv oc. Njang hnoi taux naaiv norm ziangh hoc oix duih domh borqc. Yiem liepc jiez I^yipv Deic-Bung taux ih zanc, maiv gaengh duih jiex borqc ndongc naaiv nzunc hlo.  ",
    "22": "  Ziouv  mbuox Mose, “Sung meih nyei buoz ziangv jienv lungh. Lungh ziouc duih borqc njiec gormx I^yipv Deic-Bung, mborqv yiem lingh deic nyei mienh caux saeng-kuv caux yietc zungv lai-miev.”  ",
    "23": "Mose ziouc longc biaav-mbiaac ziangv jienv lungh, Ziouv  ziouc bun borngz mba'ong, duih borqc, borngz mba'lingc njapc njapc nyei njiec taux ndau. Ziouv  ziouc bun lungh duih borqc njiec I^yipv Deic-Bung.  ",
    "13": "  Ziouv  aengx gorngv mbuox Mose, “Njang ndorm jiez sin nziouv nyei mingh dorng jienv Faalo gorngv, ‘Ziouv,  Hipv^lu Mienh nyei Tin-Hungh, hnangv naaiv nor gorngv, “Bungx yie nyei baeqc fingx weic bun ninh mbuo mingh zaangc yie.  ",
    "9": "Saaiv ziouc hnangv nie-mbung-muonc mbung mingh buangv I^yipv Deic-Bung. Liemh mienh liemh saeng-kuv ziouc ziangh zueih gunx nongc yaac faanv gormx deic-bung.” ",
    "26": "Kungx Gosen Deic, I^saa^laa^en Mienh yiem nyei dorngx, maiv duih borqc hnangv. ",
    "5": "  Ziouv  dingc ziangx ziangh hoc yaac gorngv, “Njang hnoi Ziouv  oix yiem naaiv norm deic-bung hnangv naaiv nor zoux.”  ",
    "27": "Faalo ziouc bun mienh mingh heuc Mose caux Aalon daaih. Ninh gorngv, “Naaiv nzunc yie za'gengh baamz zuiz aqv. Ziouv  zoux duqv horpc. Yie ganh caux yie nyei baeqc fingx zoux dorngc.  ",
    "14": "Maiv zei aeqv, naaiv nzunc yie oix bun meih caux meih nyei jien caux meih nyei baeqc fingx zuqc yietc zungv zeqc naanc, weic bun meih hiuv duqv yiem naaiv lungh ndiev maiv maaih haaix dauh hnangv yie.  ",
    "3": "Ziouv    oix bun meih mbuo nyei saeng-kuv ciangv nyei yietc zungv lorh maaz, lorh torh, ngongh, ba'gi yungh caux yungh butv domh wuon.  ",
    "7": "Faalo paaiv mienh mingh mangc ziouc hiuv duqv I^saa^laa^en Mienh nyei saeng-kuv maiv daic yietc dauh. Mv baac Faalo nyei hnyouv corc ngaengc nyei, maiv kangv bungx baeqc fingx mingh. ",
    "10": "Mose mbuo ziouc nyau jienv douz-nzauc nyei saaiv mingh taux Faalo nyei nza'hmien, yaac faatv saaiv faaux. Liemh mienh liemh saeng-kuv ziouc ziangh zueih nzengc. Zueih yaac huv jienv yiem.   ",
    "2": "Se gorngv meih maiv bungx ninh mbuo mingh, corc kangh jienv ninh mbuo nor,  ",
    "1": "  Ziouv  aengx gorngv mbuox Mose, “Mingh mbuox Faalo, ‘Ziouv,  Hipv^lu Mienh nyei Tin-Hungh, hnangv naaiv nor gorngv, “Bungx yie nyei baeqc fingx mingh aqv, weic bun ninh mbuo haih zaangc yie.”  ",
    "31": "(Duih borqc wuov zanc, la'maah caux mbiauh mbaali zuqc borqc mborqv waaic nzengc, weic zuqc mbiauh mbaali bau, la'maah yaac nqoi biangh.  ",
    "6": "Da'nyeic hnoi Ziouv  za'gengh ei jienv ninh nyei waac zoux. I^yipv Mienh nyei saeng-kuv daic nzengc mi'aqv. Mv baac I^saa^laa^en Mienh nyei maiv daic yietc dauh.  ",
    "8": "  Ziouv  aengx gorngv mbuox Mose caux Aalon, “Zorqv i ziex nyau douz-nzauc nyei saaiv mingh dorng jienv Faalo nyei nza'hmien bun Mose faatv faaux lungh.  ",
    "24": "Borqc duih jienv njiec, mba'lingc njapc njapc nyei. Yiem liepc jiez I^yipv Deic-Bung taux ih zanc, maiv gaengh maaih yietc nzunc duih borqc ndongc naaiv nzunc hlo.  ",
    "25": "I^yipv Deic-Bung norm-norm dorngx, da'faanh yiem ndeic nyei mienh caux saeng-kuv, zuqc borqc mborqv nzengc. Liemh ga'naaiv-zuangx caux yietc zungv ndiangx mborqv waaic nzengc.  ",
    "29": "Mose dau, “Yie cuotv ziqc zingh yie ziouc cau jiez buoz tengx meih mbuo daux gaux. Mba'ong ziouc dingh, borqc yaac maiv duih aqv. Meih mbuo ziouc hiuv duqv lungh ndiev yietc zungv se Ziouv  nyei.  ",
    "11": "Zoux huaax-nyinz nyei mienh liemh maiv haih mingh souv jienv Mose nyei nza'hmien, weic zuqc ninh mbuo hnangv I^yipv Deic-Bung nyei zuangx mienh nor, ziangh zueih buangv nzengc ziangh sin.  ",
    "32": "Maaih i nyungc mbiauh witv maiv waaic hnangv, weic zuqc naaiv deix i nyungc duih liuz borqc cingx daaih cuotv.) ",
    "16": "Mv baac yie liouh meih mbuo weic bun meih mbuo buatc yie nyei domh qaqv yaac haih maaih mienh zunh yie nyei mengh buangv lungh ndiev.   "
  },
  "40": {
    "21": "dorh faang an jienv ndopv-liuh gu'nyuoz, aengx zorqv wuov kuaaiv ndie-mbaeqc mbaeqc jienv torngv Laengz Ngaengc Waac Faang, ziux Ziouv  paaiv Mose nyei waac zoux. ",
    "15": "Zorqv youh dox ninh mbuo hnangv dox ninh mbuo nyei die nor, weic bun ninh mbuo zoux sai mienh fu-sux yie. Hnangv naaiv zoux sai doic jiex doic yietc liuz nzipc jienv mingh.”  ",
    "37": "Gorngv hnangv mbuonx maiv siou faaux nor, ninh mbuo maiv cuotv jauv mingh. Zuov taux mbuonx faaux cingx daaih cuotv jauv.  ",
    "12": "“Dorh Aalon caux ninh nyei dorn taux ndopv-liuh nyei gaengh ndaangc, bun ninh mbuo yiem wuov longc wuom nzaaux sin.  ",
    "17": "Yiem I^yipv Deic-Bung cuotv daaih da'nyeic hnyangx, zih hlaax saeng-yietv wuov hnoi, ninh mbuo corng Wuic Buangh nyei Ndopv-Liuh aqv.  ",
    "30": "Ninh zorqv bunh an jienv Wuic Buangh nyei Ndopv-Liuh caux ziec-dorngh mbu'ndongx, aengx dapv jienv wuom longc nzaaux buoz-zaux.   ",
    "20": "Ninh zorqv fiev ziepc diuh Leiz-Latc wuov deix i kuaaiv la'bieiv dapv jienv Laengz Ngaengc Waac Faang gu'nyuoz, zorqv gaeng nyei ndiangx cunx jienv i bung faang ga'hlen nyei kuing, aengx zorqv ceix en nyei weic nyei faang-nqaaix gomv jienv,  ",
    "4": "Dorh dieh bieqc daaih don jienv yaac zorqv dieh nyei jaa-sic an jienv dieh gu'nguaaic. Dorh dang-jaax bieqc daaih aengx zorqv dang-zaanv an jienv ninh mbuo nyei dorngx.  ",
    "28": "Ninh ziouc zorqv mbaeqc ndopv-liuh nyei gaengh wuov kuaaiv ndie mbaeqc jienv. ",
    "33": "Mose aengx weih gormx ndopv-liuh caux ziec-dorngh, aengx zorqv mbaeqc laatc gaengh nyei ndie mbaeqc jienv. Hnangv naaic, Mose zoux ziangx naaiv deix nyungc-nyungc gong. ",
    "35": "Mose maiv haih bieqc Wuic Buangh nyei Ndopv-Liuh weic zuqc mbuonx om jienv, yaac maaih Ziouv  nyei njang-laangc yiem buangv. ",
    "19": "Ninh zorqv ndopv-liuh gu'nyuoz wuov yiemc corng jienv, aengx gomv gu'nguaaic hnangv Ziouv  paaiv Mose wuov nor. ",
    "34": "Wuov zanc maaih mbuonx om jienv Wuic Buangh nyei Ndopv-Liuh, Ziouv  nyei njang-laangc ziouc buangv nzengc ndopv-liuh.   ",
    "18": "Corng ndopv-liuh wuov zanc, Mose zorqv taapv an jienv, liepc qorng topv jienv taapv, cunx jienv gungh gangc ndiangx aengx zorqv dongc don jienv.  ",
    "22": "Mose dorh dieh mingh don jienv Wuic Buangh nyei Ndopv-Liuh gu'nyuoz, baqv bung maengx, mbaeqc gaengh ndie ga'nyiec maengx,  ",
    "23": "aengx zorqv njuov ziux yietc nyeic an wuov dieh gengx Ziouv, ei Ziouv  gorngv nyei waac zoux. ",
    "13": "Tengx Aalon zuqv jienv zoux sai nyei cing-nzengc lui-houx, aengx zorqv youh dox jienv saax ninh cing-nzengc fungx bun yie, weic zoux sai mienh fu-sux yie.  ",
    "9": "“Zorqv orn mienh nyei youh dox ndopv-liuh caux ndopv-liuh nyei yietc zungv jaa-sic fungx bun Ziouv.  Nyungc-nyungc ziouc cing-nzengc mi'aqv.  ",
    "26": "Mose zorqv buov hung nyei jiem-dieh an jienv Wuic Buangh nyei Ndopv-Liuh gu'nyuoz, mbaeqc Laengz Ngaengc Waac Faang nyei ndie nza'hmien maengx,  ",
    "5": "Zorqv buov hung nyei jiem-dieh don jienv Laengz Ngaengc Waac Faang nza'hmien maengx, aengx zorqv mbaeqc ndopv-liuh nyei gaengh wuov kuaaiv ndie mbaeqc jienv. ",
    "27": "aengx buov jienv hung wuov norm dieh gu'nguaaic, ziux Ziouv  paaiv Mose nyei waac.  ",
    "38": "I^saa^laa^en Mienh yiem ninh mbuo nyei jauv-daauh louc mueiz, lungh hnoi zanc ninh mbuo buatc Ziouv  nyei mbuonx yiem ndopv-liuh gu'nguaaic. Lungh muonz zanc buatc douz yiem mbuonx gu'nyuoz. ",
    "14": "Dorh Aalon nyei dorn mbuo daaih bun ninh mbuo zuqv jienv gu'nyuoz wuov yiemc lui-ndaauv.  ",
    "3": "Zorqv Laengz Ngaengc Waac Faang an jienv ndopv-liuh gu'nyuoz aengx zorqv ndie-mbaeqc torngv jienv.  ",
    "7": "Zorqv bunh don jienv ziec-dorngh caux ndopv-liuh mbu'ndongx, aengx dapv jienv wuom.  ",
    "36": "Om ndopv-liuh wuov dorv mbuonx haaix zanc siou faaux, I^saa^laa^en Mienh ziouc cuotv jauv mingh aqv.  ",
    "10": "Aengx longc youh dox ziec-dorngh, se buov ziec nyei ga'naaiv nyei ziec-dorngh, caux ziec-dorngh nyei yietc zungv jaa-sic, ziouc saax ziec-dorngh cing-nzengc. Ziec-dorngh ziouc gauh cing-nzengc jiex.  ",
    "2": "“Zih hlaax saeng-yietv wuov hnoi, oix zuqc corng Wuic Buangh nyei Ndopv-Liuh.  ",
    "1": "  Ziouv  gorngv mbuox Mose,  ",
    "31": "Mose caux Aalon nyei dorn mbuo ziouc longc naaiv norm bunh nyei wuom nzaaux buoz-zaux.  ",
    "6": "“Zorqv buov ziec nyei ga'naaiv nyei ziec-dorngh don jienv doix Wuic Buangh Ndopv-Liuh nyei gaengh ndaangc.  ",
    "8": "Corng laatc weih jienv biei bung ndopv-liuh, aengx zorqv ndie mbaeqc jienv laatc gaengh. ",
    "24": "Ninh zorqv dang-jaax an jienv Wuic Buangh Ndopv-Liuh gu'nyuoz nyei naamh bung maengx doix ziangx wuov norm dieh,  ",
    "25": "aengx diemv dang yiem Ziouv  nyei nza'hmien, ziux Ziouv  paaiv Mose nyei waac zoux. ",
    "29": "Ninh zorqv buov ziec nyei ga'naaiv nyei ziec-dorngh an jienv Wuic Buangh Ndopv-Liuh nyei gaengh ndaangc, aengx dorh buov ziec nyei ga'naaiv caux fongc horc ziec nyei laangh ziqc an jienv ziec-dorngh buov ziec hnangv Ziouv  paaiv Mose nyei waac zoux wuov nor. ",
    "11": "Bunh caux bunh nyei taapv yaac oix zuqc zorqv youh dox jienv saax cing-nzengc fungx bun yie, Ziouv.  ",
    "32": "Ninh mbuo haaix zanc bieqc Wuic Buangh nyei Ndopv-Liuh fai mingh wuov ziec-dorngh, ninh mbuo nzaaux nzengc buoz-zaux hnangv Ziouv  paaiv Mose nyei waac nor. ",
    "16": "Ziouv  hnangv haaix nor paaiv Mose zoux haaix nyungc, Mose ziouc hnangv wuov nor zoux nyungc-nyungc. "
  },
  "26": {
    "21": "Aengx zoux feix ziepc norm nyaanh taapv weic topv qorng nyei zaux. Yietc norm qorng longc i norm taapv.  ",
    "15": "“Oix zuqc longc da'suqv ndiangx zoux ndopv-liuh nyei qorng liepc zaqc.  ",
    "37": "Oix zuqc longc da'suqv ndiangx zoux biaa norm dongc, yaac buang jienv jiem, aengx dingx jienv jiem-ngau kuangx jienv mbaeqc gaengh ndie. Aengx longc dongh siqv zoux biaa norm taapv weic topv dongc. ",
    "12": "Zengc njiec wuov deix i ndorqc ndie oix zuqc bungx suoh njiec ndopv-liuh nqa'haav maengx.  ",
    "17": "Norm-norm qorng i bung qorng-zaux pai ga'nyiec maengx bun ninh citv deix. Yietc norm qorng nyei zaux ziouc caux da'nyeic norm qorng nyei zaux gapv jienv. Ndopv-liuh nyei yietc zungv qorng oix zuqc hnangv naaiv nor zoux.  ",
    "30": "“Oix zuqc ziux yiem mbong mbuox meih nyei nyungc zeiv corng naaiv norm ndopv-liuh. ",
    "20": "Weic ndopv-liuh nyei baqv bung yaac oix zuqc zoux nyic ziepc norm qorng.  ",
    "4": "Oix zuqc longc ndie-mbuov zoux nekv dingx jienv naaiv deix i kuaaiv domh ndie nyei ndie-hlen.  ",
    "28": "Mbu'ndongx wuov wuonc oix zuqc zoux benx yietc diuh ndiangx yiem naaiv bung cunx dorng wuov bung.  ",
    "33": "Oix zuqc zorqv mbaeqc gaengh ndie kuangx jienv ngau, aengx zorqv Laengz Ngaengc Waac Faang don jienv mbaeqc gaengh ndie gu'nyuoz maengx. Naaiv kuaaiv ndie nqenx jienv Gauh Cing-Nzengc Jiex Wuov Qongx caux Cing-Nzengc Wuov Qongx.   ",
    "35": "Zorqv dieh don jienv wuov kuaaiv ndie ga'nyiec maengx, ndopv-liuh nyei baqv bung. Aengx zorqv dang don naamh bung maengx doix ziangx wuov norm dieh. ",
    "19": "Aengx longc nyaanh zoux feix ziepc norm taapv topv qorng nyei zaux. Yietc norm qorng longc i norm taapv.  ",
    "34": "Oix zuqc zorqv ceix en nyei weic gomv jienv Laengz Ngaengc Waac Faang gu'nguaaic, an jienv Gauh Cing-Nzengc Jiex Wuov Qongx gu'nyuoz.  ",
    "18": "Ndopv-liuh nyei naamh bung oix zuqc zoux nyic ziepc norm qorng.  ",
    "22": "Ndopv-liuh nqaang, fai bung wuov bung, oix zuqc zoux juqv norm qorng.  ",
    "23": "Aengx ganh zoux i norm qorng weic ndopv-liuh nqa'haav maengx nyei gorqv.  ",
    "13": "Gomv ndopv-liuh nyei ndie i bung ga'hlen, yietc bung ndaauv yietc ndorqc weic nzie jienv zaangc Tin-Hungh nyei ndopv-liuh ga'hlen buang jienv.  ",
    "9": "Zorqv biaa kuaaiv gapv jienv lunh benx yietc kuaaiv. Aengx zorqv juqv kuaaiv fih hnangv nyei lunh benx yietc kuaaiv. Naaiv kuaaiv nyei ga'hlen oix zuqc nzipv nzuonx zoux i yiemc yiem ndopv-liuh nyei nza'hmien maengx.  ",
    "26": "“Oix zuqc longc da'suqv ndiangx zoux gungh gangc ndiangx. Yietc bung ndopv-liuh nyei qorng oix zuqc maaih biaa diuh.  ",
    "5": "Yietc kuaaiv dingx hmz ziepc norm nekv. Naaiv kuaaiv nyei nekv caux wuov kuaaiv nyei nekv oix zuqc doix ziangx.  ",
    "27": "Wuov bung yaac oix zuqc maaih biaa diuh. Nqa'haav maengx, fai bung wuov bung, aengx maaih biaa diuh.  ",
    "14": "Aengx longc yungh ndopv nyomc daaih siqv nyei gomv yiemc, caux fuoqv daaih longx nyei saeng-kuv ndopv gomv yiemc. ",
    "3": "Zorqv biaa kuaaiv gapv jienv lunh benx yietc kuaaiv. Aengx maaih wuov deix biaa kuaaiv fih hnangv nyei lunh benx yietc kuaaiv.  ",
    "7": "“Aengx longc yungh biei ndatv ziepc yietv kuaaiv ndie daaih gomv ndopv-liuh ga'nyiec wuov yiemc.  ",
    "36": "“Mbaeqc ndopv-liuh nyei gaengh ndaangc wuov kuaaiv ndie oix zuqc longc la'maah suix-muonc zorpc jienv ba'gi suix setv mbuov, luoqc, caux siqv-hongc ndatv daaih yaac maaih buoz-dauh congx nyei mienh congx jienv nzueic nyei.  ",
    "10": "Yiem naaiv deix i kuaaiv domh ndie nyei ndie-hlen, yietc kuaaiv oix zuqc dingx hmz ziepc norm nekv.  ",
    "2": "Kuaaiv-kuaaiv oix zuqc fih njietv fih ndaau, ndaauv nyic ziepc betv ndorqc, jangv biei ndorqc.  ",
    "1": "“Oix zuqc longc ziepc kuaaiv ndie zoux norm zaangc Tin-Hungh nyei ndopv-liuh. Naaiv deix ndie longc la'maah suix-muonc zorpc jienv ba'gi suix setv mbuov, luoqc, siqv-hongc ndatv daaih. Lorz buoz-dauh longx nyei mienh congx jienv ke^lu^mbim nyei fangx.  ",
    "31": "“Oix zuqc longc ba'gi suix setv mbuov, luoqc, siqv-hongc zorpc jienv la'maah suix-muonc ndatv kuaaiv mbaeqc gaengh ndie, aengx lorz buoz-dauh longx nyei mienh congx jienv ke^lu^mbim nyei fangx.  ",
    "6": "Aengx longc jiem zoux hmz ziepc norm ga'naaiv-kaux zorqv naaiv kuaaiv nyei nekv bangc wuov kuaaiv nyei nekv kaux jienv benx yietc norm ndopv-liuh mi'aqv. ",
    "8": "Zoux kuaaiv-kuaaiv fih njietv fih ndaau, ndaauv faah ziepc ndorqc, jangv biei ndorqc.  ",
    "24": "Gorqv nyei i norm qorng oix zuqc yiem ga'ndiev horpc taux gu'nguaaic yaac juangc norm kou kou jienv. I bung gorqv oix zuqc zoux fih hnangv nyei.  ",
    "25": "Hnangv naaiv yietc zungv maaih hietc norm qorng yaac maaih ziepc luoqc norm nyaanh taapv. Yietc norm qorng topv i norm taapv. ",
    "29": "Naaiv deix qorng yietc zungv oix zuqc buang jienv jiem aengx longc jiem zoux kuing dingx jienv cunx gungh gangc wuov deix njongc-laan. Gungh gangc njongc-laan yietc zungv yaac oix zuqc buang jienv jiem. ",
    "11": "Aengx longc dongh siqv zoux hmz ziepc norm ga'naaiv-kaux, kaux jienv wuov deix nekv bun ninh benx yietc norm ndopv-liuh.  ",
    "32": "Naaiv kuaaiv ndie oix zuqc longc jiem-ngau kuangx jienv biei norm dongc. Dongc oix zuqc longc da'suqv ndiangx zoux yaac buang jienv jiem aengx topv jienv biei norm nyaanh taapv.  ",
    "16": "Norm-norm qorng oix zuqc zoux hlang ziepc ndorqc, jangv ndorqc bienx.  "
  },
  "5": {
    "21": "Gong-bou-bieiv gorngv, “Tov Ziouv  samx mangc meih mbuo zoux nyei sic, yaac siemv meih mbuo nyei zuiz. Meih mbuo zoux bun Faalo caux ninh nyei zuangx jien nzorng yie mbuo, hnangv zorqv nzuqc ndaauv bun ninh mbuo nanv jienv daix yie mbuo nor.” ",
    "15": "I^saa^laa^en Mienh nyei gong-bou-bieiv ziouc mingh lorz Faalo Hungh. Ninh mbuo gorngv, “Meih weic haaix diuc hnangv naaiv nor zoux bun meih nyei bou?  ",
    "12": "I^saa^laa^en Mienh ziouc nzaanx mingh gormx I^yipv Deic-Bung, gaatv mbiauh nqaauv gorn daaih longc div mbiauh nqaauv.  ",
    "17": "Faalo gorngv, “Meih mbuo lueic haic, za'gengh! lueic haic. Weic naaiv meih mbuo cingx daaih gorngv, ‘Bun yie mbuo mingh ziec bun Ziouv maah!’  ",
    "20": "Ninh mbuo mingh Faalo wuov cuotv daaih, ninh mbuo buatc Mose caux Aalon zuov jienv ninh mbuo.  ",
    "4": "I^yipv Deic-Bung nyei hungh gorngv, “Mose caux Aalon aah! Meih mbuo weic haaix diuc oix nduov naaiv deix mienh guangc ninh mbuo nyei gong? Nzuonx mingh zoux meih mbuo nyei gong aqv maah!”  ",
    "19": "I^saa^laa^en Mienh nyei gong-bou-bieiv haiz hungh diex gorngv, “Meih mbuo oix zuqc hnoi-hnoi zoux nie-zun gaux dingc daaih nyei soux mouc,” ninh mbuo ziouc hiuv duqv ninh mbuo za'gengh! zuqc kouv aqv.  ",
    "18": "Gaanv mingh zoux gong aqv. Ninh mbuo maiv bun mbiauh nqaauv meih mbuo, mv baac meih mbuo corc oix zuqc zoux taux duqv gaux dingc daaih nyei soux mouc.” ",
    "22": "Mose aengx nzuonx mingh mbuox Ziouv,  “Ziouv  aah! Meih weic haaix diuc bun naaiv deix baeqc fingx zuqc hoic ndongc naaic kouv? Meih weic haaix diuc paaiv yie daaih?  ",
    "23": "Yiem yie mingh Faalo Hungh wuov dengv meih nyei mbuox gorngv waac, ninh kungx zoux doqc naaiv deix mienh hnangv. Meih yaac maiv njoux yietc deix meih nyei mienh.” ",
    "13": "Gunv nouh mienh beqv ninh mbuo, “Meih mbuo yietc hnoi oix zuqc zoux taux duqv mbuoqc zinh ndaangc meih mbuo maaih mbiauh nqaauv wuov.”  ",
    "9": "Oix zuqc hoic ninh mbuo zoux gong gauh kouv zinh ndaangc wuov. Bun ninh mbuo maiv dingh maiv hitv nyei zoux jienv gong mingh, ninh mbuo cingx daaih maiv maaih qangx muangx mienh gorngv-baeqc nyei waac.” ",
    "5": "Faalo aengx gorngv, “Mangc maah! Naaiv norm deic-bung nyei I^saa^laa^en Mienh za'gengh camv haic. Meih mbuo i dauh kungx nduov ninh mbuo guangc gong hnangv.” ",
    "14": "Faalo nyei gunv nouh mienh qaqv mborqv ninh mbuo paaiv zoux gong-bou-bieiv nyei I^saa^laa^en Mienh yaac naaic ninh mbuo, “A'hnoi caux ih hnoi meih mbuo fungc zoux maiv duqv ziux dingc daaih nyei soux mouc hnangv zinh ndaangc nor?” ",
    "3": "Mose caux Aalon aengx gorngv, “Hipv^lu Mienh nyei Tin-Hungh njiec daaih lorz yie mbuo. Ih zanc tov meih bun yie mbuo nyei zuangx mienh mingh wuov deic-bung-huaang buo hnoi nyei jauv-dingh weic ziec bun Ziouv,  yie mbuo nyei Tin-Hungh. Maiv zei aeqv, nziex ninh oix bun yie mbuo butv domh wuon-baengc fai zuqc mborqv jaax nyei sic hoic yie mbuo nyei maengc.” ",
    "7": "“Yiem naaiv mingh maiv dungx bun mbiauh nqaauv naaiv deix mienh zoux nie-zun. Heuc ninh mbuo ganh mingh lorz.  ",
    "10": "Wuov deix gunv nouh mienh caux gong-bou-bieiv ziouc cuotv mingh mbuox I^saa^laa^en Mienh, “Faalo Hungh hnangv naaiv nor gorngv, ‘Yiem naaiv mingh yie maiv bun mbiauh nqaauv meih mbuo aqv.  ",
    "2": "Faalo gorngv, “Ziouv  dongh haaix dauh laeh? Yie zoux haaix nyungc oix zuqc muangx ninh nyei waac, bungx I^saa^laa^en Mienh mingh? Yie maiv hiuv duqv Ziouv.  Yie zungv maiv bun I^saa^laa^en Mienh mingh.” ",
    "1": "Nqa'haav Mose caux Aalon mingh taux Faalo Hungh wuov gorngv mbuox ninh, “Ziouv,  I^saa^laa^en Mienh nyei Tin-Hungh, hnangv naaiv gorngv, ‘Bungx yie nyei mienh mingh aqv, weic bun ninh mbuo mingh wuov deic-bung-huaang zoux norm yinh houc yie.’+” ",
    "6": "Dongh wuov hnoi Faalo hatc gunv I^saa^laa^en Mienh nyei gunv nouh mienh caux gong-bou-bieiv,  ",
    "8": "Mv baac oix zuqc aapv ninh mbuo zoux taux mbuoqc da'hnangv hnoi nyei soux mouc. Maiv dungx bun ninh mbuo zoqc yietc norm. Ninh mbuo lueic haic cingx daaih ceuv, ‘Bun yie mbuo mingh ziec yie mbuo nyei Tin-Hungh maah!’  ",
    "11": "Mingh haaix lorz, sueih meih mbuo ganh mingh lorz. Mv baac meih mbuo zoux nyei gong maiv bun zoqc njiec yietc deix.’+” ",
    "16": "Gunv nouh mienh maiv bun yietc deix mbiauh nqaauv meih nyei bou mv baac ninh mbuo corc gorngv ‘Zoux nie-zun aqv maah!’ Yie mbuo, meih nyei bou, zuqc ninh mbuo mborqv mv baac se meih ganh nyei mienh zoux dorngc.” "
  },
  "27": {
    "21": "Yiem Wuic Buangh Ndopv Liuh gu'nyuoz, mbaeqc Laengz Ngaengc Waac Faang wuov kuaaiv ndie ga'nyiec maengx, Aalon caux ninh nyei dorn mbuo oix zuqc liuc leiz dang yiem Ziouv  nyei nza'hmien zanc-zanc zieqc jienv lungh maanz-hmuangx taux lungh ndorm. Naaiv se I^saa^laa^en Mienh oix zuqc yietc doic jiex yietc doic, yietc liuz nzipc nyei leiz. ",
    "15": "Wuov bung gaengh hlen yaac maaih ndie ndaauv ziepc hmz ndorqc mbaeqc jienv, yaac maaih buo norm dongc, buo norm taapv.  ",
    "18": "Ndopv-liuh nyei laatc oix zuqc ndaauv yietc baeqv ndorqc, jangv hmz ziepc ndorqc, hlang biaa ndorqc yaac longc la'maah ndie-muonc mbaeqc jienv. Laatc dongc nyei taapv yietc zungv longc dongh siqv zoux daaih.  ",
    "12": "“Fai bung maengx nyei laatc ndaauv hmz ziepc ndorqc, yaac mbaeqc jienv ndie. Maaih ziepc norm laatc dongc caux ziepc norm topv dongc nyei taapv.  ",
    "13": "Dong bung maengx nyei laatc jangv hmz ziepc ndorqc.  ",
    "19": "Ndopv-liuh nyei jaa-dorngx yietc zungv longc dongh siqv zoux daaih. Mborng ndau corng ndopv-liuh nyei dongc caux mborng ndau corng laatc nyei dongc yietc zungv yaac longc dongh siqv zoux. ",
    "5": "Piaeng oix zuqc naetv jienv ziec-dorngh nyei bienh ga'ndiev maengx, yiem ndaamv-ziec-dorngh njiec.  ",
    "20": "“Mbuox I^saa^laa^en Mienh dorh zaax daaih gauh longx jiex nyei ga'lanv youh daaih dinh dang weic bun dang zanc-zanc zieqc jienv.  ",
    "11": "Baqv bung maengx nyei laatc yaac maaih ndie mbaeqc jienv fih hnangv nyei, ndaauv yietc baeqv ndorqc. Maaih nyic ziepc norm dongh siqv dongc topv jienv nyic ziepc norm dongh siqv taapv. Wuov deix dongc yaac maaih nyaanh ngau nyaanh biaav. ",
    "14": "Mbaeqc yietc bung gaengh hlen ndie oix zuqc ndaauv ziepc hmz ndorqc, maaih buo norm dongc, buo norm taapv topv buo norm dongc.  ",
    "3": "Oix zuqc zoux siou saaiv nyei jei, ga'naaiv-cenv, bunh, domh ba'gen-nyaapv, caux siou douz nyei jei. Ziec-dorngh nyei jaa-dorngx yietc zungv oix zuqc longc dongh siqv zoux.  ",
    "10": "Oix zuqc maaih nyic ziepc norm dongh siqv dongc topv jienv nyic ziepc norm dongh siqv taapv. Wuov deix dongc oix zuqc maaih nyaanh ngau nyaanh biaav.  ",
    "2": "Ziec-dorngh nyei biei norm gorqv oix zuqc zoux jienv jorng, caux ziec-dorngh nyei ndiangx ziangh jienv, aengx longc dongh siqv buang jienv ziec-dorngh.  ",
    "1": "“Oix zuqc longc da'suqv ndiangx zoux norm ziec-dorngh, ndaauv biaa ndorqc, jangv biaa ndorqc feix-bung, hlang buo ndorqc.  ",
    "4": "Longc dongh siqv weic ziec-dorngh zoux kuaaiv piaeng. Piaeng nyei biei norm gorqv, yietc norm gorqv maaih yietc norm dongh siqv kuing.  ",
    "6": "Gaeng ziec-dorngh nyei ndiangx oix zuqc longc da'suqv ndiangx zoux, yaac longc dongh siqv buang jienv.  ",
    "8": "Oix zuqc longc ndiangx-benv zoux ziec-dorngh, zoux daaih gu'nyuoz njongz nyei, ziux yiem mbong yie mbuox jiex meih nyei nyungc zeiv. ",
    "9": "“Meih oix zuqc zoux ndopv-liuh nyei laatc. Laatc nyei naamh bung oix zuqc ndaauv yietc baeqv ndorqc, longc la'maah ndie-muonc mbaeqc jienv.  ",
    "7": "Naaiv deix gaeng nyei ndiangx oix zuqc cunx jienv ziec-dorngh i bung ga'hlen nyei kuing weic gaeng ziec-dorngh.  ",
    "17": "Weih ndopv-liuh nyei laatc oix zuqc maaih nyaanh biaav corng jienv dongc weic bun ninh wuonv. Dongc aengx dingx jienv nyaanh ngau. Topv dongc nyei taapv yaac longc dongh siqv zoux.  ",
    "16": "Mbaeqc laatc gaengh nyei ndie, ndaauv nyic ziepc ndorqc. Longc ba'gi suix setv mbuov, luoqc, siqv-hongc caux la'maah suix-muonc ndatv daaih yaac maaih buoz-dauh nyei mienh congx jienv congx. Yaac maaih biei norm dongc topv biei norm taapv.  "
  },
  "38": {
    "21": "Naaiv se ndopv-liuh longc nyei ga'naaiv nyei soux mouc, se Laengz Ngaengc Waac nyei Ndopv-Liuh, ziux Mose paaiv Lewi Mienh fiev njiec sou-daan. Yaac yiem Aalon sai mienh nyei dorn, I^taa^maa, nyei buoz-ndiev.  ",
    "15": "Wuov bung gaengh hlen yaac maaih ndie ndaauv ziepc hmz ndorqc mbaeqc jienv, yaac maaih buo norm dongc, buo norm taapv.  ",
    "12": "Fai bung maengx nyei laatc ndaauv hmz ziepc ndorqc, maaih ziepc norm dongc ziepc norm taapv. Dongc yaac dingx jienv nyaanh ngau nyaanh biaav.  ",
    "17": "Dongc nyei taapv longc dongh siqv zoux. Dongc nyei ngau caux biaav longc nyaanh zoux. Dongc nyei dueiv-mueiz yaac buang jienv nyaanh. Norm-norm dongc maaih nyaanh biaav borqv jienv mingh. ",
    "30": "Naaiv deix dongh siqv ninh mbuo longc zoux Wuic Buangh Ndopv-Liuh nyei gaengh nyei dongc nyei taapv, yaac zoux dongh siqv ziec-dorngh, zoux ziec-dorngh nyei dongh siqv piaeng, yaac zoux ziec-dorngh nyei yietc zungv jaa-sic.  ",
    "20": "Mborng ndau corng ndopv-liuh nyei dongc caux mborng ndau corng weih gormx ndopv-liuh nyei laatc yietc zungv yaac longc dongh siqv zoux. ",
    "4": "Ninh aengx longc dongh siqv weic ziec-dorngh zoux piaeng naetv jienv ziec-dorngh nyei bienh ga'ndiev maengx, yiem ndaamv-ziec-dorngh njiec.  ",
    "28": "Zengc wuov deix ziepc nyeic joih bienx nyaanh longc zoux dongc nyei ngau, buang dongc dueiv-mueiz yaac zoux dongc nyei biaav. ",
    "19": "Maaih biei norm dongc caux topv dongc nyei biei norm dongh siqv taapv. Dongc nyei ngau caux biaav longc nyaanh zoux. Dongc dueiv-mueiz yaac buang jienv nyaanh.  ",
    "18": "Mbaeqc laatc gaengh nyei ndie ninh mbuo longc ba'gi suix setv mbuov, luoqc, siqv-hongc zorpc jienv la'maah suix-muonc ndatv daaih, yaac maaih buoz-dauh congx congx nyei mienh congx jienv congx. Mbaeqc gaengh ndie ndaauv nyic ziepc ndorqc, yaac hnangv weih laatc nyei ndie, hlang biaa ndorqc.  ",
    "22": "Yu^ndaa Fingx, Hu^aa nyei fun, Uli nyei dorn, Mbe^saa^len, zoux nyungc-nyungc ziux Ziouv paaiv-poux Mose.  ",
    "23": "Aengx maaih Ndaan Fingx, Aa^hi^saa^makv nyei dorn, O^ho^li^apc, tengx ninh zoux gong. Ninh maaih buoz-dauh zoux zaangc, haih hnamv cuotv za'eix zoux camv-nyungc, yaac haih longc ba'gi suix setv mbuov, luoqc, siqv-hongc caux la'maah suix-muonc congx congx.  ",
    "13": "Dong bung maengx yaac fih hnangv nyei, ndaauv hmz ziepc ndorqc.  ",
    "9": "Nqa'haav ninh mbuo zoux laatc weih jienv ndopv-liuh. Laatc nyei naamh bung ninh mbuo zoux ndaauv yietc baeqv ndorqc, longc la'maah ndie-muonc mbaeqc jienv.  ",
    "26": "Yietc dauh cuotv yietc zinh faam-buon ziux singx dinc dingc daaih nyei hniev-daauh. Da'faanh faaux mbuox nyei mienh, nyic ziepc hnyangx faaux maengx nyei m'jangc dorn maaih juqv sinx buo cin hmz baeqv hmz ziepc dauh.  ",
    "5": "Ninh aengx longc dongh siqv dox biei norm kuing dingx jienv piaeng nyei biei norm gorqv, weic cunx ndiangx gaeng.  ",
    "27": "Ninh mbuo longc i cin yietc baeqv joih nyaanh zoux singx dinc nyei yietc baeqv norm taapv caux mbaeqc gaengh ndie nyei dongc nyei taapv. Yietc norm taapv longc nyic ziepc yietv joih nyaanh zoux.  ",
    "14": "Mbaeqc yietc bung gaengh hlen ndie, ndaauv ziepc hmz ndorqc, maaih buo norm dongc, buo norm taapv topv buo norm dongc.  ",
    "3": "Ninh zoux ziec-dorngh nyei jaa-dorngx. Maaih caeng, ga'naaiv-cenv, bunh, domh ba'gen-nyaapv, siou douz nyei jei, yietc zungv longc dongh siqv zoux.  ",
    "7": "Ninh zorqv gaeng nyei ndiangx cunx jienv ziec-dorngh i bung ga'hlen nyei kuing weic gaeng ziec-dorngh. Ziec-dorngh longc ndiangx-benv gapv daaih, gu'nyuoz njongz nyei. ",
    "10": "Maaih nyic ziepc norm dongh siqv dongc topv nyic ziepc norm dongh siqv taapv. Dongc yaac maaih nyaanh ngau nyaanh biaav dingx jienv.  ",
    "2": "Ziec-dorngh nyei biei norm gorqv zoux jienv jorng caux ziec-dorngh nyei ndiangx ziangh jienv. Aengx longc dongh siqv buang jienv ziec-dorngh.  ",
    "1": "Ninh aengx longc da'suqv ndiangx zoux buov ziec nyei ga'naaiv nyei ziec-dorngh, ndaauv biaa ndorqc, jangv biaa ndorqc feix-bung, hlang buo ndorqc.  ",
    "31": "Aengx longc dongh siqv zoux laatc dongc nyei taapv caux bieqc laatc gaengh ndaangc wuov deix dongc nyei taapv, caux mborng ndau corng ndopv-liuh, corng weih gormx nyei laatc dongc. ",
    "6": "Ninh longc da'suqv ndiangx zoux gaeng ziec-dorngh nyei ndiangx, yaac longc dongh siqv buang jienv.  ",
    "8": "Ninh longc dongh siqv zoux bunh caux bunh nyei taapv. Se longc yiem Wuic Buangh Ndopv-Liuh nyei gaengh ndaangc fu-sux Ziouv  wuov deix m'sieqv dorn nyei dongh siqv gingx zoux. ",
    "24": "Mienh fongc horc weic zoux singx dinc nyei yietc zungv gong maaih jiem luoqc baeqv nyic ziepc feix joih ziux singx dinc dingc daaih nyei hniev-daauh. ",
    "25": "Faaux mbuox saauv nyei mienh cuotv nyei nyaanh maaih i cin yietc baeqv ziepc luoqc joih ziux singx dinc dingc daaih nyei hniev-daauh.  ",
    "29": "Mienh fongc horc nyei dongh siqv maaih yietc cin feix baeqv betv ziepc luoqc joih.   ",
    "11": "Baqv bung laatc yaac fih hnangv nyei zoux ndaauv yietc baeqv ndorqc, maaih nyic ziepc norm dongh siqv dongc topv nyic ziepc norm dongh siqv taapv. Dongc yaac maaih nyaanh ngau nyaanh biaav dingx jienv. ",
    "16": "Weih biei bung laatc nyei ndie yietc zungv longc la'maah ndie-muonc zoux.  "
  },
  "14": {
    "21": "Mose sung buoz jiex koiv gu'nguaaic. Ziouv  bun dong bung maengx nyei domh nziaaux buonc yietc muonz, koiv ziouc tiuv benx ndau-nqaai. Wuom bun nqoi,  ",
    "15": "  Ziouv  gorngv mbuox Mose, “Meih weic haaix diuc heuc jienv tov yie? Gunv mbuox I^saa^laa^en Mienh hungx jienv wuov ndaangc mingh aqv.  ",
    "12": "Yiem I^yipv wuov zanc yie mbuo m'daaih mbuox meih, ‘Maiv dungx la'nyauv yie mbuo. Sueih yie mbuo zoux I^yipv Mienh nyei nouh’ maiv zeiz? Zoux nouh corc gauh longx daaih naaiv deic-bung-huaang daic.” ",
    "17": "Yie oix bun I^yipv Mienh hnyouv ngaengc, ninh mbuo ziouc zunc jienv I^saa^laa^en Mienh mingh. Weic zuqc yie hingh Faalo caux ninh nyei zuangx baeng caux ninh mborqv jaax nyei maaz-cie caux ninh nyei geh maaz baeng, mienh ziouc taaih yie.  ",
    "30": "Dongh wuov hnoi Ziouv  njoux I^saa^laa^en Mienh biaux ndutv I^yipv Mienh nyei buoz-ndiev. I^saa^laa^en Mienh yaac buatc I^yipv Mienh daic wuov koiv-hlen. ",
    "20": "dangv jienv yiem I^yipv baeng caux I^saa^laa^en baeng mbu'ndongx. Mbuonx-ndiouh bun yietc bung hmuangx, yietc bung njang. Ziangh muonz i bung baeng maiv duqv nitv fatv. ",
    "4": "Yie oix bun Faalo nyei hnyouv ngaengc, ninh oix zunc I^saa^laa^en Mienh. Mv baac yie oix hingh jiex Faalo caux ninh nyei zuangx baeng. Mienh ziouc taaih yie. I^yipv Mienh yaac oix hiuv duqv yie se Ziouv.  ” I^saa^laa^en Mienh ziouc ei jienv naaiv deix waac zoux. ",
    "28": "Wuom gapv jienv yiemx nzengc maaz-cie caux geh maaz nyei baeng caux yietc zungv gan I^saa^laa^en Mienh njiec koiv nyei baeng. Maiv maaih yietc dauh duqv maengc cuotv. ",
    "19": "Tin-Hungh nyei fin-mienh, dongh yienz I^saa^laa^en baeng nyei jauv wuov dauh, aengx hluotv nzuonx nqa'haav nqaang. Yiem wuov ndaangc maengx wuov norm mbuonx-ndiouh yaac hluotv nzuonx yiem nqa'haav nqaang,  ",
    "18": "Yie hingh Faalo caux ninh mborqv jaax nyei maaz-cie caux geh maaz baeng duqv mienh taaih yie wuov zanc, I^yipv Mienh ziouc hiuv duqv yie se Ziouv.  ” ",
    "22": "I^saa^laa^en Mienh ziouc duqv yangh jauv-nqaai jiex koiv. Yiem ninh mbuo nyei zaaix maengx, mbiaauc maengx, i bung wuom hnangv zingh laatc nor. ",
    "23": "I^yipv Mienh zunc jienv I^saa^laa^en Mienh mingh. Faalo nyei yietc zungv maaz, mborqv jaax nyei maaz-cie, caux geh maaz nyei baeng gan jienv njiec koiv.  ",
    "13": "Mose gorngv mbuox baeqc fingx, “Maiv dungx gamh nziex. Bungx dingc hnyouv zuov jienv. Meih mbuo ziouc buatc ih hnoi Ziouv  oix hnangv haaix nor njoux meih mbuo. Dongh meih mbuo ih hnoi buatc naaiv deix I^yipv Mienh, nqa'haav hingv yietc liuz maiv duqv buatc aqv.  ",
    "9": "I^yipv Mienh nyei zuangx baeng zunc jienv mingh. Maaih Faalo nyei yietc zungv maaz caux mborqv jaax nyei maaz-cie, geh maaz nyei baeng caux baeng-guanh, yietc zungv zunc jienv ninh mbuo mingh, zunc zaaic I^saa^laa^en Mienh corng jienv ndopv-liuh yiem wuov Koiv-Siqv hlen, nitv Bi Haa^hi^lotv, doix ziangx Mbaa^an Sefon. ",
    "26": "  Ziouv  aengx gorngv mbuox Mose, “Aengx sung buoz jiex koiv gu'nguaaic bun koiv nyei wuom aengx daaih gapv jienv yiemx I^yipv Mienh, liemh ninh mbuo nyei maaz-cie caux geh maaz nyei baeng.”  ",
    "5": "Maaih mienh gorngv mbuox I^yipv nyei Faalo Hungh, I^saa^laa^ en Mienh biaux mi'aqv. Ninh caux ninh nyei jien ziouc hnamv-nzuonx. Ninh mbuo gorngv, “Mbuo weic haaix diuc hnangv naaiv nor zoux? Mbuo bungx I^saa^laa^en Mienh mingh nzengc, maiv duqv ninh mbuo fu-sux mbuo aqv niaa.”  ",
    "27": "Mose ziouc sung buoz jiex koiv gu'nguaaic. Lungh njang, koiv nyei wuom ziouc gapv jienv hnangv loz wuov nor. I^yipv Mienh njiec qaqv biaux mv baac Ziouv  zorqv ninh mbuo guaatv njiec koiv mi'aqv.  ",
    "14": "Ziouv  ganh oix weic meih mbuo mborqv jaax. Meih mbuo liemh maiv zuqc zoux haaix nyungc.” ",
    "3": "Faalo Hungh ziouc laaic, ‘I^saa^laa^en Mienh yiem wuov deic-bung youh mingh youh daaih hnangv. Yaac maaih deic-bung-huaang kuonx jienv ninh mbuo.’  ",
    "7": "Ninh dorh gauh longx jiex wuov deix luoqc baeqv norm mborqv jaax cie caux yiem I^yipv Deic-Bung yietc zungv mborqv jaax nyei maaz-cie, aengx caux gunv maaz-cie nyei baeng-bieiv yietc zungv gan jienv mingh.  ",
    "10": "Faalo Hungh zunc aav lamh zaaic wuov zanc, I^saa^laa^en Mienh cau hmien buatc I^yipv Mienh zunc jienv ninh mbuo daaih. Ninh mbuo za'gengh! gamh nziex haic, njiec qaqv tov Ziouv  tengx.  ",
    "2": "“Mbuox I^saa^laa^en Mienh daaux nqaang nzuonx corng ndopv-liuh yiem Bi Haa^hi^lotv wuov ndaangc maengx, Mikv^ndon caux koiv mbu'ndongx. Oix zuqc liepc ciangv yiem Mbaa^an Sefon doix-ngaanc, nitv koiv-hlen.  ",
    "1": "  Ziouv  aengx mbuox Mose,  ",
    "31": "I^saa^laa^en Mienh buatc Ziouv  longc domh qaqv zoux bun I^yipv Mienh nyei sic, ninh mbuo ziouc taaih Ziouv  yaac sienx ninh yaac sienx ninh nyei bou, Mose. ",
    "6": "Hungh diex ziouc heuc mienh liuc leiz ninh mborqv jaax nyei maaz-cie yaac dorh jienv ninh nyei baeng-guanh mingh aqv.  ",
    "8": "Ziouv  bun I^yipv Deic-Bung nyei Faalo Hungh hnyouv ngaengc, Faalo ziouc zunc I^saa^laa^en Mienh, dongh ninh mbuo bungx laangc nyei cuotv I^yipv nyei ziangh hoc.   ",
    "24": "Lungh aav lamh deix njang, Ziouv  yiem wuov norm douz-ndiouh mbuonx-ndiouh mangc I^yipv nyei baeng-guanh ziouc bun ninh mbuo lunc nzengc.  ",
    "25": "Ninh zoux bun maaz-cie nyei yienh zietc, maiv haih mingh siepv. I^yipv Mienh gorngv, “Mbuo oix zuqc gaanv biaux I^saa^laa^en Mienh. Ziouv  tengx ninh mbuo mborqv yie mbuo I^yipv Mienh aqv.” ",
    "29": "Mv baac I^saa^laa^en Mienh yangh jauv-nqaai jiex koiv. Yiem mbiaauc maengx zaaix maengx, i bung wuom hnangv zingh laatc nor.  ",
    "11": "Ninh mbuo dorng jienv Mose gorngv, “Yiem I^yipv Deic-Bung maiv maaih dorngx biopv janx-daic meih cingx daaih dorh yie mbuo cuotv naaiv deic-bung-huaang daic? Meih fungc hnangv naaiv nor dorh yie mbuo cuotv I^yipv Deic-Bung?  ",
    "16": "Sung meih nyei biaav-mbiaac jiex koiv gu'nguaaic, wuom ziouc bun nqoi bun I^saa^laa^en Mienh yangh jauv-nqaai jiex wuov ngaanc ziqc koiv.  "
  },
  "3": {
    "21": "“Yie yaac oix bun I^yipv Mienh taaih meih mbuo. Meih mbuo cuotv nyei ziangh hoc ziouc maiv zuqc kungx-buoz baeqc zaux nyei mingh.   ",
    "15": "Tin-Hungh aengx gorngv mbuox Mose, “Oix zuqc mbuox I^saa^laa^en Mienh, ‘Ziouv,  meih mbuo nyei ong-taaix nyei Tin-Hungh, se Apc^laa^ham nyei Tin-Hungh, I^sakc nyei Tin-Hungh, caux Yaakopv nyei Tin-Hungh, paaiv yie daaih lorz meih mbuo.’ Ziouv  se yie nyei mbuox weic yietc liuz. Oix zuqc jangx jienv hnangv naaiv nor heuc yietc doic zunh jiex yietc doic. ",
    "12": "Tin-Hungh gorngv, “Yie oix caux meih yiem. Naaiv zoux jangx-hoc bun cing yie paaiv meih mingh. Meih dorh I^saa^laa^en Mienh cuotv I^yipv Deic-Bung, meih mbuo oix daaih naaiv norm mbong zaangc yie.” ",
    "17": "Yie laengz dorh meih mbuo cuotv I^yipv Deic-Bung, biaux ndutv meih mbuo nyei kouv-zingh kouv-latc. Yie oix dorh meih mbuo mingh yiem Kaa^naa^an Mienh, Hitv^tai Mienh, Aa^mo^lai Mienh, Be^litv^si Mienh, Hiwai Mienh caux Ye^mbutc Mienh nyei deic-bung. Benx ndau-touv longx nyei deic-bung.”+’ ",
    "20": "Yie oix sung yie nyei buoz cuotv yiem I^yipv Mienh mbu'ndongx zoux camv-nyungc mbuoqc horngh haic nyei sic. Nqa'haav hungh diex oix bun meih mbuo mingh. ",
    "4": "  Ziouv  buatc Mose mingh mangc, Tin-Hungh ziouc yiem wuov ndiangx-dorn-fomv heuc, “Mose aah! Mose!” Mose dau, “Oeix! Yie yiem naaiv oc.” ",
    "19": "Mv baac yie hiuv duqv I^yipv Hungh maiv kangv bun meih mbuo mingh, cuotv liuz maaih domh qaqv nyei buoz aapv ninh.  ",
    "18": "“I^saa^laa^en Mienh nyei zuangx mienh gox zungv oix muangx meih nyei waac. Meih caux naaiv deix mienh gox oix zuqc mingh I^yipv Hungh wuov gorngv mbuox ninh, ‘Ziouv,  Hipv^lu Mienh nyei Tin-Hungh, daaih lorz yie mbuo. Ih zanc tov bun yie mbuo mingh wuov deic-bung-huaang buo hnoi nyei jauv-dingh weic ziec bun Ziouv  yie mbuo nyei Tin-Hungh.’  ",
    "22": "Dauh dauh m'sieqv dorn oix zuqc tov juangc laangz juangc biauv nyei I^yipv Mienh nyei jiem siou-setv, nyaanh siou-setv, caux lui-houx bun meih mbuo nyei dorn, meih mbuo nyei sieqv zorng jienv. Hnangv naaic meih mbuo ziouc zorqv I^yipv Mienh nyei ga'naaiv guaatv jienv mingh nzengc aqv.” ",
    "13": "Mose gorngv mbuox Tin-Hungh, “Se gorngv yie mingh taux I^saa^laa^en Mienh wuov, yie gorngv mbuox ninh mbuo, ‘Meih nyei ong-taaix nyei Tin-Hungh heuc yie daaih lorz meih mbuo,’ se gorngv ninh mbuo naaic gaax yie, ‘Ninh nyei mbuox heuc haaix nyungc?’ Yie oix zuqc hnangv haaix nor dau ninh mbuo?” ",
    "9": "Ih zanc yie haiz I^saa^laa^en Mienh nyei qiex taux yie nyei m'normh mi'aqv. Yaac buatc ninh mbuo zuqc I^yipv Mienh hoic duqv kouv haic.  ",
    "5": "Tin-Hungh mbuox ninh, “Meih maiv dungx daaih gauh fatv aqv. Oix zuqc tutv nqoi heh. Meih ih zanc souv jienv naaiv deix dorngx se cing-nzengc nyei ndau.  ",
    "14": "Tin-Hungh gorngv mbuox Mose, “Yie nyei mbuox heuc, Yietc Liuz Ziangh Jienv Wuov Dauh.    Meih oix zuqc mbuox ninh mbuo, ‘Mbuox heuc Yietc Liuz Ziangh Jienv Wuov Dauh  paaiv yie daaih lorz meih mbuo.’+” ",
    "3": "Mose yiem hnyouv hnamv, “Aa, yie mingh fatv deix mangc gaax naaiv deix mbuoqc horngh nyei sic. Douz weic haaix diuc maiv zieqc ndiangx-dorn-fomv?” ",
    "7": "  Ziouv  gorngv, “Yie buatc yie nyei baeqc fingx yiem I^yipv Deic-Bung siouc nyei kouv naanc. Yie yaac haiz ninh mbuo heuc laaix ninh mbuo zuqc gong-bou-bieiv hoic ninh mbuo. Yie hiuv duqv ninh mbuo nyei kouv-zingh kouv-latc siem nyei.  ",
    "10": "Ih zanc yie paaiv meih mingh Faalo Hungh wuov, oix meih dorh yie nyei baeqc fingx, I^saa^laa^en Mienh, cuotv I^yipv Deic-Bung.” ",
    "2": "Yiem wuov, Ziouv  nyei fin-mienh hinc cuotv hnangv guaax douz yiem ndiangx-dorn-fomv gu'nyuoz. Mose buatc douz yiem wuov ndiangx-dorn-fomv mv baac maiv buov qui. ",
    "1": "Mose tengx ninh nyei ong-daa, Mi^ndien Mienh nyei sai mienh, Yeto, goux ba'gi yungh caux yungh. Mose horngh yungh jiex deic-bung-huaang mingh fai bung maengx taux Tin-Hungh nyei mbong, Holepv.   ",
    "6": "Yie zoux meih nyei ong-taaix nyei Tin-Hungh, se Apc^laa^ham, I^sakc, caux Yaakopv nyei Tin-Hungh.” Mose ziouc buang jienv hmien, gamh nziex maiv mangc Tin-Hungh. ",
    "8": "Yie ziouc njiec daaih njoux ninh mbuo biaux ndutv I^yipv Mienh nyei buoz-ndiev, oix dorh ninh mbuo cuotv I^yipv Deic-Bung biaux mingh yiem norm longx haic, jangv haic nyei deic-bung, benx norm ndau-touv longx nyei deic-bung. Se maaih Kaa^naa^an Mienh, Hitv^tai Mienh, Aa^mo^lai Mienh, Be^litv^si Mienh, Hiwai Mienh caux Ye^mbutc Mienh yiem jienv nyei deic-bung.  ",
    "11": "Mv baac Mose gorngv mbuox Tin-Hungh, “Yie benx haaix nyungc mienh cingx haih mingh taux Faalo Hungh wuov, dorh I^saa^laa^en Mienh cuotv I^yipv Deic-Bung?” ",
    "16": "“Meih oix zuqc mingh mbuox I^saa^laa^en Mienh nyei zuangx mienh gox daaih gapv zunv gorngv mbuox ninh mbuo, ‘Ziouv, meih mbuo nyei ong-taaix nyei Tin-Hungh, se Apc^laa^ham, I^sakc, caux Yaakopv nyei Tin-Hungh, hinc cuotv daaih bun yie buatc. Ninh gorngv, “Yie samx mangc meih mbuo, yaac buatc meih mbuo yiem I^yipv Deic-Bung zuqc ninh mbuo hnangv haaix nor hoic meih mbuo.  "
  },
  "7": {
    "21": "Yiem ndaaih nyei mbiauz daic. Wuom yaac zueix haic, I^yipv Mienh zungv hopv maiv duqv. I^yipv Deic-Bung haaix ndau yaac maaih nziaamv nzengc. ",
    "15": "Njang ndorm Faalo mingh Nai^aa Ndaaih wuov zanc, meih oix zuqc mingh wuov buangh ninh. Aengx nanv jienv haih benx naang wuov diuh biaav-mbiaac mingh yiem wuov ndaaih hlen zuov ninh.  ",
    "12": "Gorqv-mienh zorqv gorqv-mienh nyei biaav-mbiaac guaengx njiec ndau, biaav-mbiaac yaac benx naang aqv. Mv baac Aalon nyei biaav-mbiaac naqv nzengc ninh mbuo nyei mi'aqv.  ",
    "17": "Ziouv  hnangv naaiv nor gorngv, “Meih mangc yie zoux nyei sic ziouc zieqv duqv yie dongh haaix dauh aqv. Mangc oc. Yie longc yie nyei biaav-mbiaac mborqv ndaaih, ndaaih ziouc benx nziaamv aqv.   ",
    "20": "Mose caux Aalon ziouc ei jienv Ziouv  paaiv nyei waac zoux nzengc. Dorng jienv Faalo Hungh caux ninh nyei jien nyei nza'hmien, Aalon yaamh ninh nyei biaav-mbiaac jiex Nai^aa Ndaaih gu'nguaaic mborqv wuom. Naaiv deix wuom yietc zungv ziouc benx nziaamv nzengc.  ",
    "4": "ninh yaac maiv muangx meih mbuo. Yie ziouc sung yie nyei buoz jiez daaih hniev-hniev nyei dingc I^yipv Mienh nyei zuiz, yaac dorh guanh guanh yie nyei fingx-fingx I^saa^laa^en Mienh cuotv daaih.  ",
    "19": "  Ziouv mbuox Mose, “Meih oix zuqc gorngv mbuox Aalon, ‘Longc meih nyei biaav-mbiaac sung jiex I^yipv Deic-Bung nyei wuom gu'nguaaic, se ndaaih, ndoqv, njaangh, haaix ndau maaih wuom nyei dorngx.’ Wuom ziouc benx nziaamv nzengc mi'aqv. Yiem I^yipv Deic-Bung haaix ndau, liemh ndiangx-zoh caux la'bieiv-ongx nyei wuom, benx nziaamv nzengc.” ",
    "18": "Yiem ndaaih nyei mbiauz zuqc daic. Ndaaih yaac zueix nzengc. I^yipv Mienh zungv hopv maiv duqv ndaaih nyei wuom.”+’+” ",
    "22": "Mv baac I^yipv nyei huaax-nyinz mienh longc ninh mbuo nyei faatv fih hnangv nyei zoux. Faalo Hungh nyei hnyouv ziouc fih hnangv nyei ngaengc. Ninh maiv kangv muangx Mose caux Aalon nyei waac hnangv Ziouv  gorngv nor.  ",
    "23": "Faalo Hungh maiv guen maiv sic nyei nzuonx mingh bieqc ninh nyei hungh dinc mi'aqv.  ",
    "13": "Maiv gunv hnangv naaic, Faalo Hungh nyei hnyouv corc ngaengc, maiv muangx ninh mbuo nyei waac, hnangv Ziouv  gorngv nor. ",
    "9": "“Faalo haaix zanc gorngv, ‘Zoux mbuoqc horngh nyei sic bun cing meih mbuo zoux nyei jauv maah!’ oix zuqc mbuox Aalon, ‘Zorqv meih nyei biaav-mbiaac guaengx njiec Faalo nyei nza'hmien.’ Biaav-mbiaac ziouc benx diuh naang mi'aqv.” ",
    "5": "Yie sung buoz dingc I^yipv Mienh nyei zuiz yaac dorh I^saa^laa^en Mienh yiem ninh mbuo mbu'ndongx cuotv daaih wuov zanc, I^yipv Mienh ziouc hiuv duqv yie se Ziouv  ” ",
    "14": "  Ziouv  aengx gorngv mbuox Mose, “Faalo Hungh nyei hnyouv ngaengc haic, maiv kangv bungx baeqc fingx mingh.  ",
    "3": "Mv baac yie oix bun Faalo nyei hnyouv ngaengc. Maiv gunv yie yiem I^yipv Deic-Bung zoux mbu'ziex nzunc mbuoqc horngh haic nyei sic caux jangx-hoc,   ",
    "7": "Ninh mbuo i dauh mingh caux hungh diex gorngv wuov zanc, Mose nyei hnyangx-jeiv duqv betv ziepc hnyangx. Aalon duqv betv ziepc faam. ",
    "10": "Mose caux Aalon ziouc mingh Faalo Hungh wuov, ei jienv Ziouv  gorngv nyei waac zoux. Aalon zorqv ninh nyei biaav-mbiaac guaengx njiec hungh diex caux ninh nyei jien nyei nza'hmien. Biaav-mbiaac ziouc benx diuh naang mi'aqv.  ",
    "2": "da'faanh yie paaiv meih nyei yietc zungv waac, meih oix zuqc mbuox meih nyei gorx, Aalon. Aalon ziouc mbuox Faalo Hungh bungx I^saa^laa^en Mienh cuotv ninh nyei deic-bung.  ",
    "1": "  Ziouv  gorngv mbuox Mose, “Mangc maah! Yie oix bun meih dorng jienv Faalo nyei nza'hmien zoux hnangv Tin-Hungh. Meih nyei gorx, Aalon, yaac oix zuqc zoux meih nyei douc waac mienh.  ",
    "6": "Mose caux Aalon ei jienv Ziouv  paaiv ninh mbuo nyei waac zoux.  ",
    "8": "  Ziouv  gorngv mbuox Mose caux Aalon,  ",
    "24": "I^yipv Deic-Bung nyei zuangx mienh wetv wuov Nai^aa Ndaaih hlen lorz wuom hopv, weic zuqc ndaaih nyei wuom maiv benx hopv. ",
    "25": "  Ziouv  mborqv liuz Nai^aa Ndaaih, nqa'haav jiex liuz siec hnoi. ",
    "11": "Faalo ziouc heuc ninh nyei guai-gorqv fin-saeng caux zoux huaax-nyinz nyei mienh daaih. Naaiv deix zoux faatv nyei I^yipv Mienh yaac longc ninh mbuo nyei faatv fih hnangv nyei zoux.  ",
    "16": "Meih yaac oix zuqc mbuox ninh, ‘Ziouv,  Hipv^lu Mienh nyei Tin-Hungh, paaiv yie daaih mbuox meih “Bungx yie nyei baeqc fingx mingh wuov deic-bung-huaang zaangc yie. Mv baac taux ih zanc meih yaac maiv muangx.”  "
  },
  "39": {
    "21": "Ninh mbuo aengx longc hlaang-mbuov cunx jienv buang la'kuotv wuov kuaaiv ga'naaiv ga'ndiev nyei kuing, bangc efotv nyei kuing nyatv jienv, bun buang la'kuotv wuov kuaaiv ga'naaiv yiem dingc, ziux Ziouv  paaiv Mose nor. ",
    "15": "Weic buang la'kuotv nyei ga'naaiv ninh mbuo longc jiem gitv mbinz daaih zoux limc hnangv hlaang nor.  ",
    "37": "wuov norm jiem-dang-jaax, caux dang-jaax gu'nguaaic nyei dang-zaanv caux dang-jaax nyei yietc zungv jaa-sic caux dang nyei youh,  ",
    "12": "Da'faam liouz maaih norm mbuov-maeng nyei, maaih norm baeqc jieqv ben nyei, maaih norm luoqc, nzang nyei.  ",
    "17": "Zorqv wuov deix i diuh jiem-limc cunx bieqc buang la'kuotv wuov kuaaiv ga'naaiv nyei i bung gorqv nyei kuing.  ",
    "30": "Ninh mbuo aengx daav kuaaiv jiem zoux cing-nzengc jangx-hoc, ndingh jienv nzaangc hnangv yienx nor gorngv,   “Cing-Nzengc Weic Ziouv. ”  ",
    "20": "Yaac zoux i norm jiem-kuing dingx jienv efotv nza'hmien maengx, paanx mba'dauh nyei gorng ga'ndiev, nitv sai jienv sai jaaiv ndie nyei dorngx gu'nguaaic diqv dien, dingx jienv efotv nyei ngutv.  ",
    "4": "Ninh mbuo weic efotv zoux i diuh gorng bangc efotv nyei i bung gorqv dingx jienv paanx mba'dauh.  ",
    "28": "M'nqorngv-beu, muoc caux houx-nangv ninh mbuo longc la'maah ndie-muonc zoux.  ",
    "43": "Mose dimv mangc ninh mbuo nyei yietc zungv gong yaac buatc se doix nzengc Ziouv  paaiv nyei waac, ninh ziouc buang waac bun ninh mbuo. ",
    "33": "Ninh mbuo ziouc dorh ndopv-liuh mingh Mose wuov. Se dorh gu'nyuoz wuov yiemc ndopv-liuh caux ndopv-liuh nyei yietc zungv jaa-sic, ga'naaiv-kaux, ndopv-liuh nyei qorng, gungh gangc ndiangx, dongc caux dongc nyei taapv.  ",
    "35": "Ninh mbuo aengx dorh Laengz Ngaengc Waac Faang caux gaeng faang nyei ndiangx caux ceix en nyei weic wuov norm faang-nqaaix,  ",
    "42": "Naaiv deix yietc zungv gong I^saa^laa^en Mienh ziux Ziouv  paaiv nyei waac zoux ziangx nzengc.  ",
    "19": "Ninh mbuo aengx zoux i norm jiem-kuing dingx jienv buang la'kuotv wuov kuaaiv ga'naaiv ga'ndiev, wuov deix i norm gorqv gu'nyuoz maengx.  ",
    "34": "Gomv ndopv-liuh wuov deix ba'gi yungh ndopv nyomc daaih siqv nyei caux fuoqv daaih longx nyei wuov deix saeng-kuv ndopv caux mbaeqc jienv Laengz Ngaengc Waac Faang wuov kuaaiv ndie.  ",
    "18": "Limc dueiv-mueiz bangc mba'dauh wuov deix i norm la'bieiv-lorqc nyatv jienv. Hnangv naaiv nor, buang la'kuotv wuov kuaaiv ga'naaiv naetv jienv efotv nyei gorng nza'hmien maengx.  ",
    "22": "Ninh mbuo aengx longc ba'gi suix setv mbuov ndatv yiemc lui-ndaauv zuqv efotv gu'nyuoz maengx,  ",
    "23": "yaac liouh norm kuotv yiem ndie mbu'ndongx zoux lui-jaang, longc ndie hornc jienv huing gormx weic maiv bun lui-jaang mbaaix.  ",
    "13": "Da'feix liouz maaih norm yangh baeqc, maaih norm setv zeiv baeqc jieqv, aengx maaih norm maeng-gox. Naaiv deix la'bieiv longc jiem ciqv lorqc lorqc jienv.  ",
    "9": "Ninh nzipv jienv benx i yiemc yietc naamx feix-bung,  ",
    "40": "weih laatc nyei ndie, laatc dongc, dongc nyei taapv, mbaeqc laatc gaengh ndie, corng laatc nyei hlaang, mborng ndau corng laatc nyei dongc, Wuic Buangh Ndopv-Liuh nyei yietc zungv jaa-dorngx,  ",
    "26": "yietc norm jiem-lingh nqenx norm ziqc liouh biouv dingx huing gormx zuqv fu-sux Ziouv nyei lui-juoqv, ziux Ziouv  paaiv Mose nyei waac. ",
    "41": "caux yiem singx dinc zuqv jienv fu-sux nyei njang-laangc lui-houx, se Aalon sai mienh nyei cing-nzengc lui-houx, caux ninh nyei dorn mbuo zuqv jienv zoux sai mienh fu-sux Ziouv  nyei lui-houx. ",
    "5": "Sai efotv wuov diuh sai jaaiv ndie ninh mbuo longc ga'naaiv fih hnangv nyei yaac fih hnangv nyei zoux. Ninh mbuo longc jiem, longc ba'gi suix setv mbuov, luoqc, siqv-hongc caux la'maah suix-muonc ziux Ziouv  paaiv Mose. ",
    "27": "Ninh mbuo yaac longc la'maah ndie-muonc zoux gu'nyuoz wuov yiemc lui-ndaauv bun Aalon caux ninh nyei dorn mbuo.  ",
    "38": "buov hung nyei jiem-dieh, orn mienh nyei youh, hung, caux bieqc ndopv-liuh wuov kuaaiv mbaeqc gaengh ndie,  ",
    "14": "Yietc zungv maaih ziepc nyeic norm la'bieiv. Yietc norm la'bieiv diu I^saa^laa^en nyei yietc dauh dorn nyei mbuox hnangv yienx nor, biux mengh ziepc nyeic fingx I^saa^laa^en Mienh. ",
    "3": "ninh mbuo daav jiem benx yietc kuaaiv yietc kuaaiv bieqc nyei, aengx japv daaih muonc nyei hnangv suix nor, zorpc jienv ba'gi suix setv mbuov, luoqc, siqv-hongc caux la'maah suix-muonc bun buoz-dauh longx nyei zaangc mienh ndatv daaih.  ",
    "7": "Ninh mbuo aengx zorqv naaiv deix la'bieiv dingx jienv efotv nyei mba'dauh wuov norm dorngx, zoux jangx-hoc biux mengh fingx-fingx I^saa^laa^en Mienh, ziux Ziouv  paaiv Mose nyei waac. ",
    "39": "dongh siqv ziec-dorngh caux dongh siqv piaeng, gaeng ziec-dorngh nyei ndiangx caux ziec-dorngh nyei yietc zungv jaa-sic, bunh caux bunh nyei taapv,  ",
    "36": "dieh caux dieh nyei yietc zungv jaa-sic caux gengx Tin-Hungh nyei njuov,   ",
    "10": "aengx dingx jienv biei liouz la'bieiv-jaaix. Da'yietv liouz maaih norm siqv nyei, nzang nyei, maaih norm yangh ungv nyei, maaih norm maeng-mbiaan.  ",
    "2": "Ninh mbuo longc jiem caux ba'gi suix setv mbuov, luoqc, siqv-hongc caux la'maah suix-muonc zoux efotv.  ",
    "1": "Ninh mbuo longc ba'gi suix setv mbuov, luoqc, siqv-hongc, ndatv ndie zoux sai mienh zuqv jienv yiem singx dinc fu-sux nyei lui-houx. Ninh mbuo ei jienv Ziouv  paaiv Mose nyei waac zoux cing-nzengc nyei lui-houx bun Aalon. ",
    "31": "Aengx longc hlaang-mbuov dingx jienv naaiv kuaaiv ga'naaiv nyatv jienv m'nqorngv-beu ziux Ziouv  mbuox Mose nyei waac zoux. ",
    "6": "Ninh mbuo aengx zorqv wuov deix i kuaaiv jaaix nyei la'bieiv-siqv, aengx longc jiem-finx ciqv lorqc lorqc jienv, aengx diu jienv I^saa^laa^en nyei dorn nyei mbuox hnangv yienx nor.  ",
    "8": "Buoz-dauh longx nyei zaangc mienh zoux kuaaiv buang la'kuotv nyei ga'naaiv, caux efotv fih hnangv nyei zoux. Ninh longc jiem caux ba'gi suix setv mbuov, luoqc, siqv-hongc caux la'maah suix-muonc.  ",
    "24": "Ninh mbuo longc ba'gi suix setv mbuov, luoqc, siqv-hongc caux la'maah suix-muonc zoux ziqc liouh biouv dingx huing gormx lui-juoqv.  ",
    "25": "Aengx longc jiem zoux lingh dingx jienv,  ",
    "29": "Ninh mbuo aengx longc la'maah suix-muonc zorpc jienv ba'gi suix setv mbuov, luoqc, siqv-hongc, ndatv diuh sai jaaiv ndie, yaac maaih buoz-dauh congx congx nyei mienh congx jienv congx ziux Ziouv  paaiv Mose nyei waac. ",
    "11": "Da'nyeic liouz maaih norm ndiemh maeng nyei, nzang nyei. Maaih norm mbanv mbuov nyei, nzang nyei. Maaih norm baeqc nyei, njeiv-njeiv wuov.  ",
    "32": "Wuic Buangh Ndopv-Liuh nyei yietc zungv gong zoux ziangx nzengc. Ziouv  hnangv haaix nor paaiv Mose, I^saa^laa^en Mienh hnangv wuov nor ei jienv zoux nyungc-nyungc.  ",
    "16": "Aengx zoux i norm jiem-lorqc caux i norm jiem-kuing dingx jienv buang la'kuotv wuov kuaaiv ga'naaiv gu'nguaaic i bung gorqv.  "
  },
  "36": {
    "21": "Norm-norm qorng hlang ziepc ndorqc, jangv ndorqc bienx.  ",
    "15": "Naaiv deix kuaaiv-kuaaiv fih njietv fih ndaau, ndaauv faah ziepc ndorqc, jangv biei ndorqc.  ",
    "37": "Mbaeqc ndopv-liuh nyei gaengh wuov kuaaiv mbaeqc gaengh ndie, ninh mbuo longc ba'gi suix setv mbuov, luoqc, siqv-hongc, zorpc jienv la'maah suix-muonc ndatv daaih yaac maaih buoz-dauh congx congx nyei mienh congx jienv congx.  ",
    "12": "Yietc kuaaiv dingx hmz ziepc norm nekv. Naaiv kuaaiv nyei nekv caux wuov kuaaiv nyei nekv doix ziangx.  ",
    "17": "Yiem naaiv deix i kuaaiv domh ndie nyei ndie-hlen, yietc kuaaiv ninh mbuo dingx hmz ziepc norm nekv. ",
    "30": "Hnangv naaic, yietc zungv maaih hietc norm qorng yaac maaih ziepc luoqc norm nyaanh taapv. Yietc norm qorng topv i norm taapv. ",
    "20": "Ninh mbuo longc da'suqv ndiangx zoux ndopv-liuh nyei qorng, liepc zaqc.  ",
    "4": "Da'faanh maaih buoz-dauh longx zoux singx dinc nyei zaangc mienh, gorqv-mienh ziouc guangc jienv ninh mbuo nyei gong mingh  ",
    "28": "Aengx ganh zoux i norm qorng weic nqa'haav maengx nyei gorqv.  ",
    "33": "Mbu'ndongx wuov wuonc gungh gangc ndiangx benx yietc diuh ndiangx yiem naaiv bung mingh dorng wuov bung.  ",
    "35": "Ninh mbuo longc ba'gi suix setv mbuov, luoqc, siqv-hongc zorpc jienv la'maah suix-muonc ndatv kuaaiv mbaeqc gaengh ndie. Buoz-dauh longx nyei mienh aengx congx jienv ke^lu^mbim nyei fangx.  ",
    "19": "Ninh mbuo aengx longc nyomc daaih siqv nyei yungh gouv ndopv gomv yiemc. Aengx longc fuoqv daaih longx nyei saeng-kuv ndopv gomv yiemc. ",
    "34": "Naaiv deix qorng yietc zungv buang jienv jiem aengx dingx jienv jiem-kuing cunx gungh gangc ndiangx. Gungh gangc ndiangx yietc zungv yaac buang jienv jiem. ",
    "18": "Ninh mbuo longc dongh siqv zoux hmz ziepc norm ga'naaiv-kaux, kaux jienv wuov deix i kuaaiv domh ndie nyei nekv ziouc benx yietc kuaaiv mi'aqv.  ",
    "22": "Norm-norm qorng, i bung qorng-zaux ninh mbuo pai ga'nyiec maengx bun ninh citv deix, yietc norm qorng nyei zaux ziouc caux da'nyeic norm qorng nyei zaux gapv jienv. Ndopv-liuh nyei yietc zungv qorng ninh mbuo hnangv naaiv nor zoux.  ",
    "23": "Naamh bung maengx ninh mbuo zoux nyic ziepc norm qorng.  ",
    "13": "Ninh mbuo aengx longc jiem zoux hmz ziepc norm ga'naaiv-kaux, zorqv naaiv kuaaiv nyei nekv bangc wuov kuaaiv nyei nekv kaux jienv benx yietc norm ndopv-liuh mi'aqv. ",
    "9": "Kuaaiv-kuaaiv fih njietv fih ndaau. Ndaauv nyic ziepc betv ndorqc, jangv biei ndorqc.  ",
    "26": "Aengx zoux feix ziepc norm nyaanh taapv topv qorng nyei zaux. Yietc norm qorng maaih i norm taapv.  ",
    "5": "mbuox Mose, “Mienh dorh ga'naaiv daaih camv jiex ndaangc qiemx zuqc longc weic zoux Ziouv  paaiv zoux nyei gong.” ",
    "27": "Weic ndopv-liuh nqaang, fai bung wuov bung, ninh mbuo zoux juqv norm qorng.  ",
    "38": "Ninh mbuo yaac zoux biaa norm dongc caux dingx dongc nyei ngau. Dongc dueiv-mueiz buang jienv jiem. Biaav yaac buang jienv jiem. Ninh mbuo yaac zoux biaa norm dongh siqv taapv topv dongc. ",
    "14": "Ninh mbuo aengx longc yungh biei ndatv ziepc yietv kuaaiv daaih gomv ndopv-liuh ga'nyiec wuov yiemc.  ",
    "3": "Zaangc mienh yietc zungv mingh Mose wuov zipv I^saa^laa^en Mienh cuotv fim fongc horc zoux singx dinc wuov deix ga'naaiv. I^saa^laa^en Mienh ndorm-ndorm corc dorh ga'naaiv daaih fongc horc bun Mose.  ",
    "7": "Siou daaih nyei ga'naaiv zungv gauh camv qiemx zuqc longc zoux nyungc-nyungc gong. ",
    "36": "Ninh mbuo longc da'suqv ndiangx zoux biei norm dongc yaac buang jienv jiem, dingx jienv jiem-ngau kuangx mbaeqc gaengh ndie. Ninh mbuo yaac zoux biei norm nyaanh taapv topv wuov deix dongc.  ",
    "10": "Ninh mbuo zorqv biaa kuaaiv gapv jienv lunh benx yietc kuaaiv, aengx zorqv wuov deix biaa kuaaiv lunh benx yietc kuaaiv.  ",
    "2": "Mose heuc Mbe^saa^len, O^ho^li^apc caux dauh dauh maaih banh zeic nyei mienh, se Ziouv  ceix bun maaih banh zeic haih zoux yaac maaih hnyouv zoux nyei mienh, daaih zoux gong.  ",
    "1": "Mbe^saa^len, O^ho^li^apc caux yietc zungv maaih banh zeic nyei mienh, dongh Ziouv  bun maaih buoz-dauh longx, maaih cong-mengh hiuv duqv hnangv haaix nor zoux singx dinc nyei nyungc-nyungc ziouc ziux Ziouv  paaiv-poux nyei yietc zungv waac zoux.” ",
    "31": "Ninh mbuo longc da'suqv ndiangx zoux gungh gangc nyei ndiangx. Yietc bung ndopv-liuh nyei qorng maaih biaa diuh.  ",
    "6": "Mose ziouc mbuox mienh zunh gormx ndopv-liuh ciangv, mbuox baeqc fingx, “Haaix dauh m'jangc m'sieqv maiv zuqc dorh haaix nyungc fongc horc weic zoux singx dinc aqv.” Zuangx mienh ziouc dingh njiec, maiv dorh ga'naaiv daaih fongc horc.  ",
    "8": "Yiem zuangx gong-mienh mbu'ndongx, maaih buoz-dauh gauh longx jiex wuov deix zaangc mienh, zoux ndopv-liuh. Ninh mbuo longc la'maah suix-muonc zorpc jienv ba'gi suix setv mbuov, luoqc, siqv-hongc, ndatv ziepc kuaaiv ndie aengx congx jienv ke^lu^mbim nyei fangx.  ",
    "24": "Aengx longc nyaanh zoux feix ziepc norm taapv topv qorng nyei zaux. Yietc norm qorng maaih i norm taapv.  ",
    "25": "Weic baqv bung maengx ninh mbuo aengx zoux nyic ziepc norm qorng.  ",
    "29": "Gorqv nyei i norm qorng yiem ga'ndiev horpc taux gu'nguaaic yaac juangc norm kou kou jienv. I norm gorqv zungv fih hnangv nyei zoux.  ",
    "11": "Ninh mbuo longc ndie-mbuov zoux nekv dingx jienv wuov deix i kuaaiv domh ndie nyei ndie-hlen.  ",
    "32": "Wuov bung qorng yaac maaih biaa diuh. Ndopv-liuh nqa'haav maengx, fai bung wuov bung, aengx maaih biaa diuh.  ",
    "16": "Ninh mbuo zorqv biaa kuaaiv gapv jienv lunh benx yietc kuaaiv. Aengx zorqv juqv kuaaiv fih hnangv nyei lunh benx yietc kuaaiv.  "
  },
  "10": {
    "21": "  Ziouv  aengx mbuox Mose, “Sung jiez meih nyei buoz ziangv lungh weic bun ziangh norm I^yipv Deic-Bung mapv maengh mapv hmuangx nyei, hnangv hluo duqv haiz nyei nor.”  ",
    "15": "Jopv-nyeic ndui ndipc ndau-beih hmuangx nzengc. Borqc mborqv liuz zengc njiec nyei nyungc-nyungc ga'naaiv jopv-nyeic nyanc nzengc. Yiem ndeic nyei gaeng-zuangx ga'naaiv caux yiem ndiangx nyei biouv nyanc nzengc. I^yipv Deic-Bung maiv maaih yietc kuaaiv ndiangx-normh maeng fai yietc diuh miev-maeng aqv. ",
    "12": "  Ziouv  gorngv mbuox Mose, “Sung meih nyei buoz jiex I^yipv Deic-Bung gu'nguaaic bun jopv-nyeic faanv buangv deic-bung nyanc nzengc borqc mborqv zengc njiec wuov deix ga'naaiv.” ",
    "17": "Ih zanc tov aengx guangc nzunc yie nyei zuiz, weic yie daux gaux tov Ziouv,  meih mbuo nyei Tin-Hungh, tengx yie simv ndutv naaiv deix hoic maengc nyei domh sic.” ",
    "20": "Mv baac Ziouv  bun Faalo nyei hnyouv ngaengc, maiv kangv bungx I^saa^laa^en Mienh mingh. ",
    "4": "Meih maiv kangv bungx yie nyei baeqc fingx mingh nor, njang hnoi yie bun jopv-nyeic bieqc meih nyei guoqv.  ",
    "28": "Faalo gorngv mbuox Mose, “Biaux nqoi yie maah! Faix fim aqv. Yangh naaiv jiex maiv dungx bun yie buatc meih. Haaix hnoi meih aengx buatc yie nyei hmien, meih ziouc zuqc daix aqv.” ",
    "19": "Ziouv  ziouc tiuv dong bung nziaaux benx fai bung nyei domh nziaaux buonc daaih hlorv jopv-nyeic mingh guangc wuov Koiv-Siqv. I^yipv Deic-Bung maiv zengc yietc norm jopv-nyeic aqv.  ",
    "18": "Mose ziouc yiem Faalo wuov cuotv. Ninh mingh daux gaux tov Ziouv  tengx.  ",
    "22": "Mose ziouc sung buoz ziangv jienv lungh. Gormx I^yipv Deic-Bung ziouc hmuangx buo hnoi.   ",
    "23": "Buo hnoi gu'nyuoz ninh mbuo laanh mangc maiv buatc laanh yaac maiv haih cuotv biauv mingh haaix ndau. Mv baac I^saa^laa^en Mienh yiem nyei dorngx njang nyei. ",
    "13": "Mose ziouc sung biaav-mbiaac jiex I^yipv Deic-Bung gu'nguaaic. Ziouv  bun dong bung maengx nyei nziaaux buonc yietc hnoi yietc muonz. Da'nyeic ndorm nziaaux ziouc buonc jienv jopv-nyeic njunh njunh nyei bieqc deic-bung aqv.  ",
    "9": "Mose dau, “Yie mbuo gox lunx hlo faix, yie mbuo nyei dorn, sieqv, ngongh guanh, yungh guanh caux ba'gi yungh guanh yietc zungv oix zuqc mingh nzengc weic zuqc taux wuov yie mbuo oix zuqc zoux norm yinh houc Ziouv  ” ",
    "26": "Yie mbuo nyei saeng-kuv yietc zungv yaac oix zuqc dorh mingh nzengc. Liemh yietc norm deih yaac maiv liouh. Yie mbuo oix zuqc yiem saeng-kuv guanh ginv cuotv deix zaangc Ziouv  yie mbuo nyei Tin-Hungh, mv baac taux wuov zanc cingx daaih hiuv duqv longc haaix nyungc ziec ninh.” ",
    "5": "Jopv-nyeic oix njiec daaih yiem buangv ndau-beih, zungv mangc maiv buatc ndau. Dongh borqc mborqv zengc wuov deix ga'naaiv, jopv-nyeic oix nyanc taux nzengc. Liemh zengc njiec nyei ndiangx, jopv-nyeic yaac oix nyanc njang nzengc.  ",
    "27": "Mv baac Ziouv  bun Faalo nyei hnyouv ngaengc, maiv kangv bungx ninh mbuo cuotv.  ",
    "14": "Jopv-nyeic faatv-faatv nyei njiec I^yipv Deic-Bung. Haaix norm dorngx yaac jopv-nyeic buangv nzengc. Zinh ndaangc maiv gaengh maaih jiex jopv-nyeic ndongc naaiv camv. Nqa'haav hingv yietc liuz yaac maiv maaih.  ",
    "3": "Mose caux Aalon ziouc mingh gorngv mbuox Faalo, “Ziouv, Hipv^lu Mienh nyei Tin-Hungh, hnangv naaiv nor gorngv, ‘Meih oix ngaengc jienv, maiv kangv yiem yie nyei nza'hmien nyiemc ganh zoux faix ndongc haaix lauh? Bungx yie nyei baeqc fingx weic bun ninh mbuo mingh zaangc yie maah!  ",
    "7": "Faalo Hungh nyei jien gorngv mbuox Faalo, “Naaiv dauh mienh oix hoic mbuo taux haaix zanc? Bun naaiv deix mienh mingh zaangc Ziouv,  ninh mbuo nyei Tin-Hungh aqv maah! Meih zieqv maiv duqv fai? Mbuo nyei deic-bung zungv waaic nzengc aqv.” ",
    "10": "Faalo gorngv, “Se gorngv yie bun meih mbuo caux meih mbuo nyei m'sieqv dorn caux fu'jueiv mingh nzengc, tov Ziouv  caux meih mbuo yiem. Mv baac yie hiuv duqv meih mbuo daav guv guaix nyei za'eix.  ",
    "2": "weic bun meih mbuo gorngv mbuox meih mbuo nyei dorn-jueiv fun-faqv muangx yie hnangv haaix nor zoux bun I^yipv Mienh, liemh yie yiem I^yipv Mienh mbu'ndongx zoux mbuoqc horngh nyei jangx-hoc. Meih mbuo ziouc hiuv duqv yie se Ziouv.  ” ",
    "1": "  Ziouv  aengx gorngv mbuox Mose, “Meih aengx mingh lorz Faalo. Yie bun ninh caux ninh nyei jien hnyouv ngaengc, weic bun yie yiem ninh mbuo mbu'ndongx zoux naaiv deix mbuoqc horngh nyei jangx-hoc,  ",
    "6": "Jopv-nyeic oix bieqc buangv meih nyei dinc caux meih nyei jien caux meih nyei baeqc fingx nyei biauv. Meih mbuo nyei ong-taaix, meih mbuo nyei die daaih yiem jienv naaiv lungh ndiev taux ih zanc maiv buatc jiex ndongc naaiv kouv.’+” Gorngv liuz, Mose mbuo mingh mi'aqv. ",
    "8": "Mienh aengx mingh lorz Mose caux Aalon nzuonx taux Faalo Hungh wuov. Faalo gorngv, “Meih mbuo mingh zaangc Ziouv  meih mbuo nyei Tin-Hungh duqv nyei. Mv baac haaix dauh caux haaix dauh mingh?” ",
    "24": "Faalo bun mienh mingh heuc Mose daaih ziouc gorngv, “Meih mbuo gunv mingh zaangc Ziouv  aqv. Liemh meih mbuo nyei m'sieqv dorn caux fu'jueiv mingh yaac duqv. Mv baac meih mbuo nyei ngongh guanh, yungh caux ba'gi yungh guanh oix zuqc yiem jienv naaiv.” ",
    "25": "Mose gorngv, “Meih zungv oix zuqc bun yie mbuo maaih buov ziec nyei caux fongc horc ziec nyei saeng-kuv bun yie mbuo ziec bun Ziouv, yie mbuo nyei Tin-Hungh.  ",
    "29": "Mose gorngv, “Meih gorngv duqv horpc nyei. Yie zungv maiv aengx daaih buatc meih nyei hmien aqv.” ",
    "11": "Yie maiv bun mingh! Yie kungx bun m'jangc dorn mingh zaangc Ziouv hnangv, weic zuqc meih mbuo tov nyei se bun m'jangc dorn mingh.” Gorngv liuz naaiv deix waac, Mose caux Aalon yiem Faalo nyei nza'hmien zuqc zunc cuotv mi'aqv. ",
    "16": "Faalo siepv-siepv nyei heuc Mose caux Aalon daaih. Ninh gorngv, “Yie baamz zuiz dorngc Ziouv  meih mbuo nyei Tin-Hungh, yaac dorngc meih mbuo.  "
  },
  "2": {
    "21": "Mose buangv hnyouv caux wuov dauh mienh yiem Mi^ndien Deic-Bung. Le^u^en ziouc bun dauh ninh nyei sieqv, mbuox heuc Sipc^bo^laa, Mose longc zoux auv.  ",
    "15": "Faalo Hungh haiz naaiv deix sic ninh oix daix Mose, mv baac Mose biaux Faalo, mingh yiem Mi^ndien Deic-Bung. Taux wuov ninh zueiz jienv wuom-kuotv ga'hlen.  ",
    "12": "Mose ziouc mangc naaiv mangc wuov, buatc maiv maaih mienh. Ninh ziouc zorqv wuov dauh I^yipv Mienh daix daic biopv jienv saa-ziou ndui bingx jienv.  ",
    "17": "Aengx maaih guanh mangc yungh nyei mienh daaih zunc naaiv deix siec muoz-sieqv biaux. Mose ziouc jiez sin tengx naaiv deix sieqv yaac tengx ninh mbuo cie wuom bun ninh mbuo nyei yungh hopv. ",
    "20": "Le^u^en naaic ninh nyei sieqv mbuo, “Ninh yiem haaix? Zoux haaix nyungc guangc jienv ninh yiem wuov? Oix zuqc mingh heuc ninh daaih nyanc hnaangx.” ",
    "4": "Gu'nguaaz nyei dorc yiem go deix nyei, souv jienv wuov mangc gaax naaiv dauh gu'nguaaz hnangv haaix nor. ",
    "19": "Ninh mbuo dau, “Maaih dauh I^yipv Mienh tengx yie mbuo biaux ndutv wuov deix mangc yungh nyei mienh. Ninh yaac tengx yie mbuo cie wuom bun yungh hopv.” ",
    "18": "Wuov deix sieqv nzuonx taux ninh mbuo nyei die, Le^u^en wuov, ninh mbuo nyei die naaic gaax, “Ih hnoi meih mbuo fungc nzuonx ndongc naaic nziouv?” ",
    "22": "Sipc^bo^laa yungz duqv dauh dorn. Mose gorngv, “Yie se ganh fingx mienh daaih yiem naaiv norm deic-bung.” Ninh ziouc tengx ninh nyei dorn cuotv mbuox heuc Gesom. ",
    "23": "Jiex liuz camv-hnyangx, I^yipv Deic-Bung nyei hungh diex guei seix mi'aqv. Wuov deix I^saa^laa^en Mienh nzauh haic, njunh jienv yiem, laaix ninh mbuo zuqc zoux nouh kouv haic. Ninh mbuo nyiemv jienv heuc Tin-Hungh tengx ninh mbuo. Tin-Hungh yaac haiz mi'aqv.  ",
    "13": "Da'nyeic hnoi Mose aengx cuotv mingh mangc buatc i dauh Hipv^lu Mienh mborqv jaax. Ninh naaic gaax zoux dorngc wuov dauh, “Meih zoux haaix nyungc mborqv caux meih juangc fingx nyei Hipv^lu Mienh?” ",
    "9": "Faalo Hungh nyei sieqv gorngv mbuox gu'nguaaz nyei maa, “Tengx yie dorh naaiv dauh gu'nguaaz oc. Yie bun gong-zinh meih nyei.”  ",
    "5": "Faalo Hungh nyei sieqv mingh wuov Nai^aa Ndaaih nzaaux sin. Mbienz ninh wuov deix m'sieqv bou yiem wuov ndaaih hlen saau a'nziaauc. Hungh sieqv buatc wuov norm ndaan yiem wuov luoqc diqc lomc ziouc heuc ninh nyei nouh beiz mingh zorqv daaih.   ",
    "14": "Wuov dauh dau, “Haaix dauh orn meih daaih zoux yie mbuo nyei siemv zuiz jien gunv yie mbuo? Meih oix daix yie hnangv meih daix wuov dauh I^yipv Mienh norh?” Mose ziouc gamh nziex haic, yiem hnyouv hnamv, “Yie zoux nyei sic ndongc haaix zungv mienh hiuv mi'aqv.” ",
    "3": "Bingx gau, ninh bingx maiv mbueiz aqv, ziouc longc norm luoqc diqc normh zieqv daaih nyei ndaan, zorqv i nyungc ndau-ndiev nyei zung naic jienv, hlorpv gu'nguaaz dapv jienv ndaan gu'nyuoz, dorh mingh an wuov ndaaih hlen luoqc diqc lomc.  ",
    "7": "Gu'nguaaz nyei dorc ziouc daaih naaic gaax hungh sieqv, “Meih oix yie mingh lorz dauh maaih nyorx bun gu'nguaaz hopv nyei Hipv^lu m'sieqv dorn daaih tengx meih dorh gu'nguaaz nyei fai?” ",
    "10": "Gu'nguaaz nyei maa ziouc hlorpv gu'nguaaz mingh dorh. Gu'nguaaz hlo deix, ninh nyei maa fungx mingh bun hungh sieqv ziouc benx hungh sieqv nyei dorn mi'aqv. Hungh sieqv tengx naaiv dauh dorn cuotv mbuox heuc Mose. Hungh sieqv gorngv, “Weic zuqc yie yiem wuom zorqv ninh cuotv daaih.” ",
    "2": "Ninh nyei auv ziouc maaih sin, yungz duqv dauh dorn. Buatc ninh nyei dorn ziangh duqv nzueic haic, ninh zorqv ninh nyei dorn bingx jienv dorh buo hlaax nyieqc.   ",
    "1": "Zoux gau, maaih dauh Lewi Fingx nyei dorn longc dauh Lewi Fingx nyei sieqv zoux auv.  ",
    "6": "Hungh sieqv koi mangc buatc dauh gu'nguaaz-dorn. Gu'nguaaz yaac nyiemv aqv. Hungh sieqv korv-lienh haic, ninh gorngv, “Aa, naaiv Hipv^lu Mienh nyei gu'nguaaz niaa.” ",
    "8": "Hungh sieqv dau, “Oix nyei. Gunv mingh lorz maah!” Wuov dauh sieqv ziouc mingh lorz gu'nguaaz nyei maa daaih.  ",
    "24": "Tin-Hungh haiz ninh mbuo njunh yaac jangx zuqc ninh caux Apc^laa^ham, I^sakc caux Yaakopv laengz jiex nyei ngaengc waac.   ",
    "25": "Tin-Hungh mangc I^saa^laa^en Mienh, hiuv duqv ninh mbuo nyei kouv-zingh yaac korv-lienh nyei. ",
    "11": "Mose hlo daaih aqv. Maaih hnoi nor, ninh cuotv mingh mangc caux ninh juangc fingx nyei mienh, buatc ninh mbuo zuqc mienh hoic zoux gong kouv haic. Ninh buatc dauh I^yipv Mienh mborqv dauh Hipv^lu Mienh, dongh caux ninh juangc fingx nyei mienh.  ",
    "16": "Mi^ndien Deic-Bung maaih dauh sai mienh maaih siec dauh sieqv. Wuov deix siec muoz-sieqv daaih cie wuom dox buangv zoh bun ninh mbuo nyei die nyei ba'gi yungh guanh caux yungh guanh hopv.  "
  },
  "1": {
    "21": "Weic zuqc tengx yungz gu'nguaaz wuov deix m'sieqv dorn gamh nziex Tin-Hungh, taaih Tin-Hungh, Tin-Hungh bun ninh mbuo ganh yaac haih maaih jaa-junx. ",
    "15": "I^yipv Deic-Bung nyei hungh gorngv mbuox tengx Hipv^lu Mienh yungz gu'nguaaz wuov deix m'sieqv dorn, maaih dauh nyei mbuox heuc Sipv^faa, maaih dauh heuc Pu^aa,  ",
    "12": "I^yipv Mienh yietc zei zoux hoic, I^saa^laa^en Mienh yietc zei camv jienv faaux, hiaangx jienv cuotv. I^yipv Mienh ziouc gamh nziex haic I^saa^laa^en Mienh,  ",
    "17": "Mv baac tengx yungz gu'nguaaz nyei m'sieqv dorn gamh nziex Tin-Hungh, taaih Tin-Hungh, ziouc maiv ei I^yipv Hungh nyei waac. Ninh mbuo liouh gu'nguaaz-dorn nyei maengc.  ",
    "20": "Tin-Hungh ziouc zoux longx bun tengx yungz gu'nguaaz wuov deix m'sieqv dorn. I^saa^laa^en Mienh aengx jaa hiaangx jienv faaux yaac henv jienv faaux.  ",
    "4": "Ndaan, Napv^taa^li, Gaatc caux Aa^se.  ",
    "19": "Wuov deix m'sieqv dorn dau, “Hipv^lu Mienh m'sieqv dorn maiv hnangv I^yipv Mienh m'sieqv dorn. Ninh mbuo yungz gu'nguaaz siepv haic. Yie mbuo mingh maiv gaengh taux, ninh mbuo zungv yungz ndaangc mi'aqv.” ",
    "18": "I^yipv Hungh ziouc heuc tengx yungz gu'nguaaz wuov deix m'sieqv dorn daaih, naaic ninh mbuo, “Meih mbuo weic haaix diuc hnangv naaiv nor zoux? Weic haaix diuc liouh cuotv gu'nguaaz-dorn nyei maengc?” ",
    "22": "Zoux gau, Faalo Hungh hatc ninh nyei zuangx baeqc fingx, “Oix zuqc zorqv Hipv^lu Mienh yungz nyei yietc zungv siang-gu'nguaaz-dorn guangc Nai^aa Ndaaih nzengc. Sieqv nor, liouh jienv.” ",
    "13": "qaqv hoic ninh mbuo zoux gong kouv.  ",
    "9": "Wuov dauh hungh diex gorngv mbuox ninh nyei baeqc fingx, “Naaiv deix I^saa^laa^en Mienh gauh camv mbuo yaac gauh henv mbuo.  ",
    "5": "Yaakopv nyei dorn-jueiv fun-faqv yietc zungv maaih cietv ziepc dauh. Maaih Yosepv wuov dauh zungv yiem I^yipv Deic-Bung mi'aqv. ",
    "14": "I^yipv Mienh hoic I^saa^laa^en Mienh zoux gong kouv, bun ninh mbuo maiv benx haaix nyungc maengc aqv. Aapv ninh mbuo zoux nie-zun, naetv nie-zun, yaac hoic ninh mbuo zoux nyungc-nyungc liangx-ndeic gong. Ninh mbuo zuqc hoic zoux gong kouv taux ndoqv. ",
    "3": "Itc^saax^kaa, Se^mbu^lun, Mben^yaa^min,  ",
    "7": "Mv baac I^saa^laa^en Mienh maaih fun-faqv camv, youc hiaangx youc henv, ziouc yiem buangv wuov norm deic-bung. ",
    "10": "Daaih maah! Mbuo oix zuqc longc guv guaix nyei za'eix bun ninh mbuo maiv haih hiaangx. Maiv zeiz nor, ninh mbuo haih hiaangx camv jienv faaux. Nqa'haav se gorngv cuotv mborqv domh jaax nyei sic, ninh mbuo haih caux mbuo nyei win-wangv dongh hnyouv daaih mborqv mbuo yaac haih biaux cuotv mbuo nyei deic-bung.” ",
    "2": "Ninh nyei dorn nyei mbuox heuc Lu^mben, Si^me^on, Lewi, Yu^ndaa,  ",
    "1": "Naaiv se Yaakopv nyei dorn nyei mbuox, dongh caux Yaakopv bieqc I^yipv Deic-Bung, gorqv-mienh dorh gorqv-mienh nyei hmuangv doic gan jienv mingh.   ",
    "6": "Hoz daaih, Yosepv caux ninh nyei muoz-doic, liemh wuov doic mienh yietc zungv, guei seix nzengc mi'aqv.  ",
    "8": "Nqa'haav ganh maaih dauh siang-hungh gunv I^yipv Deic-Bung. Ninh maiv hiuv yietc deix taux Yosepv.   ",
    "11": "I^yipv Mienh ziouc paaiv gong-bou-bieiv gunv jienv I^saa^laa^en Mienh, aapv ninh mbuo zoux gong kouv. Ninh mbuo ceix Bitom caux Laa^maa^setc zoux Faalo Hungh siou ga'naaiv nyei zingh.  ",
    "16": "“Meih mbuo tengx Hipv^lu Mienh yungz gu'nguaaz, buatc yungz duqv gu'nguaaz-dorn nor, daix guangc aqv. Gu'nguaaz-sieqv nor, liouh ninh nyei maengc.”  "
  },
  "31": {
    "15": "Meih mbuo longc juqv hnoi zoux gong, mv baac siec hnoi wuov hnoi se Dingh Gong Hnoi, oix zuqc hitv kuonx, se cing-nzengc hnoi fungx bun Ziouv.  Haaix dauh longc wuov norm hnoi zoux gong, oix zuqc daix daic.   ",
    "18": "  Ziouv  yiem Sinaai Mbong caux Mose gorngv liuz waac, ninh zorqv fiev jienv Laengz nyei Ngaengc Waac wuov deix i kuaaiv la'bieiv-benv jiu bun Mose, se Tin-Hungh longc buoz-ndoqv fiev nyei la'bieiv-benv. ",
    "12": "  Ziouv  gorngv mbuox Mose,  ",
    "13": "“Oix zuqc mbuox I^saa^laa^en nyei zuangx mienh, ‘Meih mbuo oix zuqc siou yie nyei Dingh Gong Hnoi weic zuqc naaiv norm hnoi yiem yie caux meih mbuo mbu'ndongx doic jiex doic zoux jangx-hoc, weic bun meih mbuo hiuv duqv yie se Ziouv,  dongh bun meih mbuo cing-nzengc wuov dauh. ",
    "5": "haih gaatv la'bieiv-jaaix, ciqv lorqc lorqc jienv, haih zoux ndiangx-zaangc diu biangh diu biouv, yaac haih zoux maanc muotc longc buoz-dauh zoux nzueic nyei gong.  ",
    "11": "orn mienh nyei youh caux yiem Cing-Nzengc wuov Qongx buov nyei hung. Ninh mbuo oix zuqc ziux yie paaiv meih nyei yietc zungv zoux nzengc.” ",
    "14": "“+‘Oix zuqc siou Dingh Gong Hnoi, se weic meih mbuo benx cing-nzengc hnoi. Haaix dauh baamz naaiv norm hnoi, zungv oix zuqc daix guangc. Haaix dauh longc naaiv norm hnoi zoux gong, wuov dauh yiem ninh nyei mienh mbu'ndongx oix zuqc pai guangc.  ",
    "3": "Yie bun ninh maaih Tin-Hungh nyei Singx Lingh buangv nzengc, bun ninh maaih buoz-dauh longx, maaih banh zeic yaac maaih cong-mengh zoux zaangc, haih zoux nyungc-nyungc gong.  ",
    "10": "zoux daaih nzueic nyei lui-houx, se Aalon zoux sai nyei cing-nzengc lui-houx caux ninh nyei dorn zoux sai mienh nyei gong nyei ziangh hoc zuqv nyei lui-houx,  ",
    "2": "“Mangc maah! Yie ginv dauh Yu^ndaa Fingx nyei mienh, Hu^aa nyei fun, Uli nyei dorn, Mbe^saa^len.  ",
    "1": "  Ziouv  gorngv mbuox Mose,  ",
    "4": "Haih daav cuotv za'eix longc jiem, longc nyaanh, longc dongh siqv zoux nyungc-nyungc jaa-sic,  ",
    "6": "Yie yaac paaiv Ndaan Fingx, Aa^hi^saa^makv nyei dorn, O^ho^li^apc, tengx jienv Mbe^saa^len. Yie yaac bun dauh dauh buoz-dauh longx nyei zaangc mienh maaih banh zeic zoux nyungc-nyungc hnangv yie paaiv meih zoux wuov nor.  ",
    "8": "dieh caux dieh nyei jaa-sic, jiem-dang caux jiem-dang nyei jaa-sic, buov hung dieh,  ",
    "9": "buov ziec nyei ga'naaiv nyei ziec-dorngh caux ziec-dorngh nyei jaa-sic, dongh siqv bunh caux bunh nyei taapv,  ",
    "7": "Yie bun ninh mbuo haih zoux Wuic Buangh nyei Ndopv-Liuh, zoux Laengz Ngaengc Waac Faang caux ceix en nyei weic, zoux ndopv-liuh nyei nyungc-nyungc jaa-dorngx,  ",
    "17": "Naaiv se yie caux I^saa^laa^en Mienh yietc liuz zoux nyei jangx-hoc, weic zuqc yie, Ziouv,  longc juqv hnoi zeix lungh zeix ndau. Siec hnoi wuov hnoi yie dingh gong hitv kuonx.’+” ",
    "16": "I^saa^laa^en Mienh doic jiex doic oix zuqc siou Dingh Gong Hnoi zoux yietc liuz liepc nyei ngaengc waac.  "
  },
  "6": {
    "21": "Itc^haa maaih buo dauh dorn, mbuox heuc Kolaa, Nefekv caux Sikc^li. ",
    "15": "Si^me^on maaih juqv dauh dorn, mbuox heuc Ye^mu^en, Yaamin, O^haatc, Yaakin, So^haax, Saa^un. Saa^un se ninh nyei Kaa^naa^an Mienh auv yungz nyei dorn. Naaiv deix zoux Si^me^on nyei bungh buonc. ",
    "12": "Mv baac Mose dau Ziouv,  “I^saa^laa^en Mienh zungv maiv oix muangx yie nyei waac. Faalo Hungh fungc oix muangx? Weic zuqc yie gorngv waac maiv mbiaangc.” ",
    "17": "Geson nyei dorn ziux ninh mbuo nyei bungh buonc heuc Lipv^ni caux Si^me^i. ",
    "30": "Mv baac Mose dau, “Yie gorngv waac maiv mbiaangc. Hungh diex fungc oix muangx yie?” ",
    "20": "Amlaam longc ninh nyei die nyei muoc, Yo^ke^mbetc. Yo^ke^mbetc yungz duqv Aalon caux Mose bun Amlaam. Amlaam nyei hnyangx-jeiv ziangh duqv yietc baeqv faah ziepc cietv hnyangx. ",
    "4": "Yie yaac caux ninh mbuo liepc jiez ngaengc waac, laengz zorqv Kaa^naa^an Deic-Bung jiu bun ninh mbuo, dongh zinh ndaangc ninh mbuo zoux kaeqv mienh yiem wuov norm deic-bung.  ",
    "28": "Mose yiem I^yipv Deic-Bung wuov zanc Ziouv  mbuox ninh,  ",
    "19": "Me^laa^li maaih i dauh dorn, mbuox heuc Maali caux Musi. Naaiv se Lewi nyei bungh buonc ei jienv ninh mbuo nyei douh zong. ",
    "18": "Ko^haatv maaih biei dauh dorn, mbuox heuc Amlaam, Itc^haa, He^mbo^lon, Utc^si^en. Ko^haatv nyei hnyangx-jeiv ziangh duqv yietc baeqv faah ziepc faam hnyangx. ",
    "22": "Utc^si^en yaac maaih buo dauh dorn, mbuox heuc Mi^saa^en, En^saa^faan caux Sitc^li. ",
    "23": "Aalon longc Am^mi^naa^ndapc nyei sieqv, Naason nyei muoc, E^li^qe^mbaa. E^li^qe^mbaa yungz duqv Naa^ndapc, Aa^mbi^hu, E^le^aa^saa caux I^taa^maa. ",
    "13": "  Ziouv  mbuox Mose caux Aalon, “Oix zuqc gorngv mbuox I^saa^laa^en Mienh caux I^yipv Deic-Bung nyei Faalo Hungh, Ziouv  paaiv meih mbuo i dauh dorh I^saa^laa^en Mienh cuotv I^yipv Deic-Bung.” ",
    "9": "Mose ziang naaiv deix waac mbuox I^saa^laa^en Mienh mv baac ninh mbuo maiv muangx, weic zuqc ninh mbuo ba'laqc nzauh haic, zuqc diev zoux nouh kouv cung mingh. ",
    "26": "Aalon caux Mose, dongh naaiv deix i dauh aqv, Ziouv  gorngv mbuox ninh mbuo, “Oix zuqc dorh fingx-fingx I^saa^laa^en Mienh yietc guanh yietc guanh nyei cuotv I^yipv Deic-Bung.”  ",
    "5": "Maiv daan mbuoqc naaiv. I^saa^laa^en Mienh zuqc I^yipv Mienh hoic zoux nouh kouv, njunh nyei qiex yie yaac haiz mi'aqv. Yie aengx jangx zuqc yie laengz jiex nyei ngaengc waac. ",
    "27": "Mingh mbuox I^yipv Deic-Bung nyei Faalo Hungh bungx I^saa^laa^en Mienh cuotv se dongh naaiv deix i dauh, Mose caux Aalon. ",
    "14": "Naaiv se I^saa^laa^en Mienh nyei bungh buonc bieiv zeiv nyei mbuox. Yaakopv nyei dorn-hlo, Lu^mben, maaih biei dauh dorn, mbuox heuc Haanokv, Banlu, Hetv^lon, caux Kaanmi. Naaiv deix se Lu^mben nyei bungh buonc. ",
    "3": "yie hinc cuotv daaih bun Apc^laa^ham, I^sakc, caux Yaakopv buatc, bun ninh mbuo hiuv duqv yie se Nernh Jiex nyei Tin-Hungh. Mv baac dongh yie heuc Ziouv  wuov norm mbuox, yie maiv laauc yaangh bun ninh mbuo hiuv.  ",
    "7": "Yie oix bun meih mbuo zoux yie ganh nyei baeqc fingx yaac oix zoux meih mbuo nyei Tin-Hungh. Meih mbuo ziouc hiuv duqv yie zoux Ziouv,  meih mbuo nyei Tin-Hungh, dongh dorh meih mbuo cuotv I^yipv Mienh hoic meih mbuo nyei kouv naanc.  ",
    "10": "  Ziouv  aengx mbuox Mose,  ",
    "2": "Tin-Hungh aengx mbuox Mose. “Yie se Ziouv      ",
    "1": "  Ziouv gorngv mbuox Mose, “Ih zanc meih oix duqv buatc yie hnangv haaix nor zoux bun Faalo Hungh. Yie oix longc yie nyei domh qaqv aapv ninh bungx yie nyei baeqc fingx cuotv. Laaix yie nyei buoz nyei domh qaqv, ninh zungv oix zunc I^saa^laa^en Mienh cuotv ninh nyei deic-bung.” ",
    "6": "“Weic naaiv meih oix zuqc mbuox I^saa^laa^en Mienh, ‘Yie se Ziouv  yaac oix dorh meih mbuo cuotv I^yipv Mienh nyei buoz-ndiev, biaux ndutv zuqc zoux nouh nyei kouv naanc. Yie oix sung cuotv yie henv haic nyei buoz jiez daaih hniev-hniev nyei dingc I^yipv Mienh nyei zuiz yaac zuoqc meih mbuo.  ",
    "8": "Yie oix dorh meih mbuo mingh taux yie caux Apc^laa^ham, I^sakc, caux Yaakopv houv jienv laengz bun ninh mbuo wuov norm deic-bung. Yie oix zorqv wuov norm deic-bung jiu bun meih mbuo, benx meih mbuo nzipc nyei buonc. Yie se Ziouv  ’+” ",
    "24": "Kolaa maaih buo dauh dorn, mbuox heuc Atc^si, En^kaa^naa, caux Aa^mbi^yaa^saapc. Naaiv deix zoux Kolaa nyei bungh buonc. ",
    "25": "Aalon nyei dorn, E^le^aa^saa, longc dauh Bu^ti^en nyei sieqv. Wuov dauh sieqv yungz duqv dauh dorn, mbuox heuc Fi^ne^hatc, bun ninh. Naaiv se Lewi Mienh nyei bungh buonc bieiv zeiv. ",
    "29": "“Yie se Ziouv. Yie gorngv nyei yietc zungv waac meih oix zuqc douc mingh mbuox I^yipv Hungh, Faalo.” ",
    "11": "“Mingh mbuox I^yipv Deic-Bung nyei Faalo Hungh bungx I^saa^laa^en Mienh cuotv ninh nyei deic-bung aqv.” ",
    "16": "Naaiv se Lewi nyei dorn yietc doic jiex yietc doic nyei mbuox. Lewi maaih buo dauh dorn, mbuox heuc Geson, Ko^haatv caux Me^laa^li. Lewi nyei hnyangx-jeiv ziangh duqv yietc baeqv faah ziepc cietv hnyangx. "
  },
  "8": {
    "21": "Se gorngv meih maiv bungx yie nyei baeqc fingx mingh nor, yie oix bun mungz faanv, fiaau nyei fiaau, biormh nyei biormh meih caux meih nyei jien caux meih nyei baeqc fingx, yaac bieqc meih mbuo nyei biauv gu'nyuoz. I^yipv Mienh nyei biauv, liemh ninh mbuo yiem nyei ndau, mungz oix buangv nzengc. ",
    "15": "Mv baac Faalo Hungh buatc gaengv daic nzengc, ninh nyei hnyouv aengx ngaengc aqv. Ninh maiv kangv muangx Mose caux Aalon nyei waac, hnangv Ziouv  gorngv nor. ",
    "12": "Mose caux Aalon yiem Faalo wuov cuotv mingh mi'aqv. Mose weic cuotv daaih hoic Faalo naaiv deix gaengv qaqv daux gaux tov Ziouv  tengx.  ",
    "17": "Ninh mbuo i dauh ei jienv zoux. Aalon yaamh jiez biaav-mbiaac mborqv nie-mbung. Nie-mbung ziouc benx gaeng-mbung daaih buangv mienh nyei sin caux saeng-kuv nyei sin. I^yipv Deic-Bung nyei nie-mbung benx gaeng-mbung nzengc.  ",
    "30": "Mose ziouc mingh aqv, aengx daux gaux tov Ziouv  tengx.  ",
    "20": "  Ziouv  aengx gorngv mbuox Mose, “Njang ndorm jiez sin nziouv nyei zuov jienv Faalo Hungh njiec wuov ndaaih hlen ziouc gorngv mbuox ninh, ‘Ziouv  hnangv naaiv nor gorngv, “Oix zuqc bungx yie nyei baeqc fingx mingh, weic bun ninh mbuo haih zaangc yie.  ",
    "4": "Gaengv yaac oix faaux meih nyei sin, caux meih nyei baeqc fingx caux meih nyei zuangx jien nyei sin.”+’+” ",
    "28": "Faalo gorngv, “Yie bun meih mbuo mingh deic-bung-huaang wuov, bun meih mbuo ziec bun Ziouv,  meih mbuo nyei Tin-Hungh, mv baac maiv dungx mingh go. Yaac tov weic yie daux gaux.” ",
    "19": "Zoux huaax-nyinz nyei mienh gorngv mbuox Faalo, “Naaiv se Tin-Hungh zoux nyei sic.” Mv baac Faalo Hungh nyei hnyouv ngaengc haic, maiv kangv muangx ninh mbuo nyei waac, hnangv Ziouv  gorngv nor. ",
    "18": "Zoux huaax-nyinz nyei mienh oix longc ninh mbuo nyei faatv zoux gaeng-mbung yaac zoux maiv cuotv. Gaeng-mbung daaih fiaau mienh nyei sin caux saeng-kuv nyei sin. ",
    "22": "“+‘+“Dongh wuov hnoi yie oix nqenx cuotv Gosen Deic-Bung, yie nyei baeqc fingx yiem nyei dorngx, maiv bun maaih mungz. Hnangv naaiv meih ziouc hiuv duqv yie, Ziouv,  yiem naaiv norm deic-bung.  ",
    "23": "Yie ziouc nqenx jienv yie nyei baeqc fingx caux meih nyei baeqc fingx. Naaiv deix mbuoqc horngh nyei jangx-hoc njang hnoi cuotv aqv.”+’+” ",
    "13": "Ziouv  ziouc ziux Mose tov nyei waac zoux. Yiem biauv, yiem biauv-hlen, yiem ndeic nyei gaengv daic nzengc.  ",
    "9": "Mose gorngv mbuox Faalo Hungh, “Wuov nyungc, sueih meih dingc ziangh hoc oix yie haaix zanc tengx meih caux meih nyei jien caux meih nyei baeqc fingx daux gaux tov Ziouv  bun gaengv biaux, leih meih mbuo caux meih mbuo nyei biauv, bun gaengv kungx yiem wuov Nai^aa Ndaaih hnangv.” ",
    "26": "Mose gorngv, “Hnangv naaiv zoux se maiv horpc. Yie mbuo longc ziec bun Ziouv,  yie mbuo nyei Tin-Hungh, wuov deix saeng-kuv, I^yipv Mienh haiz gamh nziev nyei. Se gorngv yie mbuo yiem ninh mbuo mangc duqv buatc nyei dorngx longc ninh mbuo gamh nziev nyei saeng-kuv ziec, ninh mbuo maiv zeiz oix zorqv la'bieiv zong daic yie mbuo fai?  ",
    "5": "  Ziouv  aengx gorngv mbuox Mose, “Mbuox Aalon, ‘Zorqv biaav-mbiaac nanv jienv sung jiex ndaaih, ndoqv, njaangh gu'nguaaic bun gaengv cuotv daaih buangv I^yipv Deic-Bung aqv.’+” ",
    "27": "Yie mbuo oix zuqc mingh buo hnoi nyei jauv-dingh, yiem wuov deic-bung-huaang ziec bun Ziouv  yie mbuo nyei Tin-Hungh, hnangv ninh paaiv yie mbuo zoux wuov nor.” ",
    "14": "I^yipv Mienh nzauz gaengv-daic daaih ndui-ndui nyei. Yietc norm deic-bung zueix nzengc.  ",
    "3": "Gaengv yaac oix buangv nzengc Nai^aa Ndaaih. Gaengv yaac oix faaux mingh bieqc meih nyei hungh dinc, meih nyei gen, faaux meih nyei coux, yaac oix bieqc meih nyei jien nyei biauv, faaux meih nyei baeqc fingx nyei sin, aengx bieqc ziqv njuov nyei nzox caux caix njuov nyei bunh.  ",
    "7": "Mv baac zoux huaax-nyinz nyei mienh longc ninh mbuo nyei faatv fih hnangv nyei zoux, bun gaengv cuotv daaih yiem I^yipv Deic-Bung. ",
    "10": "Faalo gorngv, “Njang hnoi tov aqv.” Mose dau, “Yie ziux meih gorngv nyei waac daux gaux, meih ziouc hiuv duqv maiv maaih haaix dauh hnangv Ziouv,  yie mbuo nyei Tin-Hungh.  ",
    "2": "Meih maiv kangv bungx ninh mbuo mingh nor, yie oix bun gaengv faanv buangv nzengc meih nyei deic-bung.  ",
    "1": "  Ziouv  aengx gorngv mbuox Mose, “Meih oix zuqc mingh mbuox Faalo Hungh, ‘Ziouv  hnangv naaiv nor gorngv, “Bungx yie nyei baeqc fingx weic bun ninh mbuo mingh zaangc yie.  ",
    "31": "Ziouv  yaac ei Mose tov nyei waac zoux. Mungz biaux nzengc Faalo caux ninh nyei jien caux ninh nyei baeqc fingx. Maiv zengc yietc norm aqv.  ",
    "6": "Aalon sung buoz jiex I^yipv Deic-Bung nyei wuom gu'nguaaic. Gaengv ziouc cuotv daaih buangv I^yipv Deic-Bung mi'aqv.  ",
    "8": "Faalo Hungh heuc Mose caux Aalon daaih, gorngv mbuox ninh mbuo, “Tov meih mbuo daux gaux jouh Ziouv  bun gaengv biaux nqoi yie caux yie nyei baeqc fingx. Yie ziouc bun meih nyei baeqc fingx mingh ziec bun Ziouv  aqv.” ",
    "24": "  Ziouv ziouc hnangv naaiv zoux. Mungz faanv ngomh ngomh nyei bieqc Faalo nyei hungh dinc caux ninh nyei jien nyei biauv. Deic-bung haaix ndau maaih mungz buangv nzengc. Laaix naaiv deix mungz faanv, ziouc hoic deic-bung waaic nzengc mi'aqv. ",
    "25": "Faalo ziouc heuc Mose caux Aalon daaih. Ninh gorngv, “Gunv yiem naaiv norm deic-bung ziec bun meih nyei Tin-Hungh aqv.” ",
    "29": "Mose dau, “Yie yiem naaiv cuotv mingh ziouc tengx meih daux gaux tov Ziouv.  Njang hnoi mungz ziouc biaux meih caux meih nyei jien caux meih nyei baeqc fingx. Mv baac naaiv nzunc hnangv haaix zungv maiv dungx mbienv hnyouv aengx tuix waac, maiv bun baeqc fingx mingh ziec bun Ziouv  oc.” ",
    "11": "Gaengv oix biaux meih caux meih nyei jien caux meih nyei baeqc fingx, caux meih mbuo nyei biauv. Kungx zengc yiem wuov Nai^aa Ndaaih wuov deix hnangv.” ",
    "32": "Mv baac naaiv nzunc Faalo aengx ngaengc jienv hnyouv, maiv bun baeqc fingx mingh. ",
    "16": "  Ziouv  aengx gorngv mbuox Mose, “Mbuox Aalon ‘Zorqv biaav-mbiaac mborqv nie-mbung. Nie-mbung ziouc benx gaeng-mbung buangv I^yipv Deic-Bung.’+” "
  },
  "24": {
    "15": "Mose faaux mbong mingh, ziouc maaih mbuonx om jienv mbong aqv.  ",
    "18": "Mose ziouc faaux mbong bieqc mbuonx gu'nyuoz yaac yiem wuov mbong feix ziepc hnoi feix ziepc muonz. ",
    "12": "  Ziouv  gorngv mbuox Mose, “Faaux mbong daaih caux yie yiem maah! Yie oix zorqv la'bieiv-benv, dongh yie fiev jienv leiz-latc caux hatc nyei waac bun meih mbuo liouh jienv njaaux baeqc fingx.”   ",
    "13": "Mose caux ninh nyei borng-buoz mienh, Yo^su^waa, ziouc cuotv jauv faaux Tin-Hungh nyei mbong mi'aqv.  ",
    "5": "Ninh yaac paaiv deix I^saa^laa^en Mienh nyei mienh lunx mienh mingh fongc horc buov ziec nyei ga'naaiv, yaac fongc horc ngongh zoux ziec bun Ziouv  weic jiu tong nyei ga'naaiv.  ",
    "11": "Tin-Hungh yaac maiv hoic naaiv deix I^saa^laa^en Mienh nyei bieiv zeiv. Ninh mbuo duqv buatc Tin-Hungh yaac duqv nyanc duqv hopv. ",
    "14": "Ninh gorngv mbuox zuangx mienh gox, “Meih mbuo yiem naaiv zuov yie mbuo nzuonx. Aalon caux Hu^aa caux meih mbuo yiem naaiv. Haaix dauh maaih haaix nyungc sic lorz ninh mbuo tengx mbenc duqv nyei.” ",
    "3": "Mose dorh Ziouv  nyei waac caux yietc zungv leiz mingh mbuox zuangx baeqc fingx. Zuangx mienh dongh joux waac dau, “Ziouv  gorngv nyei yietc zungv waac yie mbuo oix ei jienv zoux.”  ",
    "10": "yaac duqv buatc I^saa^laa^en Mienh nyei Tin-Hungh. Ninh nyei zaux-caaiv hnangv jaaix haic nyei la'bieiv, setv zeiv mbuov nyei, hnangv lungh nor guengx nzang nyei.  ",
    "2": "Kungx Mose ganh nduqc dauh haih daaih nitv fatv yie, Ziouv,  hnangv. Wuov deix maiv dungx daaih fatv. Yaac maiv dungx bun baeqc fingx caux jienv faaux naaiv.” ",
    "1": "  Ziouv  gorngv mbuox Mose, “Meih caux Aalon, Naa^ndapc, Aa^mbi^hu, aengx caux cietv ziepc dauh I^saa^laa^en Mienh nyei mienh gox oix zuqc faaux yie naaiv daaih mv baac yiem go nyei baaix yie.  ",
    "4": "Mose ziouc fiev jienv Ziouv  gorngv nyei yietc zungv waac. Da'nyeic ndorm Mose jiez sin daaih nziouv nyei, yiem wuov mbong-juoqv ceix norm ziec-dorngh aengx liepc ziepc nyeic norm la'bieiv-dongc ziux I^saa^laa^en Mienh nyei ziepc nyeic fingx.  ",
    "6": "Mose siou yietc buonc saeng-kuv nyei nziaamv zaangh jienv bunh liouh jienv, aengx zorqv yietc buonc pietv ziec-dorngh.  ",
    "8": "Mose ziouc zorqv zaangh jienv bunh nyei nziaamv fuqv zuangx mienh. Ninh gorngv, “Naaiv deix nziaamv se weic liepc jiez ngaengc waac, se Ziouv  ziux naaiv deix yietc zungv waac caux meih mbuo liepc nyei ngaengc waac.” ",
    "9": "Mose, Aalon, Naa^ndapc, Aa^mbi^hu caux cietv ziepc dauh I^saa^laa^en Mienh nyei mienh gox ziouc faaux mbong,  ",
    "7": "Ninh ziouc zorqv Laengz Ngaengc Waac Sou doqc bun zuangx baeqc fingx muangx. Zuangx mienh gorngv, “Ziouv  gorngv nyei yietc zungv waac yie mbuo oix muangx yaac ei jienv zoux.” ",
    "17": "(I^saa^laa^en Mienh buatc Ziouv  nyei njang-laangc hnangv douz zieqc jienv wuov mbong-ningv nor.) ",
    "16": "Ziouv  nyei njang-laangc njiec daaih yiem Sinaai Mbong. Mbuonx om jienv mbong juqv hnoi. Siec hnoi wuov hnoi ninh yiem wuov mbuonx heuc Mose.  "
  },
  "25": {
    "21": "Zorqv yie oix jiu bun meih wuov deix i kuaaiv Laengz Ngaengc Waac nyei la'bieiv-benv dapv jienv faang gu'nyuoz aengx zorqv nqaaix gomv jienv.  ",
    "15": "Naaiv deix gaeng faang nyei ndiangx oix zuqc zanc-zanc cunx jienv, maiv dungx baeng cuotv.  ",
    "37": "“Oix zuqc zoux siec norm dang-zaanv don jienv siec caax nquaah dueiv-mueiz bun dang ziux njang dang-jaax nyei nza'hmien maengx.  ",
    "12": "Oix zuqc dox biei norm jiem-kuing dingx jienv biei jieqv faang-zaux nyei gu'nguaaic, yietc bung faang maaih i norm.  ",
    "17": "“Oix zuqc longc jiem zoux ceix en nyei weic wuov norm faang-nqaaix, ndaauv i ndorqc bienx, jangv ndorqc bienx.    ",
    "30": "Oix zuqc zorqv gengx Tin-Hungh nyei njuov an jienv dieh gu'nguaaic, yie nyei nza'hmien, zanc-zanc gengx yie.  ",
    "20": "Naaiv deix i dauh ke^lu^mbim oix zuqc hmien doix hmien, yang ndaatv nzie jienv faang gu'nguaaic. I dauh zungv mangc jienv faang-nqaaix.  ",
    "4": "ba'gi suix setv mbuov, luoqc, siqv-hongc, la'maah ndie-muonc, yungh biei,  ",
    "28": "Gaeng dieh nyei ndiangx oix zuqc longc da'suqv ndiangx zoux daaih yaac buang jienv jiem.  ",
    "33": "Naaiv deix nquaah, yietc caax oix zuqc maaih buo norm zaanv hnangv an^man biangh nor, norm-norm maaih biangh nyueiz caux biangh ei. Da'nyeic caax fih hnangv nyei. Yiem dang-sin cuotv nyei juqv caax fih hnangv nzengc.  ",
    "35": "Juqv caax nquaah, caax-caax nquaah gorn ga'ndiev maengx maaih norm biangh nyueiz.  ",
    "19": "Yietc bung maaih dauh. Bun i bung faang-daauh nyei ke^lu^mbim ziangh jienv caux faang-nqaaix benx yietc kuaaiv mi'aqv.  ",
    "34": "Dang-sin maaih biei norm zaanv hnangv an^man biangh, norm-norm maaih biangh nyueiz caux biangh ei.  ",
    "18": "Longc jiem daav i dauh ke^lu^mbim daaih an i bung faang-daauh.  ",
    "22": "Yie oix yiem Laengz Ngaengc Waac Faang, ceix en nyei weic gu'nguaaic wuov deix i dauh ke^lu^mbim mbu'ndongx, buangh meih, yaac zorqv yie oix hatc I^saa^laa^en Mienh nyei yietc zungv leiz jiu bun meih. ",
    "23": "“Oix zuqc longc da'suqv ndiangx zoux norm dieh, ndaauv i ndorqc, jangv yietc ndorqc, hlang ndorqc bienx.  ",
    "13": "Longc da'suqv ndiangx zoux i diuh gaeng faang nyei ndiangx yaac buang jienv jiem.  ",
    "9": "Naaiv norm zaangc Tin-Hungh nyei ndopv-liuh caux ndopv-liuh gu'nyuoz nyei jaa-dorngx oix zuqc hnangv yie mbuox meih wuov nor zoux. ",
    "40": "Zoux naaiv deix ga'naaiv oix zuqc faix fim, ei jienv yiem mbong mbuox meih nyei nyungc zeiv zoux.  ",
    "26": "Dox biei norm jiem-kuing dingx jienv biei bung dieh gorqv zaengx dieh zaux wuov norm dorngx.  ",
    "5": "nyomc daaih siqv nyei yungh gouv ndopv caux fuoqv daaih longx nyei saeng-kuv ndopv,  da'suqv ndiangx,  ",
    "27": "Naaiv deix kuing oix zuqc dingx nitv jienv dieh bin weic cunx gaeng dieh nyei ndiangx.  ",
    "38": "Longc jiem daav njiuv japv dang-cov caux an njiuv nyei bienh.  ",
    "14": "Zorqv daaih cunx jienv faang ga'hlen nyei kuing weic gaeng faang.  ",
    "3": "Meih oix zuqc zipv ninh mbuo fongc horc nyei ga'naaiv se jiem, nyaanh, dongh siqv,  ",
    "7": "caux yietc nyungc jaaix haic nyei la'bieiv-siqv nzueic nyei, caux ziex nyungc la'bieiv weic dingx jienv domh sai mienh nyei efotv caux buang la'kuotv wuov kuaaiv ga'naaiv. ",
    "39": "Dang caux dang nyei jaa-sic oix zuqc longc nyic ziepc yietv joih  jiem daav daaih.  ",
    "36": "Biangh nyueiz caux caax-caax nquaah, caux dang-jaax dang-sin, oix zuqc juangc yietc ndunh jiem daav cuotv daaih benx yietc norm. ",
    "10": "“Oix zuqc longc da'suqv ndiangx zoux norm faang, ndaauv i ndorqc bienx, jangv ndorqc bienx, hlang ndorqc bienx.  ",
    "2": "“Oix zuqc mbuox I^saa^laa^en Mienh dorh ga'naaiv daaih fongc horc bun yie. Haaix dauh nqoi fim nqoi eix fongc horc, meih oix zuqc zipv daaih weic yie.  ",
    "1": "  Ziouv gorngv mbuox Mose,  ",
    "31": "“Oix zuqc longc jiem zoux norm dang. Dang-jaax dang-sin oix zuqc daav daaih. Dang nyei zaanv caux biangh nyueiz biangh ei yaac oix zuqc juangc naaiv ndunh jiem daav cuotv daaih.  ",
    "6": "caux buov dang nyei ga'lanv youh, ndaang nyei laapc liuc weic zorpc orn mienh nyei youh caux hung,  ",
    "8": "“Zuangx mienh oix zuqc weic yie zoux norm singx dinc, yie ziouc yiem ninh mbuo mbu'ndongx.  ",
    "24": "Aengx longc jiem buang jienv dieh, yaac longc jiem zoux bin hormh gormx dieh hlen.  ",
    "25": "Yaac longc jiem hormh dieh hlen faaux yietc waengh zaangv hlang, aengx longc jiem zoux bin hormh gormx.  ",
    "29": "Oix zuqc longc jiem zoux dieh nyei jaa-dorngx, se bienh, domh ba'gen, nzormc caux ciev a'ngunc diuv nyei nguaah baengh.  ",
    "11": "Longc jiem buang jienv ga'nyiec caux gu'nyuoz. Aengx longc jiem zoux bin hormh gormx.  ",
    "32": "Dang-sin oix zuqc bun zoux juqv caax nquaah, yietc bung maaih buo caax.  ",
    "16": "Aengx zorqv yie oix jiu bun meih wuov deix i kuaaiv Laengz Ngaengc Waac nyei la'bieiv-benv dapv jienv faang gu'nyuoz. "
  },
  "29": {
    "21": "Aengx zorqv deix yiem ziec-dorngh nyei nziaamv caux deix orn mienh nyei youh fuqv Aalon caux Aalon nyei lui-houx. Aengx fuqv Aalon nyei dorn mbuo caux ninh mbuo nyei lui-houx. Hnangv naaiv zoux, Aalon caux ninh nyei dorn mbuo caux ninh mbuo nyei lui-houx ziouc cing-nzengc, fungx bun Ziouv mi'aqv. ",
    "15": "“Aengx dorh dauh wuov deix ba'gi yungh gouv daaih bun Aalon caux ninh nyei dorn mbuo maan jienv ba'gi yungh nyei m'nqorngv.  ",
    "23": "Aengx zorqv yiem Ziouv  nyei nza'hmien maiv an bingv wuov ndaan njuov. Zorqv norm maiv zorpc ga'lanv youh nyei njuov, zorqv norm zorpc ga'lanv youh, aengx zorqv norm njuov-bieqc.  ",
    "20": "Daix naaiv dauh ba'gi yungh daaih, zorqv deix nziaamv nzaatv Aalon caux ninh nyei dorn mbuo nyei mbiaauc maengx m'normh biouv caux ninh mbuo nyei mbiaauc jieqv buoz-ndoqv-nyeiz caux mbiaauc jieqv zaux-ndoqv-nyeiz. Zengc njiec nyei nziaamv pietv ziec-dorngh biei bung.  ",
    "18": "Ziangh dauh ba'gi yungh oix zuqc an jienv ziec-dorngh buov. Naaiv se buov ziec bun Ziouv  nyei ga'naaiv, weih ndaang nyei qiex horpc Ziouv  nyei hnyouv. Se longc douz buov ziec fongc horc nyei ga'naaiv. ",
    "33": "Dorh daaih fiqv zuiz nyei ga'naaiv caux orn zoux sai mienh fungx bun Ziouv  nyei ga'naaiv kungx sai mienh nyanc duqv hnangv. Ga'nyiec nyei mienh nyanc maiv duqv weic zuqc naaiv deix ga'naaiv se cing-nzengc nyei.  ",
    "43": "Yie yaac oix yiem wuov norm dorngx buangh I^saa^laa^en Mienh. Yie nyei njang-laangc ziouc bun naaiv norm dorngx cing-nzengc. ",
    "22": "“Meih oix zuqc zorqv naaiv dauh ba'gi yungh gouv nyei hmei caux junc nyei dueiv, gu'nyuoz hnyouv nyei hmei caux buang hlan nyei orv-mbiorngz, i norm nyutc zeiv caux naetv nyutc zeiv nyei hmei caux mbiaauc bung zaux-zuih. (Naaiv dauh ba'gi yungh se weic orn mienh zoux sai mienh.)  ",
    "42": "“Doic jiex doic oix zuqc yiem Ziouv  nyei nza'hmien, Wuic Buangh Ndopv-Liuh nyei gaengh ndaangc, zanc-zanc longc naaiv deix ga'naaiv buov ziec. Yie yaac oix yiem wuov buangh meih, caux meih gorngv waac.  ",
    "31": "“Orn mienh zoux sai mienh wuov dauh ba'gi yungh gouv nyei orv oix zuqc yiem norm cing-nzengc nyei dorngx zouv.  ",
    "4": "Dorh Aalon caux ninh nyei dorn mbuo daaih taux Wuic Buangh Ndopv-Liuh nyei gaengh ndaangc longc wuom nzaaux ninh mbuo nyei sin.  ",
    "29": "“Aalon zoux sai mienh nyei zorng-zuqv oix zuqc bun ninh nyei dorn-jueiv fun-faqv nzipc jienv yietc doic jiex yietc doic. Haaix zanc dox youh orn ninh mbuo zoux sai mienh, ninh mbuo oix zuqc zuqv jienv.  ",
    "9": "Zorqv ndie mbiorngz jienv ninh mbuo nyei m'nqorngv. Bun Aalon caux ninh nyei dorn sai jienv sai jaaiv ndie. Ninh mbuo ziouc maaih leiz yietc liuz zoux sai mienh. Meih oix zuqc hnangv naaiv nor orn Aalon caux ninh nyei dorn mbuo zoux sai mienh. ",
    "37": "Oix zuqc linh jienv siec hnoi, hnoi-hnoi saax ziec-dorngh cing-nzengc. Ziec dorngh ziouc cing-nzengc haic. Haaix nyungc kuatv zuqc ziec-dorngh nor, wuov nyungc ziouc cing-nzengc mi'aqv. ",
    "5": "Zorqv Aalon nyei zoux sai lui bun ninh zuqv jienv. Zorqv gu'nyuoz wuov yiemc lui-ndaauv caux efotv nyei lui bun ninh zuqv jienv, yaac zorqv efotv ganh tengx ninh zuqv jienv. Aengx zorqv buang la'kuotv nyei ga'naaiv buang jienv la'kuotv. Zorqv buoz-dauh longx nyei zaangc mienh ndatv daaih longx nyei sai jaaiv ndie, liemh efotv sai jienv.  ",
    "3": "Zorqv naaiv deix njuov dapv jienv ndaan. Dorh ngongh gouv caux i dauh ba'gi yungh gouv daaih fongc horc bun yie wuov zanc, liemh naaiv deix njuov dorh daaih fongc horc bun yie.  ",
    "39": "Lungh ndorm ziec dauh, nziemx-yaangh nyei ziangh hoc ziec dauh.  ",
    "6": "Zorqv m'nqorngv-beu beu jienv ninh nyei m'nqorngv. Aengx zorqv cing-nzengc wuov kuaaiv jiem-baaih nyatv jienv m'nqorngv-beu.  ",
    "8": "Dorh Aalon nyei dorn mbuo daaih yaac tengx ninh mbuo zuqv jienv lui-ndaauv.  ",
    "46": "Ninh mbuo zungv oix hiuv duqv yie se Ziouv,  ninh mbuo nyei Tin-Hungh, dongh dorh ninh mbuo cuotv I^yipv Deic-Bung weic yiem ninh mbuo mbu'ndongx. Yie se Ziouv,  ninh mbuo nyei Tin-Hungh. ",
    "7": "Zorqv orn mienh nyei youh dox jienv ninh nyei m'nqorngv.  ",
    "32": "Aalon caux ninh nyei dorn mbuo oix zuqc yiem Wuic Buangh Ndopv-Liuh nyei gaengh ndaangc nyanc naaiv dauh yungh nyei orv caux ndaan gu'nyuoz nyei njuov.  ",
    "25": "Oix zuqc zipv yiem ninh mbuo nyei buoz naaiv deix ga'naaiv daaih an jienv ziec-dorngh caux buov ziec nyei ga'naaiv yietc njiec buov, weih ndaang nyei qiex horpc Ziouv  nyei hnyouv. Se longc douz buov ziec fongc horc bun Ziouv  nyei ga'naaiv.  ",
    "17": "Oix zuqc hngaqv ba'gi yungh benx yietc nqanx yietc nqanx. Nzaaux nzengc gu'nyuoz hnyouv nyei ga'naaiv caux zuih ziouc dorh daaih caux m'nqorngv caux orv an jienv.  ",
    "12": "Longc meih nyei buoz-ndoqv coqv ngongh nyei nziaamv zaix jienv ziec-dorngh nyei jorng. Zengc wuov deix nziaamv dox jienv ziec-dorngh nyei gorn.  ",
    "34": "Orn mienh zoux sai wuov deix orv caux njuov, wuov muonz nyanc maiv nzengc nor, lungh ndorm oix zuqc buov guangc aqv. Maiv dungx nyanc, weic zuqc naaiv deix ga'naaiv se cing-nzengc. ",
    "30": "Nzipc jienv Aalon zoux sai mienh wuov dauh dorn bieqc Wuic Buangh nyei Ndopv-Liuh, Cing-Nzengc nyei Dorngx, fu-sux Ziouv,  oix zuqc zuqv naaiv deix zoux sai nyei lui-houx buangv siec hnoi. ",
    "11": "Oix zuqc yiem Ziouv  nyei nza'hmien, Wuic Buangh Ndopv-Liuh nyei gaengh ndaangc, daix naaiv dauh ngongh gouv.  ",
    "28": "Naaiv se I^saa^laa^en Mienh oix zuqc bun Aalon caux ninh nyei dorn mbuo yietc liuz duqv nyei buonc. Se I^saa^laa^en Mienh fongc horc ziec weic jiu tong fungx bun Ziouv  duqv nyei buonc. ",
    "44": "“Yie oix saax Wuic Buangh nyei Ndopv-Liuh caux ziec-dorngh cing-nzengc, yaac saax Aalon caux ninh nyei dorn mbuo cing-nzengc, weic bun ninh mbuo zoux sai mienh fu-sux yie.  ",
    "45": "Yie oix yiem I^saa^laa^en Mienh mbu'ndongx zoux ninh mbuo nyei Tin-Hungh.  ",
    "19": "“Aengx zorqv da'nyeic dauh ba'gi yungh gouv daaih bun Aalon caux ninh nyei dorn mbuo maan jienv ba'gi yungh nyei m'nqorngv.  ",
    "35": "“Meih oix zuqc ziux yie paaiv meih nyei yietc zungv waac orn Aalon caux ninh nyei dorn zoux sai mienh. Oix zuqc longc siec hnoi orn ninh mbuo.  ",
    "41": "Nziemx-yaangh ziec wuov dauh ba'gi yungh dorn yaac fih hnangv nyei. Zorqv fongc horc nyei laangh ziqc caux ciev ziec nyei ga'naaiv yietc njiec buov. Naaiv se longc douz buov ziec fongc horc bun Ziouv  nyei ga'naaiv, weih ndaang nyei qiex horpc Ziouv nyei hnyouv. ",
    "13": "Zorqv gu'nyuoz hnyouv nyei yietc zungv hmei, caux buang hlan nyei hmei-mbiorngz, i norm nyutc zeiv caux naetv nyutc zeiv nyei hmei, an ziec-dorngh buov.  ",
    "40": "Lungh ndorm ziec wuov dauh oix zuqc longc i morqv mbuonv-muonc zorpc jienv yietc gorngc ga'lanv youh. Aengx fongc horc yietc gorngc a'ngunc diuv weic ciev ziec.  ",
    "26": "Aengx zorqv orn Aalon zoux sai naaiv dauh ba'gi yungh gouv nyei lorqc hiuang orv yiem Ziouv  nyei nza'hmien cunv ging fongc horc, weic zoux cunv ging fongc horc nyei ga'naaiv. Naaiv deix orv ziouc benx meih mbuo nyei buonc aqv. ",
    "14": "Mv baac ngongh nyei ndopv, orv, caux jaangh oix zuqc dorh cuotv ga'nyiec ziqc ndopv-liuh ciangv buov guangc. Naaiv se ziec weic fiqv zuiz nyei ngongh. ",
    "27": "“Orn mienh zoux sai mienh wuov dauh ba'gi yungh gouv nyei lorqc hiuang orv caux zuih cunv ging fongc horc liuz ziouc benx Aalon caux ninh nyei dorn mbuo nyei mi'aqv.  ",
    "38": "“Naaiv se meih hnoi-hnoi oix zuqc dorh daaih fongc horc an ziec-dorngh ziec nyei ga'naaiv. Se i dauh doix hnyangx nyei ba'gi yungh dorn, yaac maiv dungx nqaeqv yietc hnoi.  ",
    "36": "Hnoi-hnoi oix zuqc longc dauh ngongh gouv fongc horc ziec weic fiqv zuiz, yaac weic saax ziec-dorngh cing-nzengc. Oix zuqc longc ga'lanv youh dox ziec-dorngh weic bun ziec-dorngh cing-nzengc.  ",
    "10": "“Dorh ngongh gouv daaih Wuic Buangh nyei Ndopv-Liuh nza'hmien maengx. Aalon caux ninh nyei dorn mbuo oix zuqc dorh buoz maan jienv ngongh nyei m'nqorngv.  ",
    "2": "Oix zuqc zoux maiv an bingv nyei njuov, caux zorpc jienv ga'lanv youh maiv maaih bingv nyei njuov, caux nzaatv jienv ga'lanv youh nyei njuov-bieqc. Oix zuqc longc mbiauh witv mbuonv-muonc zoux naaiv deix njuov.  ",
    "1": "“Meih oix zuqc hnangv naaiv nor zoux weic saax Aalon caux ninh nyei dorn mbuo cing-nzengc daaih zoux sai mienh fu-sux yie. Oix zuqc zorqv dauh ngongh gouv caan caux i dauh ba'gi yungh gouv, yietc zungv maiv maaih dorngx nqemh nyei.  ",
    "24": "Zorqv naaiv deix yietc zungv bun Aalon caux ninh nyei dorn mbuo yiem Ziouv  nyei nza'hmien cunv ging fongc horc.  ",
    "16": "Oix zuqc daix naaiv dauh ba'gi yungh gouv daaih, dorh nziaamv mingh pietv ziec-dorngh biei bung.  "
  },
  "11": {
    "10": "Mose caux Aalon yiem Faalo nyei nza'hmien zoux cuotv naaiv deix yietc zungv mbuoqc horngh nyei sic. Mv baac Ziouv  bun Faalo nyei hnyouv ngaengc, corc maiv kangv bungx I^saa^laa^en Mienh cuotv ninh nyei deic-bung. ",
    "2": "Meih oix zuqc mbuox I^saa^laa^en nyei zuangx mienh m'jangc m'sieqv mingh tengx laangz zaangc mienh tov longc jiem longc nyaanh zoux daaih nyei siou-setv.”  ",
    "1": "  Ziouv  gorngv mbuox Mose, “Yie aengx oix bun Faalo caux I^yipv Mienh zuqc yietc nyungc domh zeqc naanc. Nqa'haav Faalo ziouc bungx meih mbuo mingh aqv. Maiv zeiz bungx meih mbuo mingh hnangv, zungv zunc meih mbuo cuotv nzengc mingh.  ",
    "5": "Yiem I^yipv Deic-Bung yungz nyei mouz dauh dorn-la'gauv oix zuqc daic aqv. Liemh ih zanc zueiz jienv hungh weic wuov dauh Faalo nyei daauh dauh dorn, liemh morc mbuonv wuov dauh nouh beiz nyei dorn-la'gauv, liemh saeng-kuv nyei daauh toi dorn oix zuqc daic nzengc.  ",
    "6": "Yietc norm I^yipv Deic-Bung nyei mienh oix mbiouh mbiouh nyei nyiemv nzengc. Zinh ndaangc maiv maaih jiex hnangv naaic. Nqa'haav hingv yaac maiv maaih aqv.  ",
    "8": "Setv mueiz Mose gorngv, “Meih nyei jien-fouv zungv oix daaih gueic njiec yie nyei nza'hmien qaqv tov yie, ‘Gaanv mingh aqv, meih caux gan meih nyei yietc zungv baeqc fingx.’ Nqa'haav yie mbuo ziouc mingh.” Mose qiex jiez! haic, hmien hmatv jieqv nyei yiem Faalo nyei nza'hmien mingh mi'aqv. ",
    "9": "  Ziouv  gorngv mbuox Mose, “Faalo maiv kangv muangx meih nyei waac weic bun yie yiem I^yipv Deic-Bung zoux mbuoqc horngh nyei sic camv jienv faaux.”  ",
    "4": "Mose ziouc gorngv, “Ziouv  hnangv naaiv nor gorngv, ‘Taux ndaamv muonz nyei ziangh hoc yie oix mingh gormx I^yipv Deic-Bung.  ",
    "3": "(Ziouv  bun I^yipv Mienh nqoi fim nqoi eix I^saa^laa^en Mienh. Maiv daan mbuoqc naaiv, yiem I^yipv Deic-Bung, Faalo Hungh nyei jien caux zuangx baeqc fingx taaih Mose zoux hlo.) ",
    "7": "Mv baac yiem I^saa^laa^en Mienh mbu'ndongx, maiv gunv mienh fai saeng-kuv liemh juv yaac maiv njungx, weic bun meih mbuo hiuv duqv Ziouv zoux bun I^yipv Mienh caux I^saa^laa^en Mienh maiv fih hnangv.’+”  "
  },
  "32": {
    "21": "Mose naaic gaax Aalon, “Naaiv deix mienh hnangv haaix nor zoux bun meih, meih cingx daaih bun ninh mbuo baamz zuiz ndongc naaic hlo?” ",
    "15": "Mose yiem wuov mbong njiec daaih yaac nanv jienv wuov deix i kuaaiv Laengz Ngaengc Waac nyei la'bieiv-benv njiec. I bung zungv fiev jienv nzaangc. Naaiv bung yaac maaih, wuov bung yaac maaih.  ",
    "12": "Meih hnangv naaiv nor zoux, I^yipv Mienh oix gorngv meih maiv zeiz? Ninh mbuo oix gorngv meih daav za'eix dorh meih nyei mienh cuotv weic zoux waaic ninh mbuo, dorh ninh mbuo mingh wuov mbong daix, oix mietc nzengc ninh mbuo. Tov meih guangc nqoi, maiv dungx hnangv naaiv qiex jiez maah! Tov meih goiv hnyouv maiv dungx hoic meih nyei baeqc fingx.  ",
    "17": "Yo^su^waa haiz baeqc fingx heuc mbui nyei. Ninh ziouc gorngv mbuox Mose, “Yiem wuov ndopv-liuh ciangv yie haiz maaih qiex mbui hnangv mborqv domh jaax nor.” ",
    "30": "Da'nyeic hnoi Mose gorngv mbuox zuangx baeqc fingx, “Meih mbuo za'gengh baamz zuiz hlo haic, mv baac ih zanc yie oix faaux mbong mingh Ziouv  wuov. Nziex haih tov ninh guangc meih mbuo nyei zuiz.” ",
    "20": "Ninh zorqv ninh mbuo zoux daaih wuov dauh ngongh dorn buov yuqc, morc benx mbuonv daaih hiaamx jienv wuom aapv I^saa^laa^en Mienh hopv. ",
    "4": "Aalon zorqv naaiv deix m'normh hiun dox dauh jiem-ngongh dorn aengx longc jaa-sic ndingh ziangx. Zuangx mienh ziouc gorngv, “O I^saa^laa^en Mienh aah! Dorh mbuo cuotv I^yipv Deic-Bung nyei zienh dongh naaiv aqv.” ",
    "28": "Lewi Mienh ziouc ei jienv zoux. Wuov hnoi zuqc daix daic nyei mienh maaih leih maiv go buo cin dauh.  ",
    "33": "  Ziouv  dau Mose, “Haaix dauh baamz zuiz dorngc yie, yie sortv wuov dauh nyei mbuox cuotv yie nyei sou-daan.  ",
    "35": "  Ziouv  ziouc bun wuov deix mienh butv domh wuon-baengc laaix ninh mbuo aapv Aalon zoux wuov dauh ngongh dorn. ",
    "19": "Mose taux fatv deix ndopv-liuh ciangv, buatc wuov dauh ngongh dorn yaac buatc mienh cangx heix, ninh ziouc qiex jiez! haic. Yiem wuov mbong-juoqv ninh zorqv ninh bouh jienv wuov deix i kuaaiv la'bieiv-benv zong njiec ndau ziouc huv nzengc mi'aqv.  ",
    "34": "Meih ih zanc mingh aqv. Dorh naaiv deix mienh mingh taux yie mbuox jiex meih wuov norm dorngx. Yie nyei fin-mienh oix yiem meih mbuo nyei wuov ndaangc maengx yienz jauv. Mv baac taux ziangh hoc dingc zuiz yie ziouc dingc ninh mbuo nyei zuiz aqv.” ",
    "18": "Mose dau, “Naaiv maiv zeiz mborqv jaax hingh nyei qiex, yaac maiv zeiz mborqv jaax suei nyei qiex, yie haiz nyei se mienh baaux nzung nyei qiex.” ",
    "22": "Aalon dau, “Tov yie nyei ziouv maiv dungx qiex jiez yie. Meih ganh hiuv duqv naaiv deix baeqc fingx haaix zanc yaac kungx oix zoux waaic hnangv.  ",
    "23": "Ninh mbuo gorngv mbuox yie, ‘Tov zeix deix zienh yienz yie mbuo nyei jauv maah! Dorh yie mbuo cuotv I^yipv Deic-Bung wuov dauh Mose ong jiex haaix mi'aqv, yie mbuo maiv hiuv.’  ",
    "13": "Jangx jienv meih nyei bou, Apc^laa^ham, I^sakc caux I^saa^laa^en. Meih ziangv jienv meih ganh caux ninh mbuo laengz ngaengc waac gorngv, ‘Yie oix bun meih mbuo hiaangx daaih maaih zeiv-fun ndongc hleix camv. Yie yaac oix zorqv naaiv norm deic-bung yietc zungv jiu bun meih mbuo nzipc yietc liuz benx meih mbuo nyei buonc.’+”   ",
    "9": "  Ziouv  aengx gorngv mbuox Mose, “Yie buatc naaiv deix mienh se hnyouv ngaengc nyei baeqc fingx.   ",
    "26": "Mose ziouc souv jienv ndopv-liuh ciangv nyei gaengh ndaangc heuc, “Haaix dauh guei Ziouv, daaih yiem yie naaiv.” Zuangx Lewi Mienh ziouc gapv zunv Mose wuov. ",
    "5": "Aalon buatc hnangv naaiv nor ninh ziouc ceix norm ziec-dorngh yiem jiem-ngongh dorn nyei nza'hmien maengx yaac gorngv, “Njang hnoi mbuo jiex norm zipv houc Ziouv.  ”  ",
    "27": "Mose mbuox ninh mbuo, “Ziouv, I^saa^laa^en Mienh nyei Tin-Hungh, hnangv naaiv nor gorngv, ‘Meih mbuo gorqv-mienh oix zuqc buix jienv nzuqc ndaauv, yiem naaiv bung ndopv-liuh ciangv nyei gaengh ndaangc jiex taux wuov bung gaengh ndaangc daix meih mbuo nyei gorx-youz, loz-gaeng doic caux laangz zaangc mienh.’+”  ",
    "14": "Ziouv  ziouc goiv hnyouv, maiv hoic ninh nyei baeqc fingx hnangv ninh gorngv ninh oix zoux nor. ",
    "3": "Zuangx mienh ziouc zorqv ninh mbuo nyei m'normh hiun dorh daaih bun Aalon.  ",
    "7": "  Ziouv  gorngv mbuox Mose, “Gaanv siepv nyei njiec aqv. Meih nyei baeqc fingx, dongh meih yiem I^yipv Deic-Bung dorh cuotv wuov deix mienh, baamz zuiz ngaengc yie.  ",
    "10": "Sueih yie zoux aqv. Yie qiex jiez! haic ninh mbuo, oix mietc nzengc ninh mbuo. Yie ziouc bun meih caux meih nyei zeiv-fun zoux yietc fingx hlo nyei.” ",
    "2": "Aalon mbuox ninh mbuo, “Zorqv meih mbuo nyei auv, meih mbuo nyei dorn, meih mbuo nyei sieqv dangh jienv nyei jiem-m'normh hiun daaih bun yie.”  ",
    "1": "Baeqc fingx buatc Mose yiem wuov mbong lauh haic, maiv njiec, ninh mbuo ziouc gapv zunv gorngv mbuox Aalon, “Daaih maah! Zeix dauh zienh nyei fangx yienz yie mbuo nyei jauv maah! Dorh yie mbuo cuotv I^yipv Deic-Bung wuov dauh Mose ong, yie mbuo maiv hiuv duqv jiex haaix mi'aqv.” ",
    "31": "Mose ziouc aengx nzuonx mingh lorz Ziouv.  Ninh gorngv, “Ziouv  aac, naaiv deix mienh baamz zuiz hlo haic. Ninh mbuo longc jiem zoux zienh nyei fangx weic ganh baaix.  ",
    "6": "Da'nyeic ndorm baeqc fingx jiez sin nziouv nyei, dorh saeng-kuv daaih buov ziec yaac fongc horc ziec weic jiu tong. Ziec liuz, ninh mbuo zueiz jienv nyanc, zueiz jienv hopv, jiez sin daaih yiem wuov saanx. ",
    "8": "Ninh mbuo faanv hnyouv ndongc naaic siepv, guangc yie hatc ninh mbuo yangh nyei jauv. Ninh mbuo longc jiem dox dauh ngongh gouv daaih gueic njiec baaix. Ih zanc ninh mbuo zungv dorh saeng-kuv mingh ziec aav loh! Ninh mbuo yaac gorngv, ‘O I^saa^laa^en Mienh aah! Naaiv se meih mbuo nyei zienh, dongh dorh meih mbuo cuotv I^yipv Deic-Bung wuov dauh.’+” ",
    "24": "Yie ziouc gorngv mbuox ninh mbuo, ‘Haaix dauh maaih jiem zoux daaih nyei siou-setv, zorqv daaih bun yie.’ Ninh mbuo ziouc bun jiem yie, yie zorqv daaih guaengx bieqc douz-nzauc. Naaiv dauh ngongh dorn ziouc cuotv daaih aqv.” ",
    "25": "Mose buatc baeqc fingx lunc nzengc weic zuqc Aalon sueih ninh mbuo lunc, ziouc zuqc ninh mbuo nyei win-wangv jatv ninh mbuo.  ",
    "29": "Mose gorngv mbuox Lewi Mienh, “Ih hnoi meih mbuo saax ganh cing-nzengc weic fu-sux Ziouv,  weic zuqc meih mbuo daix meih mbuo nyei dorn-jueiv gorx-youz. Weic naaiv Ziouv  ih hnoi oix ceix fuqv bun meih mbuo.” ",
    "11": "Mv baac Mose njiec qaqv tov Ziouv,  ninh nyei Tin-Hungh. Ninh gorngv, “O Ziouv  aah! Meih fungc hnangv naaiv nor qiex jiez meih nyei baeqc fingx, dongh meih longc domh qaqv caux henv haic nyei buoz dorh cuotv I^yipv Deic-Bung daaih nyei mienh?   ",
    "32": "Mv baac ih zanc tov guangc nqoi ninh mbuo nyei zuiz. Se gorngv meih maiv guangc ninh mbuo nyei zuiz nor, yiem meih fiev nyei sou-daan tov meih sortv cuotv yie nyei mbuox aqv.” ",
    "16": "Naaiv deix la'bieiv Tin-Hungh ganh nyei buoz-dauh zoux. Nzaangc yaac Tin-Hungh ganh ndingh daaih nyei nzaangc. "
  },
  "16": {
    "21": "Ndorm-ndorm gorqv-mienh siou gaux gorqv-mienh nyanc. Nyutc cuotv daaih jorm, yiem ndau zengc njiec nyei wuov deix, yuqc nzengc mi'aqv.  ",
    "15": "I^saa^laa^en Mienh buatc, ninh mbuo maiv hiuv duqv benx haaix nyungc ga'naaiv. Laanh naaic laanh, “Naaiv haaix nyungc orqv?” Mose gorngv mbuox ninh mbuo, “Naaiv se Ziouv bun meih mbuo nyanc nyei ga'naaiv.   ",
    "12": "“I^saa^laa^en Mienh ngopv nyei waac yie haiz mi'aqv. Mbuox ninh mbuo, ‘Taux nziemx-yaangh nyei ziangh hoc meih mbuo oix duqv orv nyanc. Lungh ndorm meih mbuo oix duqv laangh ziqc nyanc beuv. Hnangv naaic, meih mbuo ziouc hiuv duqv yie se Ziouv,  meih mbuo nyei Tin-Hungh.’+” ",
    "17": "I^saa^laa^en Mienh ei jienv Mose nyei waac siou. Maaih deix siou camv, maaih deix siou zoqc.  ",
    "30": "Hnangv naaic, taux da'cietv hnoi I^saa^laa^en Mienh hitv kuonx.” ",
    "20": "Mv baac maaih deix maiv muangx Mose nyei waac, liouh deix taux lungh ndorm. Da'nyeic ndorm buatc wuov deix ga'naaiv butv gaeng nzengc, domh zueiz-huv. Mose qiex jiez haic ninh mbuo. ",
    "4": "  Ziouv  gorngv mbuox Mose, “Ih zanc yie oix bun laangh ziqc yiem wuov lungh njiec hnangv duih mbiungc nor. Hnoi-hnoi baeqc fingx oix zuqc cuotv mingh siou, yietc hnoi siou gaux yietc hnoi nyanc hnangv. Yie ziouc hnangv naaiv nor seix ninh mbuo, mangc gaax ninh mbuo muangx yie paaiv nyei waac fai maiv muangx.   ",
    "28": "Ziouv  naaic Mose, “Meih mbuo oix ngaengc yie nyei leiz caux yie nyei leiz-latc ndongc haaix lauh?  ",
    "33": "Mose mbuox Aalon, “Zorqv i morqv maa^naa dapv jienv ongx, don jienv Ziouv  nyei nza'hmien liouh jienv yietc doic jiex yietc doic.”   ",
    "35": "I^saa^laa^en Mienh nyanc feix ziepc hnyangx maa^naa taux ninh mbuo duqv bieqc Kaa^naa^an Deic-Bung nyei gapv-jaaix, dongh maaih mienh yiem jienv wuov norm deic-bung nyei gapv-jaaix.   ",
    "19": "Mose gorngv mbuox ninh mbuo, “Haaix dauh maiv dungx liouh zengc njiec nyei taux da'nyeic ndorm.” ",
    "34": "Aalon ziouc ei Ziouv  mbuox Mose nyei waac zorqv wuov ongx maa^naa an jienv Laengz Ngaengc Waac Faang nza'hmien maengx, weic liouh jienv yietc doic jiex yietc doic.  ",
    "18": "Siou daaih hlaau mangc, siou duqv camv nyei yaac maiv maaih zengc. Siou duqv zoqc nyei yaac maiv caa. Gorqv-mienh ziux gorqv-mienh qiemx zuqc nyei siou. ",
    "22": "Taux da'luoqc hnoi ninh mbuo siou camv yietc buonc, yietc laanh mienh siou biei morqv. I^saa^laa^en Mienh nyei yietc zungv bieiv zeiv mingh mbuox Mose.  ",
    "23": "Mose mbuox ninh mbuo, “Ziouv  hnangv naaiv nor hatc meih mbuo. ‘Njang hnoi se hitv kuonx hnoi, se fungx bun Ziouv  nyei cing-nzengc Dingh Gong Hnoi. Ih hnoi oix ziqv nyei gunv ziqv aqv. Oix zouv nyei gunv zouv aqv. Zengc njiec wuov deix, liouh njang hnoi nyanc.’+” ",
    "13": "Taux lungh maanz-hmuangx nyei ziangh hoc, maaih norqc mbunh ndaix daaih yiem buangv nzengc ndopv-liuh ciangv. Lungh ndorm yaac maaih mbiungc-suiv njiec huing gormx ciangv.  ",
    "9": "Mose gorngv mbuox Aalon, “Mbuox I^saa^laa^en nyei zuangx mienh daaih gapv zunv yiem Ziouv  nyei nza'hmien weic zuqc ninh haiz meih mbuo ngopv ninh nyei waac.” ",
    "26": "Juqv hnoi oix zuqc hnoi-hnoi siou naaiv deix nyanc nyei ga'naaiv. Mv baac siec hnoi wuov hnoi, se Dingh Gong Hnoi, maiv maaih yietc deix naaiv nyungc ga'naaiv.” ",
    "5": "Taux da'luoqc hnoi wuov hnoi, ninh mbuo oix zuqc liuc leiz ziangx ninh mbuo siou bieqc daaih nyei ga'naaiv yaac siou gauh camv hnoi-hnoi siou nyei yietc buonc.” ",
    "27": "Siec hnoi wuov hnoi, maaih deix mienh cuotv mingh siou naaiv deix nyanc nyei ga'naaiv, mv baac ninh mbuo lorz maiv buatc yietc deix.  ",
    "14": "Mbiungc-suiv nqaai mingh maaih nyungc ga'naaiv bieqc nyei, mbeih nyei, yiem ndau-beih, yaac muonc nyei hnangv sorng nor.  ",
    "3": "Ninh mbuo gorngv, “Feix duqv yiem I^yipv Deic-Bung Ziouv ganh daix nzengc yie mbuo. Yiem wuov yie mbuo zueiz jienv orv-caeng hlen, haaix zanc yaac duqv nyanc beuv. Mv baac meih mbuo dorh yie mbuo daaih yiem naaiv deic-bung-huaang bun yie mbuo zuangx mienh ngorc daic nzengc aqv.” ",
    "7": "Njang ndorm meih mbuo duqv buatc Ziouv  nyei njang-laangc, weic zuqc meih mbuo ngopv ninh nyei waac, Ziouv  haiz mi'aqv. Yie mbuo benx haaix nyungc mienh meih mbuo cingx daaih ngopv yie mbuo?”  ",
    "36": "(Loz-hnoi longc hlaau ga'naaiv nyei ndaan se leih maiv go nyic ziepc nyeic morqv. Yaac maaih ziepc gouv nyei yietc gouv funx daaih leih maiv go i morqv lengh diqv dien.) ",
    "10": "Aalon caux I^saa^laa^en nyei zuangx mienh corc gorngv jienv waac wuov zanc, ninh mbuo huin mangc deic-bung-huaang ziouc buatc Ziouv  nyei njang-laangc hinc cuotv yiem dorv mbuonx. ",
    "2": "Yiem wuov deic-bung-huaang zuangx mienh ngopv Mose caux Aalon.  ",
    "1": "I^saa^laa^en nyei zuangx mienh yiem Elim cuotv jauv mingh taux Sinx Deic-Bung-Huaang, yiem Elim Deic caux Sinaai Mbong mbu'ndongx. Ninh mbuo taux Sinx Deic-Bung-Huaang wuov hnoi se doix zuqc cuotv I^yipv Deic-Bung da'nyeic norm hlaax ziepc hmz wuov hnoi.  ",
    "31": "Wuov nyungc nyanc nyei ga'naaiv I^saa^laa^en Mienh heuc maa^naa. Maa^naa se hnangv yienh si nyim nor, setv zeiv baeqc nyei. Ninh nyei mueix hnangv njuov-bieqc zorpc mueiz-dorngh nor.   ",
    "6": "Mose caux Aalon gorngv mbuox I^saa^laa^en nyei zuangx mienh, “Ih hnoi lungh maanz-hmuangx meih mbuo ziouc hiuv duqv, dorh meih mbuo cuotv I^yipv Deic-Bung wuov dauh se Ziouv.    ",
    "8": "Mose aengx gorngv, “Lungh maanz-hmuangx, Ziouv oix bun orv meih mbuo nyanc. Lungh ndorm oix bun meih mbuo duqv laangh ziqc nyanc beuv, weic zuqc ninh haiz meih mbuo ngopv ninh nyei waac. Meih mbuo ngopv yie mbuo se maiv zeiz ngopv zuqc yie mbuo. Meih mbuo ngopv zuqc Ziouv.  ” ",
    "24": "Ei Mose hatc nyei waac, zengc njiec wuov deix ninh mbuo liouh taux da'nyeic ndorm mv baac maiv butv gaeng, maiv zueix. ",
    "25": "Mose gorngv, “Ih hnoi nyanc naaiv deix aqv, weic zuqc ih hnoi se fungx bun Ziouv  nyei Dingh Gong Hnoi. Ih hnoi meih mbuo lorz maiv buatc naaiv nyungc ga'naaiv yiem naaiv buoqv dorngx.  ",
    "29": "Jangx jienv oc. Yie, Ziouv,  ceix Dingh Gong Hnoi bun meih mbuo. Weic naaiv da'luoqc hnoi wuov hnoi ninh bun laangh ziqc gaux meih mbuo i hnoi. Da'cietv hnoi wuov hnoi, gorqv-mienh oix zuqc yiem gorqv-mienh nyei dorngx, maiv dungx mingh haaix ndau.  ",
    "11": "  Ziouv  gorngv mbuox Mose,  ",
    "32": "Mose gorngv, “Ziouv  hatc mbuo ‘Oix zuqc zorqv i morqv maa^naa liouh jienv bun mbuo doic jiex doic nyei zeiv-fun mangc, weic bun ninh mbuo buatc dorh meih mbuo cuotv I^yipv Deic-Bung, yiem deic-bung-huaang wuov zanc, yie bun meih mbuo nyanc nyei ga'naaiv.’+” ",
    "16": "Ziouv  hatc meih mbuo, ziux meih mbuo qiemx zuqc mbu'ziex siou mbuoqc wuov. Yiem meih mbuo nyei ndopv-liuh maaih mbu'ziex dauh oix zuqc funx yietc dauh i morqv.” "
  }
}
