{
  "21": {
    "21": "Zuov mangc jienv, buatc Silo Mienh nyei sieqv cuotv daaih caux jienv cangx heix nyei mienh cangx heix, gunv yiem a'ngunc huingx cuotv daaih. Meih mbuo yietc dauh caangv dauh Silo Mienh nyei sieqv mingh zoux auv ziouc nzuonx Mben^yaa^min Deic aqv.  ",
    "15": "Baeqc fingx weic Mben^yaa^min Mienh haiz hnyouv mun weic zuqc Ziouv zoux bun yiem I^saa^laa^en Mienh mbu'ndongx zoqc yietc fingx mi'aqv.  ",
    "12": "Yiem Yaa^mbetc Gi^le^aatc, ninh mbuo lorz buatc feix baeqv dauh maiv bueix jiex dorn nyei sieqv-lunx, ziouc dorh wuov deix sieqv taux Kaa^naa^an Deic-Bung, Silo nyei ciangv wuov. ",
    "17": "Ninh mbuo aengx gorngv, “Duqv cuotv singx maengc wuov deix Mben^yaa^min Mienh hnangv haaix zungv oix zuqc maaih mienh nzipc ninh mbuo nyei buonc, weic bun yietc fingx I^saa^laa^en Mienh maiv zutc nzengc.  ",
    "20": "Ninh mbuo ziouc njaaux ziangx Mben^yaa^min Mienh, “Gunv mingh bingx jienv a'ngunc huingx gu'nyuoz.  ",
    "4": "Da'nyeic hnoi zuangx baeqc fingx jiez sin nziouv nyei aengx yiem wuov ceix norm ziec-dorngh ziouc fongc horc buov ziec caux ziec weic jiu tong nyei ga'naaiv. ",
    "19": "Ninh mbuo ziouc gorngv, “Hnamv mangc gaax! Hnyangx-hnyangx yiem Silo maaih norm houc Ziouv  nyei zipv, se yiem Mbetc^en nyei baqv bung, yiem Mbetc^en mingh Sekem wuov diuh domh jauv nyei dong bung maengx, Le^mbo^naa nyei naamh bung.” ",
    "18": "Mv baac mbuo maiv haih bungx mbuo nyei sieqv bun ninh mbuo longc zoux auv, weic zuqc I^saa^laa^en Mienh houv jiex waac gorngv, ‘Haaix dauh bungx sieqv bun Mben^yaa^min Mienh longc zoux auv nor, wuov dauh zungv zuqc zioux aqv.’+”  ",
    "22": "Se gorngv wuov deix sieqv nyei die fai muoz-doic daaih gox yie mbuo, yie mbuo manc daaih tengx gorngv mbuox ninh mbuo, ‘Tov mangc deix yie mbuo nyei hmien yaac nqoi eix bun ninh mbuo, weic zuqc mborqv jaax nyei ziangh hoc yie mbuo maiv duqv sieqv gaux ninh mbuo longc zoux auv. Yaac maiv zeiz meih mbuo bungx sieqv bun ninh mbuo. Se gorngv hnangv naaic, ih zanc oix zuqc funx meih mbuo maaih zuiz.’+” ",
    "23": "Mben^yaa^min Mienh ziouc ei jienv zoux. Ziux ninh mbuo nyei soux mouc dauh dauh duqv cangx heix nyei sieqv caangv daaih zoux auv. Ninh mbuo aengx nzuonx mingh yiem ninh mbuo ganh nzipc nyei buonc ndau, aengx siang-ceix jiex zingh ziouc yiem naaic zingh gu'nyuoz. ",
    "13": "Yiem wuic gapv zunv nyei mienh ziouc paaiv mienh mingh mbuox yiem Limmon nyei la'bieiv-mbaengx wuov deix Mben^yaa^min Mienh, I^saa^laa^en Mienh oix caux ninh mbuo zoux longx, gorngv horpc.  ",
    "9": "Weic zuqc saauv mienh nyei ziangh hoc ninh mbuo maiv maaih yietc dauh Yaa^mbetc Gi^le^aatc nyei mienh yiem naaic. ",
    "5": "I^saa^laa^en Mienh laanh naaic laanh, “Yiem I^saa^laa^en nyei fingx-fingx mienh maaih haaix dauh maiv daaih yiem Ziouv  nyei nza'hmien?” Weic zuqc ninh mbuo houv jienv laengz jiex ngaengc waac gorngv, “Haaix dauh maiv daaih taux Mitv^baa yiem Ziouv  nyei nza'hmien nor, wuov dauh ndongc haaix zungv oix zuqc daix daic.” ",
    "14": "Mben^yaa^min Mienh ziouc nzuonx daaih. I^saa^laa^en Mienh zorqv dongh ninh mbuo siex cuotv maengc wuov deix feix baeqv dauh Yaa^mbetc Gi^le^aatc nyei sieqv daaih bun Mben^yaa^min Mienh longc zoux auv, mv baac corc maiv gaux ninh mbuo dauh dauh longc. ",
    "3": "Ninh mbuo gorngv, “O Ziouv, I^saa^laa^en Mienh nyei Tin-Hungh aah! Naaiv nyungc sic weic haaix diuc haih yiem I^saa^laa^en cuotv daaih? Ih hnoi I^saa^laa^en Mienh weic haaix diuc oix zuqc zoqc yietc fingx?” ",
    "7": "Mbuo oix zuqc hnangv haaix nor zoux lorz auv bun zengc njiec wuov deix Mben^yaa^min Mienh longc? Mbuo ziangv jienv Ziouv  houv waac gorngv, ‘Yie mbuo haaix dauh yaac maiv bungx yie mbuo nyei sieqv bun Mben^yaa^min Mienh longc zoux auv.’+”  ",
    "10": "Gapv zunv nyei wuic gu'nyuoz nyei mienh ziouc paaiv yietc waanc i cin dauh mborqv jaax henv nyei baeng yaac jaa waac ninh mbuo, “Oix zuqc longc nzuqc ndaauv daix nzengc Yaa^mbetc Gi^le^aatc nyei mienh, liemh m'sieqv dorn caux fu'jueiv daix nzengc.  ",
    "2": "Zuangx mienh ziouc daaih taux Mbetc^en, zueiz jienv Tin-Hungh nyei nza'hmien taux lungh maanz-hmuangx. Ninh mbuo nyiemv duqv hnyouv mun haic.  ",
    "1": "I^saa^laa^en Mienh yiem Mitv^baa houv jienv waac gorngv, “Yie mbuo haaix dauh yaac maiv bungx yie mbuo nyei sieqv bun Mben^yaa^min Mienh longc zoux auv.” ",
    "6": "I^saa^laa^en Mienh korv-lienh ninh mbuo nyei youz, Mben^yaa^min Mienh. Ninh mbuo gorngv, “Ih hnoi yiem I^saa^laa^en Mienh mbu'ndongx caa yietc fingx mi'aqv.  ",
    "8": "Ninh mbuo ziouc laanh naaic laanh, “Maaih haaix fingx I^saa^laa^en Mienh maiv daaih Mitv^baa gapv zunv yiem Ziouv  nyei nza'hmien? Mangc maah! Maiv maaih yietc dauh Yaa^mbetc Gi^le^aatc nyei mienh daaih bieqc ciangv gapv zunv nyei wuic.”  ",
    "24": "Dongh wuov zanc I^saa^laa^en Mienh leih nqoi wuov norm dorngx, gorqv-mienh nzuonx gorqv-mienh nyei fingx caux douh zong mienh. Gorqv-mienh yaac nzuonx gorqv-mienh nzipc nyei buonc ndau. ",
    "25": "Wuov jaax lungh ndiev I^saa^laa^en maiv maaih hungh diex, gorqv-mienh ziux gorqv-mienh ganh nyei hnyouv sueih eix zoux. ",
    "11": "Meih mbuo oix zuqc hnangv naaiv nor zoux. Oix zuqc daix yietc zungv m'jangc dorn, yaac daix dauh dauh caux m'jangc dorn bueix jiex nyei m'sieqv dorn.”  ",
    "16": "Wuic nyei zuangx mienh gox gorngv, “Mben^yaa^min Mienh nyei m'sieqv dorn zuqc mietc nzengc mi'aqv. Hnangv naaic, mbuo oix zuqc hnangv haaix nor zoux weic lorz auv bun zengc njiec wuov deix Mben^yaa^min Mienh longc?”  "
  },
  "15": {
    "15": "Ninh buatc maaih norm maiv gaengh nqaai nyei lorh haah baah mbungv, ziouc mbienc-buoz zorqv daaih mborqv daic yietc cin dauh Fi^li^saa^die Mienh. ",
    "18": "Saem^sanx haiz jaang za'gengh nqaatv haic, ziouc heuc jienv tov Ziouv.  Ninh gorngv “Ziouv  aah! Meih longc meih nyei bou nyei buoz zoux hlo nyei sic mborqv hingh win-wangv. Ih zanc yie oix zuqc jaang nqaatv daic ziouc ndortv njiec maiv jiex gaatv nyei leiz nyei mienh nyei buoz-ndiev fai?”  ",
    "12": "Wuov deix mienh gorngv mbuox Saem^sanx, “Yie mbuo daaih ndoh meih, oix zorqv meih jiu bun Fi^li^saa^die Mienh.” Saem^sanx gorngv mbuox ninh mbuo, “Meih mbuo oix zuqc houv jienv laengz meih mbuo ganh maiv daix yie.” ",
    "13": "Ninh mbuo dau Saem^sanx, “Yie mbuo maiv hoic meih. Yie mbuo oix ndoh jienv meih dorh mingh jiu bun Fi^li^saa^die Mienh hnangv. Yie mbuo laengz maiv daix meih.” Ninh mbuo ziouc zorqv i diuh siang-hlaang daaih ndoh jienv Saem^sanx, dorh ninh yiem mbaengx-kuotv cuotv daaih.  ",
    "19": "Tin-Hungh ziouc bun yiem Le^hi yietc norm njongz nyei dorngx mbaaix, wuom baetv cuotv daaih. Saem^sanx hopv liuz wuom, ninh nyei hnyouv ziouc fingv jiez daaih haiz kuh yiem nzengc. Weic naaiv, wuov norm dorngx mienh cuotv mbuox heuc En Hakc^ko. Wuov wuom-zingv corc yiem Le^hi taux ih jaax hnoi. ",
    "5": "Ninh yaac diemv zieqc wuov deix douz-baav, ziouc bungx hieh juv tiux bieqc Fi^li^saa^die Mienh nyei ndeic mingh. Wuov zanc Fi^li^saa^die Mienh nyei mbiauh witv corc ziangh jienv nyei. Douz ziouc buov nzengc ziangh jienv nyei caux gaatv daaih nyei mbiauh zeiv caux ga'lanv biouv nyei ndeic. ",
    "20": "Doix Fi^li^saa^die Mienh gunv deic-bung nyei ziangh hoc. Saem^sanx zoux domh jien gunv I^saa^laa^en Mienh nyic ziepc hnyangx. ",
    "11": "Maaih buo cin dauh Yu^ndaa Mienh, mingh Edaam mbaengx-kuotv gorngv mbuox Saem^sanx, “Meih maiv hiuv fai? Fi^li^saa^die Mienh gunv jienv yie mbuo. Meih hnangv haaix nor zoux bun yie mbuo?” Saem^sanx dau, “Ninh mbuo hnangv haaix nor zoux bun yie, yie ziouc hnangv wuov nor zoux bun ninh mbuo.” ",
    "14": "Saem^sanx taux fatv deix Le^hi Zingh wuov zanc, Fi^li^saa^die Mienh mbiouh mbiouh nyei nauc, hungx jienv ninh daaih. Ziouv  nyei Singx Lingh bun Saem^sanx maaih qaqv henv. Ndoh jienv ninh nyei buoz nyei hlaang ziouc hnangv douz buov nyei la'maah hlaang nor, dangx ndutv nzengc mi'aqv.  ",
    "3": "Saem^sanx gorngv, “Naaiv nzunc yie za'gengh oix zoux bun Fi^li^saa^die Mienh. Ninh mbuo maiv lamh guaix dorngx aqv.”  ",
    "10": "Yu^ndaa Mienh ziouc naaic ninh mbuo, “Meih mbuo weic haaix diuc daaih mborqv yie mbuo?” Fi^li^saa^die Mienh dau, “Yie mbuo daaih ndoh Saem^sanx, oix zoux bun ninh hnangv ninh zoux bun yie mbuo nor.” ",
    "2": "Ninh nyei ong-daa gorngv, “Yie hnamv daaih meih za'gengh! nzorng yie naaiv dauh sieqv, yie ziouc bungx ninh jiu bun meih nyei doic mi'aqv. Ninh nyei nziez gauh nzueic ninh maiv zeiz? Longc ninh nyei nziez div ninh nyei dorc maah!” ",
    "1": "Jiex liuz yietc caamx, taux gaatv mbiauh witv nyei ziangh hoc, Saem^sanx dorh dauh yungh dorn mingh lorz ninh nyei auv. Ninh gorngv, “Yie oix bieqc gen mingh lorz yie nyei m'sieqv dorn.” Mv baac ninh nyei ong-daa maiv bun ninh bieqc. ",
    "4": "Saem^sanx ziouc mingh caa duqv faam-baeqv dauh hieh juv daaih, zorqv dueiv borqv jienv yietc doix yietc doix nyei, yaac zorqv douz-baav nyatv jienv doix-doix hieh juv nyei dueiv mbu'ndongx.  ",
    "6": "Fi^li^saa^die Mienh ziouc naaic, “Haaix dauh hnangv naaiv nor zoux?” Ninh mbuo dau, “Tim^naa^haa Mienh nyei laangh, Saem^sanx, zoux, weic zuqc ninh nyei ong-daa zorqv Saem^sanx nyei auv jiu bun Saem^sanx nyei doic mi'aqv.” Fi^li^saa^die Mienh ziouc longc douz buov Saem^sanx nyei auv caux ninh nyei ong-daa daic nzengc.  ",
    "8": "Saem^sanx hngaqv duqv wuov deix mienh doqc haic yaac daix daic camv nyei. Ninh ziouc mingh yiem wuov Edaam nyei mbaengx-kuotv. ",
    "9": "Fi^li^saa^die Mienh ziouc mingh liepc ciangv yiem Yu^ndaa Deic ziouc nzaanx mingh mborqv hingh Le^hi Zingh.  ",
    "7": "Saem^sanx ziouc gorngv mbuox wuov deix Fi^li^saa^die Mienh, “Meih mbuo hnangv naaiv nor zoux, yie houv jienv waac, yie zungv oix jaauv win bun meih mbuo liuz cingx daaih guangc.”  ",
    "17": "Gorngv liuz naaiv deix waac ninh ziouc guaengx lorh nyei haah baah mbungv guangc mi'aqv. Wuov norm dorngx mienh ziouc cuotv mbuox heuc Laamaatv Lehi. ",
    "16": "Saem^sanx gorngv, “Yie longc lorh nyei haah baah mbungv daix mienh daic ndui-ndui nyei. Yie longc lorh nyei haah baah mbungv daix yietc cin dauh mienh.” "
  },
  "18": {
    "21": "Ninh mbuo daaux sin cuotv wuov norm dorngx wuov zanc, ninh mbuo bun fu'jueiv-faix, saeng-kuv caux ninh mbuo nyei yietc zungv ga'naaiv mingh ndaangc. ",
    "15": "Ninh mbuo ziouc mingh taux Lewi mienh lunx mienh yiem wuov norm biauv, se Mikaa nyei biauv, naaic gaax Lewi Mienh ninh yiem longx nyei fai?  ",
    "12": "Mingh gau, ninh mbuo liepc ciangv yiem Yu^ndaa Deic nitv Ki^li^yaatv Ye^aa^lim. Weic naaiv yiem Ki^li^yaatv Ye^aa^lim nyei fai bung maengx wuov norm dorngx mienh cuotv mbuox heuc Maa^haa^ne Ndaan taux ih jaax hnoi.  ",
    "17": "Dongh zinh ndaangc mingh caaiv juoqv zaah deic-bung wuov deix biaa dauh mienh ziouc bieqc biauv mingh zorqv ndingh daaih nyei miuc-fangx caux efotv caux biauv zong zaangc nyei miuc-fangx caux dox daaih nyei miuc-fangx dorh mingh. Sai mienh caux dorh jienv mborqv jaax nyei wuoqc ginc wuov deix luoqc baeqv dauh souv jienv laatc gaengh ndaangc. ",
    "30": "Ndaan Mienh yiem wuov weic ganh liepc wuov deix ndingh daaih nyei miuc-fangx. Mose nyei fun, Geson nyei dorn, Yo^naa^taan, caux Yo^naa^taan nyei dorn mbuo zoux Ndaan Fingx nyei sai mienh taux naaiv norm deic-bung zuqc mienh caangv nyei ziangh hoc.  ",
    "20": "Wuov dauh sai mienh ziouc a'hneiv haic. Ninh zorqv efotv caux biauv zong zaangc nyei miuc-fangx caux ndingh daaih nyei miuc-fangx gan jienv wuov deix mienh mingh aqv.  ",
    "4": "Ninh dau wuov deix mienh, “Mikaa dorh yie zoux naaiv zoux wuov yaac cingv yie, yie ziouc duqv zoux ninh nyei sai mienh.” ",
    "28": "Maiv maaih haaix dauh daaih njoux, weic zuqc ninh mbuo leih duqv Sai^ndorn Zingh go haic. Ninh mbuo yaac maiv caux haaix dauh jiu tong. Wuov norm zingh yiem horngz nitv fatv Mbetc Le^hopc. Ndaan Mienh ziouc aengx ceix jiez wuov norm zingh yaac yiem jienv wuov norm zingh aqv.  ",
    "19": "Wuov deix mienh ziouc gorngv mbuox ninh, “Maiv dungx ko lo. Zorqv buoz buang jienv meih nyei nzuih. Gan jienv yie mbuo mingh maah! Daaih zoux yie mbuo nyei die, tengx yie mbuo zoux sai mienh. Meih yiem yietc dauh nyei biauv zoux sai mienh gauh longx fai zoux I^saa^laa^en nyei yietc fingx yietc bungh nyei sai mienh gauh longx?”  ",
    "18": "Naaiv deix mienh bieqc Mikaa nyei biauv zorqv ndingh daaih nyei miuc-fangx caux efotv, biauv zong mienh zaangc nyei miuc-fangx caux dox daaih nyei miuc-fangx wuov zanc, sai mienh naaic ninh mbuo, “Meih mbuo zoux haaix nyungc laeh?” ",
    "22": "Ninh mbuo leih Mikaa nyei biauv go deix aqv. Nitv Mikaa nyei biauv nyei mienh gapv zunv daaih zunc yaac zunc zaaic Ndaan Mienh,  ",
    "23": "ziouc longc qaqv heuc. Ndaan Mienh huin nzuonx naaic Mikaa, “Meih dorh mienh daaih ndongc naaic camv zoux haaix nyungc?” ",
    "13": "Ninh mbuo yiem naaic jiex mingh taux E^faa^im nyei mbong-aiv dorngx ziouc daaih taux Mikaa nyei biauv. ",
    "9": "Ninh mbuo dau, “Jiez daaih. Mbuo lomh nzoih mingh mborqv ninh mbuo maah! Weic zuqc yie mbuo buatc wuov norm deic-bung za'gengh longx haic. Meih mbuo corc zueiz jienv naaic maiv dongz fai? Maiv dungx ngaih. Gaanv bieqc mingh nzaeng wuov norm deic-bung aqv.  ",
    "26": "Ndaan Mienh ziouc gan jienv ninh mbuo nyei jauv mingh. Mikaa buatc wuov deix mienh gauh henv ninh, ninh ziouc daaux sin nzuonx ninh ganh nyei biauv mi'aqv. ",
    "5": "Wuov deix mienh ziouc gorngv mbuox ninh “Tov meih tengx yie mbuo naaic Tin-Hungh, yie mbuo oix hiuv duqv yie mbuo mingh nyei jauv haih zoux duqv cuotv nyei fai?” ",
    "27": "Ndaan Mienh ziouc dorh Mikaa zoux daaih nyei ga'naaiv caux ninh nyei sai mienh gan jauv mingh taux Laa^itc Zingh mborqv baengh orn, maiv mbungh haaix nyungc nyei mienh yaac longc nzuqc ndaauv daix ninh mbuo, aengx longc douz buov ninh mbuo nyei zingh.  ",
    "14": "Dongh zinh ndaangc mingh Laa^itc Deic caaiv juoqv wuov deix biaa dauh mienh gorngv mbuox ninh mbuo nyei gorx-youz, “Meih mbuo hiuv nyei fai? Yiem naaiv deix biauv maaih efotv caux biauv zong mienh zaangc nyei miuc-fangx caux ndingh daaih, dox daaih nyei miuc-fangx. Hnangv naaic meih mbuo hnamv mangc gaax, meih mbuo oix zuqc hnangv haaix nor zoux.”  ",
    "3": "Ninh mbuo taux Mikaa nyei biauv-hlen, ninh mbuo zieqv duqv wuov dauh Lewi mienh lunx mienh nyei qiex, ziouc bieqc mingh naaic ninh, “Haaix dauh dorh meih daaih naaiv? Meih yiem naaiv zoux haaix nyungc? Meih weic haaix diuc yiem naaiv?” ",
    "7": "Wuov deix biaa dauh mienh ziouc cuotv jauv mingh taux Laa^itc Zingh, buatc wuov norm zingh nyei baeqc fingx baengh orn nyei yiem hnangv Sai^ndorn Zingh nyei mienh nor, yiem duqv wuonv, maiv mbungh haaix nyungc. Yiem naaiv norm deic-bung nyei mienh maiv caa haaix nyungc, ninh mbuo ziouc kuh yiem nyei. Ninh mbuo leih Sai^ndorn Mienh go nyei, yaac maiv caux haaix dauh ga'nyiec nyei mienh jiu tong. ",
    "10": "Meih mbuo mingh taux wuov ziouc buatc wuov deix mienh maiv mbungh haaix nyungc. Deic-bung yaac jangv haic. Tin-Hungh zungv zorqv wuov norm deic-bung jiu bun yiem meih mbuo nyei buoz-ndiev mi'aqv. Naaiv norm deic-bung yaac maiv caa yietc nyungc yiem naaiv lungh ndiev nyei ga'naaiv.” ",
    "2": "Ndaan Mienh ziouc yiem ninh mbuo nyei fingx gu'nyuoz, Solaa caux Etc^taa^on Zingh, paaiv biaa dauh henv nyei mienh mingh zaah mangc wuov norm deic-bung. Zuangx mienh mbuox ninh mbuo, “Mingh zaah mangc wuov norm deic-bung oc.” Ninh mbuo ziouc mingh taux E^faa^im nyei mbong-aiv dorngx, bieqc Mikaa nyei biauv yaac hitv wuov.  ",
    "1": "Wuov jaax lungh ndiev I^saa^laa^en Mienh maiv maaih hungh diex. Wuov deix hnyangx-daauh nyei hnoi-nyieqc Ndaan Fingx nyei mienh youh jienv mingh lorz dorngx yiem, oix benx ninh mbuo ganh nzipc nyei buonc ndau, weic zuqc taux wuov zanc yiem I^saa^laa^en nyei zuangx fingx mbu'ndongx, Ndaan Mienh maiv gaengh duqv ninh mbuo ganh nzipc nyei buonc ndau.  ",
    "31": "Ndaan Mienh weic ganh liepc Mikaa ndingh daaih nyei miuc-fangx, ndongc Tin-Hungh nyei biauv yiem Silo Zingh lauh. ",
    "6": "Sai mienh dau ninh mbuo, “Gunv baengh orn nyei mingh aqv. Meih mbuo mingh nyei jauv Ziouv horpc hnyouv nyei.” ",
    "8": "Wuov deix biaa dauh caaiv juoqv mienh nzuonx taux Solaa caux Etc^taa^on, ninh mbuo nyei gorx-youz naaic gaax, “Meih mbuo maaih haaix nyungc gorngv?” ",
    "24": "Mikaa dau, “Meih mbuo zorqv yie zoux daaih nyei miuc-fangx caux yie nyei sai mienh dorh mingh. Wuov nyungc yie corc zengc haaix nyungc? Hnangv naaic meih mbuo fungc naaic yie, ‘Meih zoux haaix nyungc?’+” ",
    "25": "Ndaan Mienh gorngv mbuox Mikaa, “Maiv dungx bun yiem yie mbuo mbu'ndongx muangx haiz meih nyei qiex. Nziex maaih deix ga'qiex beqv nyei mienh haih zoux ciouv bun meih mbuo. Meih caux meih nyei biauv zong mienh ziouc zuqc guangc maengc.”  ",
    "29": "Ninh mbuo cuotv wuov norm zingh nyei mbuox gan ninh mbuo nyei ong-taaix, I^saa^laa^en nyei dorn, Ndaan, nyei mbuox heuc Ndaan Zingh. Naaiv norm zingh zinh ndaangc heuc Laa^itc.  ",
    "11": "Ndaan Fingx nyei luoqc baeqv dauh mienh ziouc dorh jienv wuoqc ginc yiem Solaa caux Etc^taa^on cuotv mingh mborqv jaax.  ",
    "16": "Dorh jienv mborqv jaax nyei wuoqc ginc wuov deix luoqc baeqv dauh Ndaan Fingx mienh daaih souv jienv biauv nyei laatc gaengh ndaangc.  "
  },
  "12": {
    "15": "Bi^laa^ton Mienh, Hinlen nyei dorn, Apc^ndon, guei seix, zangx jienv E^faa^im Deic, Aa^maa^lekv Mienh nyei mbong-aiv dorngx, Bi^laa^ton Zingh. ",
    "12": "Se^mbu^lun Mienh, Elon, ziouc guei seix, zangx jienv Se^mbu^lun Mienh nyei deic-bung, Ai^yaa^lon Zingh. ",
    "13": "Elon guei seix liuz, nqa'haav Bi^laa^ton Mienh, Hinlen nyei dorn, Apc^ndon, zoux domh jien dorh I^saa^laa^en Mienh.  ",
    "5": "Gi^le^aatc Mienh ziouc mingh caangv duqv jiex Jor^ndaen Ndaaih nyei ziex norm jauv-bouc yaac dangv jienv maiv bun E^faa^ im Mienh jiex. Haaix dauh E^faa^ im Mienh biaux taux wuov gorngv, “Tov bun yie jiex mingh,” Gi^le^aatc Mienh ziouc naaic, “Meih se E^faa^im Mienh zeiz fai maiv zeiz?” Se gorngv ninh gorngv, “Maiv zeiz,”  ",
    "11": "Ipc^saan guei seix liuz, nqa'haav maaih Se^mbu^lun Mienh, Elon, zoux domh jien dorh I^saa^laa^en Mienh ziepc hnyangx.  ",
    "14": "Ninh maaih feix ziepc dauh dorn, faah ziepc dauh dorn-fun, geh cietv ziepc dauh lorh. Apc^ndon zoux domh jien dorh I^saa^laa^en Mienh hietc hnyangx.  ",
    "3": "Yie buatc meih mbuo maiv daaih tengx yie. Yie ziouc maiv longc maengc nyei jiex mingh caux Ammon Mienh mborqv jaax. Ziouv yaac zorqv ninh mbuo jiu bun yiem yie nyei buoz-ndiev. Ih hnoi meih mbuo weic haaix diuc daaih yie naaiv oix caux yie mborqv jaax?” ",
    "10": "Ipc^saan ziouc guei seix mi'aqv, zangx jienv Mbetc^le^hem Mungv. ",
    "2": "Yepv^taa ziouc dau ninh mbuo, “Yie caux yie nyei baeqc fingx caux Ammon Mienh mborqv jienv domh jaax wuov zanc, maiv gunv yie heuc meih mbuo, meih mbuo yaac maiv daaih njoux yie biaux ndutv ninh mbuo nyei buoz-ndiev.  ",
    "1": "E^faa^im Mienh liuc leiz mborqv jaax. Ninh mbuo jiex Jor^ndaen Ndaaih mingh taux Saax^fon, doix Yepv^taa gorngv, “Meih weic haaix diuc jiex mingh mborqv Ammon Mienh yaac maiv heuc yie mbuo caux jienv meih mingh? Yie mbuo oix longc douz buov meih nyei biauv, liemh meih buov.” ",
    "4": "Yepv^taa ziouc heuc Gi^le^aatc Deic nyei zuangx mienh daaih zunv caux E^faa^im Mienh mborqv jaax. Gi^le^aatc Mienh daix E^faa^im Mienh, weic zuqc E^faa^im Mienh gorngv “Meih mbuo Gi^le^aatc Mienh, se biaux cuotv E^faa^im Mienh nyei mienh yaac yiem E^faa^im Mienh caux Maa^natv^se Mienh nyei mbu'ndongx.”  ",
    "6": "ninh mbuo mbuox ninh, “Hnangv naaic gorngv gaax naaiv joux waac, ‘Qipv^mbo^letv.’+” Wuov dauh ziouc gorngv, “Sipc^mbo^letv.” Weic zuqc naaiv joux waac E^faa^im Mienh gorngv maiv junh. Ninh mbuo ziouc yiem jiex Jor^ndaen Ndaaih nyei jauv-bouc zorqv ninh daix guangc. Wuov deix ziangh hoc E^faa^im Mienh zuqc daix daic biei waanc i cin dauh. ",
    "8": "Yepv^taa guei seix liuz, nqa'haav maaih Mbetc^le^hem Mungv nyei mienh, Ipc^saan, zoux domh jien dorh I^saa^laa^en Mienh.  ",
    "9": "Ninh maaih faah ziepc dauh dorn yaac maaih faah ziepc dauh sieqv. Sieqv ninh bungx cuotv bun ganh fingx mienh longc. Ninh yaac gorngv faah ziepc dauh ganh fingx mienh nyei sieqv daaih zoux mbuangz. Ninh zoux domh jien dorh I^saa^laa^en Mienh siec hnyangx.  ",
    "7": "Yepv^taa zoux domh jien dorh I^saa^laa^en Mienh juqv hnyangx ziouc guei seix, zangx jienv Gi^le^aatc Deic-Bung nyei zingh. "
  },
  "13": {
    "21": "Yiem naaic daaih Ziouv  nyei fin-mienh maiv hinc cuotv bun Maa^no^aa caux ninh nyei auv buatc aqv. Maa^no^aa ziouc hiuv duqv wuov dauh mienh se Ziouv  nyei fin-mienh. ",
    "15": "Maa^no^aa gorngv mbuox Ziouv nyei fin-mienh, “Tov meih maiv dungx gaengh mingh. Yie mbuo oix mbenc dauh yungh dorn dorh daaih bun meih.” ",
    "12": "Maa^no^aa ziouc gorngv, “Naaiv deix sic za'gengh cuotv daaih zien hnangv meih gorngv nyei waac, wuov dauh dorn nyei maengc oix hnangv haaix nor? Nqa'haav hingv ninh oix zuqc zoux haaix nyungc?” ",
    "17": "Maa^no^aa naaic Ziouv nyei fin-mienh, “Meih nyei mbuox heuc haaix nyungc tov mbuox yie, weic zuqc meih gorngv nyei waac cuotv daaih zien nyei ziangh hoc, yie mbuo oix taaih meih.” ",
    "20": "Ninh mbuo i hmuangv mangc jienv wuov zanc buatc douz-mbietc yiem ziec-dorngh hiaangx faaux lungh. Ziouv nyei fin-mienh yiem ziec-dorngh nyei douz-mbietc gu'nyuoz faaux lungh mi'aqv. Maa^no^aa caux ninh nyei auv buatc ziouc puoqv njiec ndau mingh.  ",
    "4": "Weic naaiv oix zuqc faix fim. Meih oix zuqc gec maiv dungx hopv a'ngunc diuv fai haaix nyungc diuv, yaac maiv dungx nyanc maaih uix nyei ga'naaiv,  ",
    "19": "Maa^no^aa ziouc zorqv dauh yungh dorn caux jienv fongc horc ziec nyei laangh ziqc daaih an jienv ziec-dorngh, la'bieiv gu'nguaaic, fongc horc bun Ziouv, se zoux mbuoqc horngh nyei sic wuov dauh. Maa^no^aa caux ninh nyei auv mangc jienv.  ",
    "18": "  Ziouv nyei fin-mienh gorngv mbuox Maa^no^aa, “Meih zoux haaix nyungc naaic yie nyei mbuox? Yie nyei mbuox se mbuoqc horngh nyei mbuox.”  ",
    "22": "Maa^no^aa gorngv mbuox ninh nyei auv, “Mbuo ndongc haaix zungv oix zuqc daic weic zuqc mbuo duqv buatc liuz Tin-Hungh.” ",
    "23": "Mv baac ninh nyei auv gorngv mbuox ninh, “Se gorngv Ziouv oix daix mbuo nor, ninh maiv zipv mbuo buov ziec nyei ga'naaiv caux fongc horc nyei laangh ziqc. Ninh maiv hinc naaiv deix yietc zungv sic bun mbuo. Ih zanc yaac maiv gorngv naaiv deix waac mbuox mbuo.” ",
    "13": "  Ziouv nyei fin-mienh gorngv mbuox Maa^no^aa, “Yie mbuox naaiv dauh m'sieqv dorn nyei yietc zungv waac ninh oix zuqc mbungh longx.  ",
    "9": "Tin-Hungh muangx haiz Maa^no^aa daux gaux nyei waac. Wuov dauh m'sieqv dorn zueiz wuov ndeic gu'nyuoz nyei ziangh hoc, Tin-Hungh nyei fin-mienh aengx daaih lorz ninh mv baac ninh nyei nqox, Maa^no^aa, maiv caux ninh yiem.  ",
    "5": "weic zuqc meih oix maaih norm sin, oix yungz duqv dauh dorn. Yietc liuz maiv dungx teix ninh nyei m'nqorngv, weic zuqc naaiv dauh dorn cuotv seix daaih guei Tin-Hungh zoux Naasi Mienh. Ninh oix jiez gorn njoux I^saa^laa^en Mienh biaux ndutv Fi^li^saa^die Mienh nyei buoz-ndiev.” ",
    "14": "Maiv dungx bun ninh nyanc yiem a'ngunc hmei duqv daaih nyei haaix nyungc. Maiv dungx hopv a'ngunc diuv fai haaix nyungc diuv. Maiv dungx nyanc maaih uix nyei ga'naaiv. Yie hatc nyei haaix nyungc waac ninh oix zuqc ei jienv zoux nzengc.” ",
    "3": "Ziouv nyei fin-mienh hinc cuotv daaih mbuox naaiv dauh auv, “Meih m'daaih maiv haih maaih gu'nguaaz, yaac maiv haih maaih saeng-yungz. Mv baac meih zungv oix maaih norm sin, yungz duqv dauh dorn.  ",
    "7": "Mv baac ninh gorngv mbuox yie, ‘Meih oix maaih norm sin, yungz duqv dauh dorn. Hnangv naaic meih maiv dungx hopv a'ngunc diuv fai haaix nyungc diuv yaac maiv dungx nyanc maaih uix nyei ga'naaiv, weic zuqc naaiv dauh dorn cuotv seix daaih taux daic, ninh oix zuqc guei Tin-Hungh zoux Naasi Mienh.’+” ",
    "10": "Wuov dauh m'sieqv dorn siepv-siepv nyei tiux mingh mbuox ninh nyei nqox, “Dongh wuov hnoi daaih lorz yie wuov dauh mienh aengx hinc cuotv bun yie buatc.” ",
    "2": "Wuov zanc maaih dauh Ndaan Fingx nyei mienh, mbuox heuc Maa^no^aa, yiem Solaa Zingh. Ninh nyei auv maiv haih maaih gu'nguaaz.  ",
    "1": "Ziux Ziouv  mangc, I^saa^laa^en Mienh aengx zoux waaic sic. Ziouv  ziouc zorqv ninh mbuo jiu bun yiem Fi^li^saa^die Mienh nyei buoz-ndiev feix ziepc hnyangx. ",
    "6": "Naaiv dauh m'sieqv dorn ziouc mingh gorngv mbuox ninh nyei nqox, “Maaih dauh Tin-Hungh nyei mienh daaih lorz yie. Ninh nyei hmien-mueic hnangv Tin-Hungh nyei fin-mienh nor. Yie haiz gengh gamh nziex nyei. Yie maiv duqv naaic ninh yiem haaix daaih. Ninh yaac maiv mbuox yie ninh nyei mbuox heuc haaix nyungc.  ",
    "8": "Maa^no^aa ziouc daux gaux tov Ziouv, “Ziouv aah! Tov meih aengx paaiv nzunc Tin-Hungh nyei mienh daaih hinc cuotv bun yie mbuo i hmuangv buatc, yaac njaaux yie mbuo hiuv duqv, wuov dauh dorn cuotv seix daaih, yie mbuo horpc zuqc hnangv haaix nor dorh ninh.” ",
    "24": "Nqa'haav wuov dauh m'sieqv dorn yungz duqv dauh dorn ziouc cuotv mbuox heuc Saem^sanx. Wuov dauh dorn hlo jienv faaux, Ziouv  yaac ceix fuqv bun ninh.  ",
    "25": "Ninh yiem Maa^haa^ne Ndaan, Solaa Zingh caux Etc^taa^on Zingh mbu'ndongx wuov zanc, Ziouv  nyei Singx Lingh yiem ninh jiez gorn dorh ninh zoux gong. ",
    "11": "Maa^no^aa ziouc jiez sin gan jienv ninh nyei auv mingh taux wuov dauh mienh nyei nza'hmien naaic ninh, “Meih dongh zinh ndaangc caux naaiv dauh m'sieqv dorn gorngv waac wuov dauh fai?” Wuov dauh dau, “Zeiz nyei. Yie se dongh wuov dauh aqv.” ",
    "16": "  Ziouv nyei fin-mienh gorngv mbuox Maa^no^aa, “Maiv gunv meih heuc yie zuov, yie yaac maiv nyanc meih nyei ga'naaiv. Mv baac se gorngv meih liuc leiz buov ziec nyei ga'naaiv, gunv fongc horc bun Ziouv. ” (Weic zuqc Maa^no^aa maiv hiuv duqv wuov dauh mienh benx Ziouv nyei fin-mienh.) "
  },
  "19": {
    "21": "Ninh ziouc dorh wuov dauh m'jangc dorn bieqc biauv mingh, yaac uix ninh nyei lorh. Ninh mbuo nzaaux liuz zaux ziouc nyanc yaac hopv. ",
    "15": "Ninh mbuo bieqc Gi^mbe^aa Zingh mingh oix yiem wuov hitv muonz. Ninh ziouc zueiz jienv wuov domh zuangx zaamc weic zuqc maiv maaih haaix dauh zipv ninh mbuo bieqc biauv bueix. ",
    "12": "Ninh nyei ziouv dau, “Mbuo maiv bieqc ganh fingx mienh nyei zingh weic zuqc ninh mbuo maiv zeiz I^saa^laa^en Mienh. Mbuo oix zuqc aengx jiex mingh taux Gi^mbe^aa Zingh.”  ",
    "17": "Naaiv dauh mienh gox mienh buatc jiex jauv nyei mienh zueiz jienv zingh nyei domh zuangx zaamc ziouc naaic ninh, “Meih yiem haaix daaih? Meih oix mingh haaix?” ",
    "30": "Da'faanh duqv buatc nyei mienh gorngv, “Yiem I^saa^laa^en Mienh cuotv I^yipv Deic-Bung wuov hnoi taux ih zanc, maiv maaih jiex yaac maiv maaih haaix dauh buatc jiex naaiv nyungc sic. Oix zuqc longx-longx hnamv, yaac caangh laangh mangc gaax, mbuo oix zuqc hnangv haaix nor zoux.” ",
    "20": "Wuov dauh mienh gox mienh gorngv, “Tov bun meih baengh orn aqv. Meih mbuo qiemx longc nyei haaix nyungc tov bun yie liuc leiz bun. Mv baac tov maiv dungx bueix naaiv domh zuangx zaamc.”  ",
    "4": "Naaiv dauh mienh nyei ong-daa, se naaiv dauh sieqv nyei die, liouh ninh yiem, ninh ziouc yiem wuov buo hnoi. Ninh mbuo nyanc yaac hopv aengx hitv jienv wuov. ",
    "28": "Ninh gorngv mbuox wuov dauh m'sieqv dorn, “Jiez sin daaih maah! Mbuo mingh aqv.” Mv baac maiv haiz naaiv dauh m'sieqv dorn dau. Ninh ziouc hlorpv ninh nyei jaav-zeih auv daapv jienv lorh diqc daanz, ziouc cuotv jauv nzuonx ninh ganh nyei biauv aqv. ",
    "19": "Yie mbuo maaih mbiauh nqaauv caux uix lorh nyei ga'naaiv, yaac maaih njuov caux a'ngunc diuv, se weic yie caux naaiv dauh sieqv yaac caux gan yie naaiv dauh mienh lunx mienh. Yie mbuo maiv caa yietc nyungc.” ",
    "18": "Wuov dauh Lewi Mienh dau, “Yie mbuo yiem Yu^ndaa Deic, Mbetc^le^hem Mungv daaih, oix nzuonx E^faa^im mbong-aiv go nyei dorngx. Yie m'daaih yiem wuov nyei mienh, mingh Yu^ndaa Deic, Mbetc^le^hem Mungv nzuonx, oix nzuonx ganh nyei biauv. Daaih taux naaiv maiv maaih haaix dauh zipv yie mbuo bieqc ninh mbuo nyei biauv.  ",
    "22": "Ninh mbuo a'hneiv nyei nziaauc wuov zanc, maaih deix wuov norm mungv nyei mienh waaic mienh daaih weih jienv wuov norm biauv, qaqv ngaengv gaengh heuc biauv-ziouv, wuov dauh mienh gox mienh, “Dorh dongh bieqc meih nyei biauv wuov dauh mienh cuotv daaih bun yie mbuo caa ninh maah!” ",
    "23": "Wuov dauh biauv-ziouv cuotv daaih gorngv mbuox ninh mbuo, “Yie nyei gorx-youz aah! Maiv dungx zoux naaiv deix waaic haic nyei orqv sic. Naaiv dauh mienh daaih yiem yie nyei biauv zoux kaeqv mienh. Maiv dungx zoux naaiv deix waaic haic nyei sic bun ninh.  ",
    "13": "Ninh aengx gorngv mbuox ninh nyei bou, “Daaih maah! Mbuo mangc gaax haih mingh duqv taux Gi^mbe^aa Zingh fai Laamaa hitv naaiv deix nyei yietc norm dorngx.”  ",
    "9": "Lewi Mienh caux ninh nyei jaav-zeih auv caux jienv ninh nyei bou jiez sin oix cuotv jauv mingh aqv. Ninh nyei ong-daa, se naaiv dauh sieqv nyei die, gorngv mbuox ninh nyei laangh, “Ih zanc lungh maanz, aav lamh hmuangx aqv. Aengx bueix muonz naaiv njien-youh nyei yiem maah! Naaiv norm hnoi aav lamh deix jiex aqv. Njang hnoi nziouv-nziouv nyei jiez sin daaih cuotv jauv nzuonx biauv aqv.”  ",
    "26": "Lungh mbiouz-mbiouz njang nyei ziangh hoc, wuov dauh m'sieqv dorn nzuonx daaih taux ninh nyei ziouv yiem wuov norm biauv, ziouc king njiec wuov gaengh ndaangc, yaac yiem naaic taux lungh njang longx. ",
    "5": "Taux da'feix hnoi naaiv dauh Lewi Mienh jiez sin nziouv nyei, oix nzuonx biauv aqv. Mv baac wuov dauh sieqv nyei die gorngv mbuox ninh nyei sieqv-laangh, “Nyanc dangh hnaangx bun hnyouv kuh yiem deix manc daaih mingh.”  ",
    "27": "Lungh ndorm-nziouv wuov dauh m'sieqv dorn nyei ziouv jiez sin daaih koi gaengh, oix cuotv jauv mingh ziouc buatc ninh nyei jaav-zeih auv bueix jienv wuov gaengh ndaangc, buoz lorngx jienv gaengh mbaeqv.  ",
    "14": "Ninh mbuo ziouc jiex mingh taux fatv deix Mben^yaa^min nyei Gi^mbe^aa Zingh wuov zanc mba'hnoi muotv mi'aqv.  ",
    "3": "Ninh nyei nqox ziouc jiez daaih dorh yietc dauh bou caux i dauh lorh mingh lorz ninh, oix longc waac longx nyei kuinx ninh nzuonx daaih. Wuov dauh m'sieqv dorn dorh ninh bieqc ninh nyei die nyei biauv. Ninh nyei die buatc naaiv dauh mienh ziouc a'hneiv zipv.  ",
    "7": "Naaiv dauh mienh jiez sin oix cuotv jauv wuov zanc, ninh nyei ong-daa aengx qaqv liouh njiec. Ninh ziouc aengx dingh njiec naaic.  ",
    "10": "Mv baac wuov dauh mienh maiv kangv aengx hitv muonz. Ninh ziouc jiez sin cuotv jauv mingh taux Ye^mbutc Zingh, se Ye^lu^saa^lem, nyei doix-ngaanc. Ninh dorh jienv i dauh buic jienv orn nyei lorh. Ninh nyei jaav-zeih auv yaac caux jienv mingh. ",
    "2": "Mv baac naaiv dauh jaav-zeih auv hienx nqox, ninh ziouc guangc jienv ninh nyei nqox biaux nzuonx Yu^ndie Saengv, Mbetc^le^hem Mungv, ninh nyei die nyei biauv wuov, yiem biei hlaax nyieqc nyei dorngx.  ",
    "1": "Wuov jaax lungh ndiev I^saa^laa^en Mienh corc maiv maaih hungh diex wuov zanc, maaih dauh Lewi Mienh yiem E^faa^im mbong-aiv, yiem norm go nyei dorngx. Ninh longc dauh Yu^ndaa Deic, Mbetc^le^hem Mungv nyei sieqv zoux jaav-zeih auv.  ",
    "6": "Ninh mbuo i ong-daa laangh ziouc zueiz njiec nyanc yaac hopv. Sieqv nyei die gorngv mbuox ninh nyei laangh, “Tov aengx bueix muonz bun hnyouv kuh yiem deix.”  ",
    "8": "Taux da'hmz hnoi ninh jiez sin nziouv nyei oix cuotv jauv mingh aqv. Sieqv nyei die gorngv, “Tov nyanc dangh hnaangx bun hnyouv kuh yiem, da'nyeic aanx manc daaih nzuonx.” Ninh mbuo i ong-daa laangh ziouc nyanc yaac hopv. ",
    "24": "Mangc maah! Yie maaih dauh maiv gaengh bueix jiex dorn nyei sieqv caux naaiv dauh mienh nyei jaav-zeih auv. Yie ih zanc oix dorh ninh mbuo cuotv daaih bun meih mbuo. Meih mbuo gunv longc yaac sueih eix zoux bun ninh mbuo. Mv baac tov meih mbuo maiv dungx zoux laih hlopv nyei orqv sic bun naaiv dauh mienh.” ",
    "25": "Mv baac wuov deix mienh maiv muangx biauv-ziouv nyei waac. Wuov dauh Lewi Mienh ziouc zorqv ninh nyei jaav-zeih auv fongv cuotv mingh bun ninh mbuo. Ninh mbuo ziouc ziangh muonz caa nyei caa, hoic nyei hoic, taux lungh aav lamh njang cingx daaih bungx ninh.  ",
    "29": "Nzuonx taux biauv wuov zanc ninh zorqv nzuqc daaih nqen ninh nyei auv-dorn nyei sei benx ziepc nyeic deix, fungx mingh gormx I^saa^laa^en Deic-Bung nyei norm-norm dorngx.   ",
    "11": "Ninh mbuo taux fatv deix Ye^mbutc Zingh wuov zanc aav lamh deix hmuangx aqv. Wuov dauh bou ziouc gorngv mbuox ninh nyei ziouv, “Mbuo bieqc Ye^mbutc Mienh nyei zingh hitv muonz orqc?” ",
    "16": "Zoux gau aav lamh hmuangx aqv, maaih dauh mienh gox mienh mingh ndeic zoux gong nzuonx. Ninh se E^faa^im mbong-aiv dorngx nyei mienh daaih yiem Mben^yaa^min Mienh nyei Gi^mbe^aa Zingh. Wuov norm mungv nyei mienh se Mben^yaa^min Fingx nyei mienh.  "
  },
  "5": {
    "21": "Kison Ndaaih guaatv ninh mbuo mingh, Kison Ndaaih, se loz-hnoi nyei ndaaih. Yie nyei hnyouv aac, gunv longc qaqv gan jienv mingh aqv. ",
    "15": "Itc^saax^kaa nyei bieiv zeiv caux Nde^mbo^laa daaih, Itc^saax^kaa caux jienv Mbaalaakv yaac daaih. Ninh mbuo gaanv gan jienv mingh bieqc horngz. Mv baac yiem Lu^mben nyei bungh buonc mienh qaqv zaah mangc ganh nyei hnyouv. ",
    "12": "“Nde^mbo^laa aah! Dorh jauv, dorh jauv, dorh jauv, baaux nzung dorh jauv maah! Mbaalaakv aah! Jiez daaih maah! O Aa^mbi^no^am nyei dorn aah! Dorh jienv meih caangv duqv daaih nyei mienh mingh aqv. ",
    "17": "Gi^le^aatc yiem wuov ngaanc ziqc Jor^ndaen Ndaaih. Ndaan Fingx weic haaix diuc yiem jienv wuov nzangv? Aa^se Fingx yiem jienv koiv-hlen maiv guen maiv sic nyei, zoux biauv yiem ganh nyei nzangv-bouc ga'hlen. ",
    "30": "‘Ninh mbuo lorz jienv yaac bun nqoi mborqv jaax caangv duqv daaih nyei ga'naaiv maiv zeiz? Yietc dauh baeng duqv yietc dauh, i dauh sieqv, caangv duqv nyomc daaih nyei ga'naaiv weic Si^se^laa, nyomc daaih congx jienv biangh nyei lui, i kuaaiv nyomc daaih, congx daaih nyei ndie weic yie nyei jaang.’ Naaiv deix yietc zungv se mborqv jaax caangv duqv daaih nyei ga'naaiv. ",
    "20": "Hleix yiem lungh tengx mborqv jaax, ziux ninh mbuo yangh nyei jauv mborqv Si^se^laa. ",
    "4": "“Ziouv aah! Meih yiem Se^i cuotv wuov zanc, meih yiem E^ndom Deic cuotv jauv mingh nyei ziangh hoc, ndau ziouc dongz, lungh dox mbiungc njiec, mbuonx duih mbiungc njiec daaih. ",
    "28": "“Si^se^laa nyei maa yiem fong muonh wuov mangc. Ninh yiem fong muonh nyei piaeng heuc jienv gorngv, ‘Ninh nyei mborqv jaax cie zoux haaix nyungc ndongc naaic ngaih, maiv nzuonx? Ninh nyei mborqv jaax maaz-cie nyei cie-yienh taux ih zanc fungc maiv haiz mbui?’ ",
    "19": "“Yietc zungv hungh diex daaih taux ziouc mborqv jaax, Kaa^naa^an nyei zuangx hungh yiem Me^gitc^ndo nyei ndoqv-hlen, Taa^aa^naakv wuov mborqv jaax, mv baac ninh mbuo maiv duqv caangv nyaanh. ",
    "18": "Se^mbu^lun Fingx maiv longc maengc nyei bieqc mingh mborqv jaax. Napv^taa^li Mienh yaac fih hnangv nyei yiem hlang nyei mborqv jaax ciangv. ",
    "22": "Wuov zanc maaz-deih caaiv ndau mbui haic. Ninh nyei maaz-gouv lorpc lorpc nyei tiux mingh. ",
    "23": "  Ziouv nyei fin-mienh gorngv, ‘Zioux Melotv maah! Oix zuqc hniev-hniev nyei zioux Melotv Mienh, weic zuqc ninh mbuo maiv cuotv daaih tengx Ziouv, maiv tengx Ziouv mborqv mienh henv mienh.’ ",
    "13": "“Wuov zanc zengc njiec nyei mienh, caux zoux hlo wuov deix njiec daaih, se Ziouv  nyei baeqc fingx mborqv jaax henv nyei baeng mingh lorz ninh. ",
    "9": "Yie nyei hnyouv jangx I^saa^laa^en nyei bieiv zeiv, yaac jangx haic nqoi eix tengx nyei baeqc fingx. Oix zuqc ceng Ziouv.  ",
    "26": "Yaa^en sung buoz zorqv corng ndopv-liuh nyei dongc daaih. Mbiaauc jieqv buoz nanv jienv mba'mborng-ngaengv, ninh mborng Si^se^laa yietc nzunc, zungv mborqv ninh nyei m'nqorngv huv mi'aqv. Ninh mborng Si^se^laa nyei mungh maih ga'hlen tong mingh. ",
    "5": "Mbong yiem Ziouv  nyei nza'hmien dongz, liemh Sinaai Mbong dorng jienv Ziouv, I^saa^laa^en nyei Tin-Hungh, dongz. ",
    "27": "Si^se^laa king njiec ndau, king njiec Yaa^en nyei zaux-hlen. Ninh king njiec Yaa^en nyei zaux ga'hlen. Ninh king njiec haaix, ninh daic wuov mi'aqv. ",
    "14": "Maaih gorn-buonv yiem Aa^maa^lekv nyei mienh yiem E^faa^im njiec daaih. Mben^yaa^min Mienh yiem meih nyei baeqc fingx mbu'ndongx gan jienv meih. Maaih bieiv zeiv yiem Maaki njiec daaih, yaac maaih domh baeng-bieiv yiem Se^mbu^lun njiec. ",
    "3": "“Zuangx hungh diex aah! Muangx maah! Zuangx bieiv zeiv aac, oix zuqc baeng m'normh muangx. Yie oix baaux nzung ceng Ziouv,  I^saa^laa^en Mienh nyei Tin-Hungh. ",
    "7": "Zoux lingh zoux ndeic nyei I^saa^laa^en Mienh dingh gong, ninh mbuo dingh jienv taux yie, Nde^mbo^laa, jiez daaih, se dingh njiec zuov taux yie jiez daaih zoux I^saa^laa^en Mienh nyei maa. ",
    "10": "“Meih geh lorh baeqc nyei mienh aah! Dongh zueiz jienv dimc geh orn nyei suangx, caux yangh jauv mingh daaih nyei mienh, muangx maah!  ",
    "2": "“Oix zuqc ceng Ziouv,  weic zuangx bieiv zeiv dorh I^saa^laa^en Mienh, baeqc fingx yaac nqoi eix tengx. ",
    "1": "Wuov hnoi Nde^mbo^laa caux Aa^mbi^no^am nyei dorn, Mbaalaakv, ziouc baaux naaiv diuh nzung. ",
    "31": "“O Ziouv aah! Tov bun meih nyei yietc zungv win-wangv hnangv naaiv nor zuqc mietc. Mv baac tov bun hnamv meih wuov deix hnangv mba'hnoi, cuotv daaih yuoqv jiex nyei ziangh hoc.” Deic-bung ziouc taaix-baengh feix ziepc hnyangx. ",
    "6": "“Yiem Aanaatv nyei dorn, Samgaa, nyei lungh ndiev, Yaa^en nyei seix, domh jauv maiv maaih mienh yangh. Yangh jauv nyei mienh kungx yangh jauv-dorn, jauv-njuotv. ",
    "8": "I^saa^laa^en Mienh ginv siang-zienh wuov zanc, mborqv jaax nyei jauv ziouc taux zingh gaengh aqv. Maiv buatc yietc norm torngv-baaih fai yietc diuh cang yiem biei waanc dauh I^saa^laa^en Mienh nyei mbu'ndongx. ",
    "24": "“Puix duqv ceng camv jiex wuov dauh m'sieqv dorn se Kenai Mienh, He^mbe nyei auv, Yaa^en. Ninh se yiem ndopv-liuh gauh puix duqv ceng jiex nyei m'sieqv dorn. ",
    "25": "Si^se^laa tov wuom, Yaa^en bun ngongh nyorx, longc jaaix nyei nzormc zaangh nyorx-njietc daaih cunv bun ninh. ",
    "29": "Ninh gauh cong-mengh jiex nyei juang-nyouz dau ninh. Si^se^laa nyei maa zungv dau ninh ganh gorngv, ",
    "11": "Muangx yiem zaangh wuom dorngx baaux nzung mienh nyei qiex. Ninh mbuo nzamc jienv gorngv Ziouv  hingh jiex nyei sic, yaac gorngv I^saa^laa^en baeqc fingx duqv hingh jiex.   Ziouv  nyei baeqc fingx ziouc mingh wuov zingh gaengh. ",
    "16": "Meih mbuo weic haaix diuc yiem wuov ba'gi yungh laanh muangx biomv bun ba'gi yungh muangx nyei hlauv-ndongh nux nyei qiex? Lu^mben Mienh nyei bungh buonc mienh qaqv zaah mangc ganh nyei hnyouv. "
  },
  "20": {
    "21": "Wuov hnoi Mben^yaa^min Mienh yiem Gi^mbe^aa cuotv daaih daix daic i waanc i cin dauh I^saa^laa^en Mienh.  ",
    "15": "Wuov zanc Mben^yaa^min Mienh yiem ninh mbuo nyei norm-norm zingh diuc cuotv longc nzuqc ndaauv nyei baeng i waanc juqv cin dauh, aengx yiem Gi^mbe^aa Zingh ganh ca'lengc ginv cuotv cietv baeqv dauh.  ",
    "23": "I^saa^laa^en Mienh yaac mingh dorng jienv Ziouv  nyiemv taux lungh maanz-hmuangx. Ninh mbuo naaic Ziouv, “Yie mbuo oix zuqc aengx mingh mborqv yie mbuo nyei gorx-youz, Mben^yaa^min Mienh, horpc fai maiv horpc?”   Ziouv gorngv, “Gunv mingh mborqv ninh mbuo maah!” ",
    "47": "Mv baac maaih luoqc baeqv dauh daaux sin biaux mingh taux deic-bung-huaang, Limmon nyei la'bieiv-mbaengx, ziouc yiem jienv naaiv norm dorngx biei hlaax nyieqc.  ",
    "20": "I^saa^ laa^en Mienh ziouc cuotv mingh caux Mben^yaa^min Mienh mborqv jaax aengx ziux mborqv jaax nyei yietc nyeic mbaih jienv nitv Gi^mbe^aa oix mborqv.  ",
    "18": "I^saa^laa^en Mienh ziouc mingh Mbetc^en naaic Tin-Hungh. Ninh mbuo gorngv, “Yie mbuo haaix dauh oix zuqc mingh ndaangc caux Mben^yaa^min Mienh mborqv jaax?”   Ziouv gorngv, “Yu^ndaa oix zuqc mingh ndaangc.” ",
    "33": "I^saa^laa^en nyei zuangx mienh cuotv ninh mbuo yiem nyei dorngx mingh mbaih jienv yiem Mbaa^an Taamaa. Bingx jienv Gi^mbe^aa nyei fai bung maengx. Wuov deix I^saa^laa^en Mienh ziouc tiux cuotv daaih.  ",
    "43": "I^saa^laa^en Mienh weih jienv Mben^yaa^min Mienh yaac maiv dingh liouh nyei zunc jienv mingh taux Gi^mbe^aa dong bung maengx ziouc zunc zaaic ninh mbuo.  ",
    "48": "I^saa^laa^en Mienh aengx daaux sin nzuonx mingh mborqv Mben^yaa^min Mienh. Ninh mbuo longc nzuqc ndaauv daix daic zingh nyei zuangx mienh, liemh saeng-kuv caux ninh mbuo buatc nyei yietc zungv ga'naaiv. Ninh mbuo lorz buatc haaix norm mungv, ninh mbuo ziouc longc douz buov nzengc aqv. ",
    "22": "Mv baac I^saa^laa^en Mienh laanh orn laanh nyei hnyouv, aengx hnangv daauh hnoi nor, ninh mbuo mbaih jienv yiem wuov norm dorngx.  ",
    "42": "Ninh mbuo yiem I^saa^laa^en Mienh nyei wuov ndaangc maengx daaux sin biaux, hungx jienv deic-bung-huaang mingh, mv baac ninh mbuo biaux maiv ndutv mborqv jaax nyei jauv. Yiem norm-norm mungv nyei I^saa^laa^en Mienh cuotv daaih daix nzengc ninh mbuo.  ",
    "31": "Mben^yaa^min Mienh ziouc cuotv daaih caux I^saa^laa^en Mienh mborqv jaax, yaac zuqc nduov leih zingh go deix. Ninh mbuo yiem domh jauv jiez gorn daix I^saa^laa^en Mienh hnangv zinh ndaangc wuov deix i nzunc nor. Se ninh mbuo yiem mingh Mbetc^en wuov diuh jauv caux mingh Gi^mbe^aa wuov diuh jauv yaac yiem lomc-huaang daix daic leih maiv go faah ziepc dauh I^saa^laa^en Mienh. ",
    "4": "Wuov dauh Lewi Mienh, se zuqc hoic daic wuov dauh m'sieqv dorn nyei nqox, dau, “Yie caux yie nyei jaav-zeih auv daaih taux Mben^yaa^min Mienh nyei Gi^mbe^aa Zingh, oix bueix muonz.  ",
    "29": "I^saa^laa^en Mienh ziouc bun baeng bingx jienv weih gormx Gi^mbe^aa.  ",
    "9": "Yie mbuo oix hnangv naaiv nor zoux bun Gi^mbe^aa Mienh. Yie mbuo oix dingc maengc mangc haaix fingx oix zuqc mingh ndaangc caux ninh mbuo mborqv jaax.  ",
    "37": "Dongh bingx jienv wuov deix mienh liemh zeih tiux bieqc Gi^mbe^aa Zingh mingh, ziouc nzaanx mingh longc nzuqc ndaauv daix nzengc wuov norm zingh nyei mienh.  ",
    "5": "Wuov muonz Gi^mbe^aa Zingh nyei mienh daaih weih jienv yie hitv wuov norm biauv, hnamv oix daix yie. Ninh mbuo ziouc caa yie nyei jaav-zeih auv. Caa gau, taux ninh daic mi'aqv.  ",
    "3": "(Wuov zanc Mben^yaa^min Mienh haiz gorngv I^saa^laa^en Mienh mingh taux Mitv^baa.) I^saa^laa^en Mienh gorngv, “Tov mbuox yie mbuo, naaiv nyungc waaic haic nyei sic hnangv haaix nor haih cuotv daaih?” ",
    "39": "I^saa^laa^en Mienh oix zuqc daaux nqaang daaih mborqv jaax. Mben^yaa^min Mienh dongz buoz daix faah ziepc dauh I^saa^laa^en Mienh ninh mbuo ziouc gorngv, “Ninh mbuo ndongc haaix suei yie mbuo hnangv zinh ndaangc wuov nzunc nor.”  ",
    "6": "Yie ziouc zorqv yie nyei jaav-zeih auv nyei sei nqen zoux ziex deix, fungx mingh gormx I^saa^laa^en Mienh nzipc nyei deic-bung weic zuqc yiem I^saa^laa^en gu'nyuoz maaih naaiv deix waaic haic, laih hlopv haic nyei sic cuotv daaih.  ",
    "8": "Zuangx mienh ziouc souv jiez sin daaih dongh diuc hnyouv gorngv, “Yie mbuo yietc dauh maiv nzuonx ganh nyei ndopv-liuh, fai ganh nyei biauv.  ",
    "46": "Dongh wuov hnoi Mben^yaa^min Mienh zuqc daix daic nyei maaih i waanc biaa cin dauh. Yietc zungv se nanv nzuqc ndaauv, mborqv jaax henv nyei baeng.  ",
    "7": "Meih mbuo I^saa^laa^en Mienh aah! Oix zuqc tengx jienv caangh laangh mangc gaax, hnangv haaix nor zoux.” ",
    "32": "Mben^yaa^min Mienh gorngv, “Ninh mbuo suei mbuo hnangv zinh ndaangc nor.” Mv baac I^saa^laa^en Mienh gorngv, “Mbuo tuix ziouc nduov ninh mbuo leih zingh go, mingh taux domh jauv.” ",
    "25": "Dongh naaic hnoi Mben^yaa^min Mienh aengx yiem Gi^mbe^aa cuotv daaih daix daic yietc waanc hietc cin dauh I^saa^laa^en Mienh. Yietc zungv se longc nzuqc ndaauv nyei baeng. ",
    "17": "Cuotv liuz Mben^yaa^min Mienh, I^saa^laa^en Mienh diuc cuotv biei sinx dauh longc nzuqc ndaauv nyei mienh, yietc zungv se mborqv jaax nyei baeng. ",
    "12": "I^saa^laa^en nyei fingx-fingx mienh ziouc paaiv mienh mingh naaic gormx Mben^yaa^min Fingx nyei mienh, “Naaiv deix waaic haic nyei sic hnangv haaix nor haih yiem meih mbuo mbu'ndongx cuotv daaih?  ",
    "34": "Yiem I^saa^laa^en Mienh mbu'ndongx ginv daaih nyei yietc waanc dauh baeng daaih mborqv Gi^mbe^aa. Mborqv jaax hniev nyei ziangh hoc, Mben^yaa^min Mienh maiv hiuv duqv domh zeqc naanc taux ninh mbuo fatv aqv.  ",
    "30": "Da'faam hnoi I^saa^laa^en Mienh aengx mingh caux Mben^yaa^min Mienh mborqv jaax, yaac hnangv zinh ndaangc wuov deix i nzunc ninh mbuo mbaih jienv mborqv Gi^mbe^aa.  ",
    "11": "I^saa^laa^en nyei zuangx mienh ziouc gapv zunv daaih dongh diuc hnyouv mingh mborqv wuov norm zingh. ",
    "28": "Wuov deix ziangh hoc Aalon nyei fun, E^le^aa^saa nyei dorn, Fi^ne^hatc, yaac yiem Laengz Ngaengc Waac Faang nyei nza'hmien maengx fu-sux.) I^saa^laa^en Mienh naaic, “Yie mbuo horpc zuqc aengx mingh caux yie mbuo nyei gorx-youz, Mben^yaa^min Mienh, mborqv jaax fai horpc zuqc dingh njiec?”   Ziouv  gorngv, “Gunv mingh aqv. Njang hnoi yie oix zorqv ninh mbuo jiu bun yiem meih mbuo nyei buoz-ndiev aqv.” ",
    "44": "Mben^yaa^min Mienh zuqc daix daic nyei maaih yietc waanc hietc cin dauh. Yietc zungv se mborqv jaax henv nyei baeng.  ",
    "45": "Zengc njiec wuov deix daaux sin biaux, hungx jienv deic-bung-huaang, Limmon nyei la'bieiv-mbaengx wuov. I^saa^laa^en Mienh zueih jauv daix jienv Mben^yaa^min Mienh mingh, daix daic biaa cin dauh. Ninh mbuo zunc jienv mingh taux Gi^ndom zunc zaaic aengx daix daic i cin dauh. ",
    "19": "Da'nyeic ndorm I^saa^laa^en Mienh jiez sin daaih mingh liepc ciangv nitv Gi^mbe^aa Zingh.  ",
    "35": "Ziouv bun Mben^yaa^min Mienh suei I^saa^laa^en Mienh. Wuov hnoi I^saa^laa^en Mienh daix daic i waanc biaa cin yietc baeqv dauh Mben^yaa^min Mienh. Yietc zungv se longc nzuqc ndaauv nyei baeng.  ",
    "41": "I^saa^laa^en Mienh aengx daaux sin daaih, Mben^yaa^min Mienh ziouc gamh nziex haic, weic zuqc hiuv duqv ninh mbuo zuqc domh zeqc naanc mi'aqv.  ",
    "13": "Ih zanc zorqv yiem Gi^mbe^aa Zingh naaiv deix mienh waaic mienh jiu bun yie mbuo daix guangc, fioux nzengc yiem I^saa^laa^en Mienh mbu'ndongx nyei orqv sic.” Mv baac Mben^yaa^min Mienh maiv kangv muangx ninh mbuo nyei gorx-youz, I^saa^laa^en Mienh, nyei waac.  ",
    "40": "Mv baac douz-sioux-don yiem zingh cutv-cutv nyei faaux wuov zanc, Mben^yaa^min Mienh huin nzuonx daaih mangc buatc ziangh norm zingh kungx douz-sioux cutv-cutv nyei faaux lungh hnangv.  ",
    "26": "I^saa^laa^en nyei zuangx mienh, ziouc mingh Mbetc^en zueiz jienv Ziouv  nyei nza'hmien nyiemv yaac zei maiv nyanc haaix nyungc taux hmuangx. Ninh mbuo dorng jienv Ziouv  fongc horc buov ziec nyei ga'naaiv caux ziec weic jiu tong nyei ga'naaiv.  ",
    "14": "Mben^yaa^min Mienh yiem ninh mbuo nyei norm-norm zingh gapv zunv daaih yiem Gi^mbe^aa, weic caux I^saa^laa^en Mienh mborqv jaax.  ",
    "27": "I^saa^laa^en Mienh ziouc naaic Ziouv. (Wuov zanc Tin-Hungh nyei Laengz Ngaengc Waac Faang yiem wuov.  ",
    "38": "I^saa^laa^en Mienh caux bingx jienv zingh ga'hlen wuov deix baeng jaa-ndaangc dingc ziangx norm jangx-hoc. Ninh mbuo gorngv, “Se gorngv buatc douz-sioux yiem zingh cutv-cutv nyei faaux gu'nguaaic lungh nor,  ",
    "36": "Hnangv naaic, Mben^yaa^min Mienh buatc ninh mbuo zuqc suei aqv. I^saa^laa^en Mienh duqv-eix zoux hnangv suei Mben^yaa^min Mienh, weic zuqc ninh mbuo bungx hnyouv dongh ninh mbuo bun mingh bingx jienv yiem nitv Gi^mbe^aa wuov deix mienh.  ",
    "10": "Yie mbuo oix zuqc yiem I^saa^laa^en nyei fingx-fingx gu'nyuoz, yietc baeqv dauh ginv ziepc dauh, yietc cin ginv yietc baeqv dauh, yietc waanc ginv yietc cin dauh mienh, paaiv ninh mbuo mingh lorz bienh fuix bun zuangx jun-baeng. Taux Mben^yaa^min Deic nyei zingh wuov zanc, ziux Gi^mbe^aa Mienh yiem I^saa^laa^en Mienh gu'nyuoz zoux waaic, zoux laih hlopv nyei sic winh bun ninh mbuo.”  ",
    "2": "I^saa^laa^en Fingx nyei zuangx bieiv zeiv, se fingx-fingx nyei bieiv-zeiv, daaih yiem jienv Tin-Hungh nyei baeqc fingx gapv zunv nyei wuic. Longc nzuqc ndaauv mborqv jaax nyei yangh jauv baeng maaih biei sinx dauh.  ",
    "1": "I^saa^laa^en nyei zuangx mienh ziouc yiem Ndaan mingh taux Mbe^e^qe^mbaa, liemh yiem Gi^le^aatc Deic nyei zuangx mienh, cuotv daaih dongh diuc hnyouv gapv zunv yiem Mitv^baa dorng jienv Ziouv.    ",
    "24": "Da'nyeic hnoi I^saa^laa^en Mienh aengx mingh caux Mben^yaa^min Mienh mborqv jaax.  ",
    "16": "Yiem zuangx jun-baeng mbu'ndongx maaih cietv baeqv dauh ginv daaih nyei baeng longc buoz-kuang liouc nyei. Ninh mbuo longc ndopv-hlaang fengx la'bieiv-dorn bungx mingh mborqv duqv zuqc yietc diuh mba'biei yaac maiv pienx yietc deix. "
  },
  "11": {
    "21": "“+‘Ziouv, I^saa^laa^en Mienh nyei Tin-Hungh, zorqv Si^honx caux ninh nyei baeqc fingx jiu bun yiem I^saa^laa^en Mienh nyei buoz-ndiev. Aa^mo^lai Mienh ziouc suei nzengc mi'aqv. I^saa^laa^en Mienh duqv nzengc yiem wuov norm deic-bung nyei Aa^mo^lai Mienh nyei deic.  ",
    "15": "Yepv^taa gorngv, “Yepv^taa hnangv naaiv nor gorngv, ‘I^saa^laa^en Mienh maiv duqv nzaeng Mo^apc Mienh fai Ammon Mienh nyei deic-bung.  ",
    "37": "Ninh aengx gorngv mbuox ninh nyei die, “Yie oix tov yietc nyungc. Tov bun i hlaax nyieqc yie. Sueih yie caux yie nyei sieqv-dorn-doic faaux mbong-aiv-dorngx nzauh nyiemv yie yietc liuz maiv duqv dorng jaa.” ",
    "12": "Yepv^taa ziouc paaiv douc fienx mienh mingh naaic Ammon Mienh nyei hungh diex, “Meih caux yie maaih jiex haaix nyungc sic meih cingx bieqc yie nyei deic-bung daaih oix caux yie mbuo mborqv jaax?” ",
    "17": "I^saa^laa^en Mienh ziouc paaiv douc fienx mienh mingh mbuox E^ndom nyei hungh diex, “Tov bun yie mbuo yangh meih nyei deic- bung jiex oc.” Mv baac E^ndom nyei hungh maiv muangx. Ninh mbuo aengx fih hnangv nyei bun mienh mingh tov Mo^apc nyei hungh diex mv baac ninh yaac maiv nqoi nzuih. Hnangv naaic I^saa^laa^en Mienh ziouc dingh njiec yiem Kaa^ndetc. ",
    "30": "Yepv^taa houv waac bun Ziouv. Ninh gorngv, “Se gorngv meih zorqv Ammon Mienh jiu bun yiem yie nyei buoz-ndiev nor,  ",
    "20": "Mv baac Si^honx maiv bungx hnyouv I^saa^laa^en Mienh yangh ninh nyei deic-bung jiex. Si^honx ziouc heuc ninh nyei zuangx baeqc fingx daaih gapv zunv liepc ciangv yiem Yaa^haatv caux I^saa^laa^en Mienh mborqv jaax. ",
    "4": "Jiex daaih, nqa'haav Ammon Mienh daaih mborqv I^saa^laa^en Mienh.  ",
    "28": "Mv baac Ammon Mienh nyei hungh maiv muangx Yepv^taa paaiv mingh nyei mienh gorngv nyei waac. ",
    "33": "Yepv^taa yiem Aa^lo^e Zingh daix jienv Ammon Mienh mingh taux Minnitv Mungv ga'hlen, zungv mingh taux Aa^mben Ke^laa^mim mborqv baaic nyic ziepc norm zingh. Mienh camv haic zuqc daix daic. Ammon Mienh ziouc suei I^saa^laa^en Mienh. ",
    "35": "Ninh buatc ninh nyei sieqv wuov zanc, ninh ziouc betv ganh nyei lui-houx yaac gorngv, “O aa sieqv aah! Laaix meih, die nyei hnyouv mun haic aqv. Gengh bun die haiz aqc haic, weic zuqc die duqv caux Ziouv  houv liuz waac yaac maiv haih tuix.” ",
    "19": "“+‘I^saa^laa^en Mienh ziouc paaiv douc fienx mienh mingh Hetv^mbon Zingh lorz Aa^mo^lai Mienh nyei Si^honx Hungh gorngv mbuox ninh, “Tov bun yie mbuo yangh meih nyei deic-bung jiex, weic mingh yie mbuo ganh nyei deic-bung.”   ",
    "34": "Yepv^taa ziouc nzuonx ninh ganh nyei biauv, Mitv^baa wuov. Ninh nyei sieqv nanv jienv lorh nzoz cangx jienv heix cuotv daaih zipv ninh. Ninh se Yepv^taa nyei nduqc dauh sieqv hnangv. Cuotv liuz naaiv dauh sieqv, ninh maiv maaih dorn, yaac maiv maaih sieqv aqv.  ",
    "18": "“+‘Nqa'haav ninh mbuo yangh deic-bung-huaang, wingc E^ndom caux Mo^apc Deic-Bung, yangh Mo^apc nyei dong bung jiex, liepc ciangv yiem Aannon Ndaaih nyei baqv bung maengx. Mv baac ninh mbuo maiv bieqc Mo^apc Deic, weic zuqc Aannon Ndaaih benx Mo^apc nyei gapv-jaaix. ",
    "22": "Ninh mbuo caangv duqv Aa^mo^lai Mienh nyei deic-bung yiem Aannon Ndaaih mingh taux Yapv^mborkc Ndaaih yaac yiem deic-bung-huaang mingh taux Jor^ndaen Ndaaih. ",
    "23": "“+‘Hnangv naaic Ziouv,  I^saa^laa^en Mienh nyei Tin-Hungh, yiem ninh nyei baeqc fingx, I^saa^laa^en Mienh, nyei wuov ndaangc maengx zunc cuotv Aa^mo^lai Mienh. Wuov nyungc meih oix zorqv benx meih nyei buonc deic-bung fai?  ",
    "13": "Ammon Mienh nyei hungh diex dau Yepv^taa nyei douc fienx mienh, “Weic zuqc I^saa^laa^en Mienh yiem I^yipv Deic-Bung cuotv wuov zanc, ninh mbuo nzaeng yie mbuo nyei deic-bung yiem Aannon Ndaaih mingh taux Yapv^mborkc Ndaaih, zungv mingh taux Jor^ndaen Ndaaih. Ih zanc tov meih mbuo baengh orn nyei tuix naaiv deix ndau nzuonx bun yie.” ",
    "9": "Yepv^taa ziouc gorngv mbuox Gi^le^aatc nyei mienh gox, “Se gorngv yie nzuonx mingh dorh meih mbuo mingh caux Ammon Mienh mborqv jaax, Ziouv  yaac zorqv ninh mbuo jiu bun yiem yie nyei buoz-ndiev nor, yie za'gengh duqv zoux meih mbuo nyei bieiv zeiv fai?” ",
    "40": "Yiem naaic daaih I^saa^laa^en Mienh maaih naaiv nyungc leiz-fingx. Mouz hnyangx I^saa^laa^en Mienh nyei sieqv-dorn longc biei hnoi mingh weic Gi^le^aatc Mienh, Yepv^taa nyei sieqv, nzauh nyiemv. ",
    "26": "I^saa^laa^en Mienh yiem Hetv^mbon Zingh caux weih gormx nyei fiuv-laangz, yaac yiem Aa^lo^e Zingh caux weih gormx nyei fiuv-laangz, yaac yiem Aannon Ndaaih hlen nyei yietc zungv zingh duqv faam-baeqv hnyangx wuov deix ziangh hoc gu'nyuoz, meih mbuo weic haaix diuc maiv zorqv naaiv deix ndau nzuonx?  ",
    "5": "Wuov zanc Gi^le^aatc Mienh nyei mienh gox mingh Topv Deic-Bung oix dorh Yepv^taa nzuonx daaih.  ",
    "27": "Hnangv naaiv, yie maiv zoux dorngc meih, meih zoux dorngc yie weic zuqc meih caux yie mborqv jaax. Tov Siemv Zuiz nyei Ziouv ih hnoi yiem I^saa^laa^en Mienh caux Ammon Mienh mbu'ndongx dunx sic.’+” ",
    "38": "Yepv^taa gorngv, “Gunv mingh maah!” Ninh ziouc nqoi nzuih bun ninh nyei sieqv mingh i hlaax nyieqc. Yepv^taa nyei sieqv ziouc mingh mi'aqv. Ninh caux jienv ninh nyei sieqv-dorn-doic mingh wuov mbong nzauh nyiemv weic ninh yietc liuz maiv duqv dorng jaa.  ",
    "14": "Yepv^taa aengx paaiv douc fienx mienh mingh lorz Ammon Mienh nyei hungh.  ",
    "3": "Yepv^taa ziouc biaux ninh nyei muoz-doic, mingh yiem Topv Deic-Bung. Maaih deix guangx-guonx mienh mingh caux Yepv^taa zoux doic, caux ninh bieqc bieqc cuotv-cuotv. ",
    "7": "Yepv^taa dau Gi^le^aatc nyei mienh gox, “Zinh ndaangc meih mbuo maiv zeiz nzorng yie, zunc yie cuotv yie nyei die nyei biauv fai? Buangh zuqc kouv naanc nyei ziangh hoc meih mbuo daaih lorz yie zoux haaix nyungc laeh?” ",
    "39": "Nqa'haav buangv i hlaax nyieqc, ninh nzuonx ninh nyei die nyei biauv. Yepv^taa ziouc zoux bun ninh nyei sieqv ziux ninh houv jienv laengz nyei waac. Wuov dauh sieqv maiv bueix jiex m'jangc dorn. ",
    "36": "Ninh nyei sieqv gorngv mbuox ninh, “Aa die aah! Se gorngv die dorng jienv Ziouv  laengz waac nor, ziux die laengz nyei waac gunv zoux bun yie aqv. Weic zuqc Ziouv  duqv weic die jaauv win bun die nyei win-wangv, Ammon Mienh.”  ",
    "10": "Gi^le^aatc nyei mienh gox dau Yepv^taa, “Ziouv  tengx mbuo zoux zorng-zengx, yie mbuo laengz ei jienv meih gorngv nyei waac zoux nzengc.”  ",
    "2": "Gi^le^aatc nyei zien auv yaac yungz duqv camv-dauh dorn bun ninh. Nqa'haav wuov deix dorn hlo daaih, ninh mbuo zunc Yepv^taa biaux. Ninh mbuo gorngv, “Meih maiv maaih buonc nzipc yie mbuo nyei die nyei jaa-dingh, weic zuqc meih benx ganh dauh m'sieqv dorn nyei dorn.”  ",
    "1": "Gi^le^aatc Mienh, Yepv^taa, zoux dauh henv haic nyei baeng, mv baac ninh nyei maa se maaic buonv-sin nyei m'sieqv dorn. Ninh nyei die se Gi^le^aatc.  ",
    "31": "yie mborqv hingh Ammon Mienh nzuonx taux yie nyei biauv wuov zanc, haaix dauh yiem yie nyei biauv nyei gaengh cuotv daaih zipv yie ndaangc jiex, yie laengz zorqv wuov dauh benx Ziouv nyei buonc. Yie yaac oix zorqv ninh fongc horc zoux buov ziec nyei ga'naaiv.” ",
    "6": "Ninh mbuo gorngv mbuox Yepv^taa, “Tov daaih zoux yie mbuo nyei bieiv zeiv, weic bun yie mbuo haih mborqv Ammon Mienh.” ",
    "8": "Gi^le^aatc nyei mienh gox gorngv mbuox Yepv^taa, “Ih zanc yie mbuo daaih lorz meih, oix meih caux yie mbuo mingh mborqv Ammon Mienh, yaac zoux yie mbuo nyei bieiv zeiv, gunv yiem Gi^le^aatc Deic nyei yietc zungv baeqc fingx.” ",
    "24": "Meih nyei zienh, Kemotv, jiu haaix nyungc bun meih, meih maiv zeiz longc benx meih nyei buonc fai? Ziouv,  yie mbuo nyei Tin-Hungh, yiem yie mbuo nyei wuov ndaangc maengx zunc haaix dauh cuotv, yie mbuo m'daaih longc benx yie mbuo nyei buonc.  ",
    "25": "Meih gauh longx Mo^apc nyei hungh, Sipc^bo nyei dorn, Mbaalaakv fai? Ninh caux I^saa^laa^en Mienh nzaeng jiex nyei fai? Ninh caux ninh mbuo mborqv jiex jaax fai?   ",
    "29": "  Ziouv  nyei Singx Lingh ziouc daaih yiem Yepv^taa. Ninh ziouc jiex Gi^le^aatc caux Maa^natv^se aengx jiex Gi^le^aatc Deic nyei Mitv^baa Zingh. Ninh yiem Gi^le^aatc Deic nyei Mitv^baa jiex mingh taux Ammon Mienh yiem nyei dorngx.  ",
    "11": "Yepv^taa ziouc caux jienv Gi^le^aatc nyei mienh gox nzuonx. Baeqc fingx orn Yepv^taa zoux bieiv zeiv, yaac zoux domh jien gunv ninh mbuo. Yepv^taa yiem wuov Mitv^baa Mungv dorng jienv Ziouv  gorngv ninh laengz nyei yietc zungv waac. ",
    "32": "Yepv^taa ziouc jiex mingh caux Ammon Mienh mborqv jaax. Ziouv yaac zorqv ninh mbuo jiu bun yiem ninh nyei buoz-ndiev.  ",
    "16": "Dongh I^saa^laa^en Mienh yiem I^yipv Deic-Bung cuotv daaih wuov zanc, Ninh Mbuo yangh deic-bung- huaang jiex mingh taux Koiv-Siqv, yaac daaih taux Kaa^ndetc.  "
  },
  "14": {
    "15": "Taux da'feix hnoi ninh mbuo ziouc mingh lorz Saem^sanx nyei auv mbuox ninh, “Meih oix zuqc nduov meih nyei nqox jaiv naaiv deix waac-ormv bun yie mbuo muangx. Maiv zei nor, yie mbuo oix dorh douz daaih buov nzengc meih nyei biauv caux jienv meih nyei domh mienh hmuangv doic. Meih cingv yie mbuo daaih hnamv oix zoux bun yie mbuo jomc fai?” ",
    "18": "Taux da'cietv hnoi, mba'hnoi maiv gaengh muotv nyei ziangh hoc, wuov norm zingh nyei mienh daaih gorngv mbuox Saem^sanx, “Maaih haaix nyungc gauh gaam jiex mueiz-dorngh? Maaih haaix nyungc gauh henv jiex sienh?” Saem^sanx ziouc gorngv ninh mbuo, “Se gorngv meih mbuo maiv dorh yie nyei yangh ngongh nyeiz laih ndau nor, meih mbuo zungv maiv haih cai maiv cuotv yie nyei waac-ormv aqv.” ",
    "12": "Saem^sanx gorngv mbuox ninh mbuo, “Yie gorngv diuh waac-ormv bun meih mbuo muangx. Naaiv deix siec hnoi nyei yinh gu'nyuoz, se gorngv meih mbuo cai duqv cuotv nor, yie laengz bun faah ziepc deix la'maah ndie nyei lui-houx caux faah ziepc deix mingh yinh nyei lui-houx meih mbuo.  ",
    "13": "Se gorngv meih mbuo cai maiv zuqc nor, meih mbuo oix zuqc bun faah ziepc deix la'maah ndie nyei lui-houx caux faah ziepc deix mingh yinh nyei lui-houx yie.” Wuov deix mienh dau Saem^sanx, “Gunv ormv daaih maah! Yie mbuo oix muangx.” ",
    "19": "  Ziouv  nyei Singx Lingh aengx bun Saem^sanx maaih qaqv camv haic. Ninh ziouc njiec Atc^ke^lon Mungv daix faah ziepc dauh mienh aengx luv ninh mbuo nyei ga'naaiv yaac zorqv ninh mbuo nyei lui-houx mingh bun cai waac-ormv nyei mienh. Ninh qiex jiez! haic ziouc nzuonx ninh nyei die nyei biauv mi'aqv.  ",
    "5": "Saem^sanx ziouc caux jienv ninh nyei die maa njiec Tim^naa^haa Zingh. Taux Tim^naa^haa nyei a'ngunc huingx, maaih dauh sienh lunx njunh ninh.  ",
    "20": "Nqa'haav Saem^sanx nyei ong-daa zorqv Saem^sanx nyei auv jiu bun Saem^sanx nyei loz-gaeng doic, dongh zoux kaeqv lorngh wuov dauh, longc zoux auv mi'aqv. ",
    "11": "Baeqc fingx buatc Saem^sanx taux, ninh mbuo ziouc dorh faah ziepc dauh doic daaih mbienz ninh yiem wuov. ",
    "14": "Saem^sanx ziouc gorngv mbuox ninh mbuo, “Nyanc nyei ga'naaiv yiem nyanc ga'naaiv wuov dauh cuotv. Maaih gaam nyei ga'naaiv yiem henv wuov dauh cuotv daaih.” Buo hnoi gu'nyuoz ninh mbuo cai naaiv deix waac-ormv maiv cuotv. ",
    "3": "Ninh nyei die maa gorngv mbuox ninh, “Yiem mbuo ganh nyei cien-ceqv fai mbuo ganh nyei mienh mbu'ndongx lorz maiv duqv auv longc cingx daaih oix zuqc mingh lorz maiv jiex gaatv nyei leiz nyei Fi^li^saa^die Mienh nyei sieqv daaih zoux meih nyei auv?” Mv baac Saem^sanx gorngv mbuox ninh nyei die, “Tov mingh gorngv wuov dauh sieqv maah! Weic zuqc ninh horpc yie nyei hnyouv haic.”  ",
    "10": "Ninh nyei die mingh taux wuov dauh sieqv nyei biauv. Saem^sanx yiem wuov mbenc hnaangx hlo nyei ziux mienh lunx mienh nyei leiz-fingx.  ",
    "2": "Ninh nzuonx biauv gorngv mbuox ninh nyei die maa, “Yiem Tim^naa^haa yie buatc dauh Fi^li^saa^die Mienh nyei sieqv. Tov mingh tengx gorngv daaih zoux yie nyei auv.” ",
    "1": "Saem^sanx mingh Tim^naa^haa Zingh nyei ziangh hoc ninh buatc dauh Fi^li^saa^die Mienh nyei sieqv.  ",
    "4": "Ninh nyei die maa maiv hiuv duqv naaiv deix sic yiem Ziouv  daaih, weic zuqc Ziouv lorz qangx mborqv Fi^li^saa^die Mienh. Wuov zanc Fi^li^saa^die Mienh gunv jienv I^saa^laa^en Mienh.  ",
    "6": "Ziouv  nyei Singx Lingh liemh zeih bun Saem^sanx henv haic. Ninh ziouc zorqv wuov dauh sienh daaih maeqv hnangv mienh maeqv yungh dorn nor, maiv gunv ninh nyei buoz maiv maaih yietc nyungc jaa-sic. Mv baac ninh maiv mbuox ninh nyei die maa, ninh zoux haaix nyungc.  ",
    "8": "Jiex daaih, nqa'haav Saem^sanx aengx mingh weic dorh wuov dauh sieqv daaih. Ninh wingc mingh mangc ninh mborqv daic wuov dauh sienh, buatc maaih mueiz yiem sienh daic nyei mbungv-qorng zoux bungh yaac maaih dorngh nyei.  ",
    "9": "Saem^sanx ziouc sung buoz daaih zorqv wuov deix mueiz-dorngh daaih nyanc jienv gan jauv mingh taux ninh nyei die maa wuov. Ninh ziouc bun deix ninh nyei die maa nyanc. Mv baac ninh maiv mbuox ninh mbuo wuov deix mueiz-dorngh yiem sienh daic nyei qorng zorqv daaih. ",
    "7": "Saem^sanx ziouc njiec mingh caux wuov dauh sieqv gorngv waac. Saem^sanx yaac buangv hnyouv haic ninh. ",
    "17": "Wuov norm yinh nyei siec hnoi gu'nyuoz wuov dauh auv nyiemv bun Saem^sanx muangx. Taux da'cietv hnoi Saem^sanx ziouc porv wuov diuh waac-ormv bun ninh nyei auv muangx, weic zuqc ninh nyei auv la'nyauv ninh camv haic. Saem^sanx nyei auv ziouc mingh mbuox ninh nyei buonv-guoqv mienh muangx. ",
    "16": "Saem^sanx nyei auv ziouc mingh nyiemv jienv gorngv mbuox Saem^sanx, “Meih nzorng yie, meih maiv zeiz hnamv yie. Meih gorngv waac-ormv bun yie nyei buonv-guoqv mienh. Meih yaac maiv porv wuov deix waac-ormv mbuox yie.” Saem^sanx gorngv, “Yie zungv maiv mbuox yie nyei die fai yie nyei maa, yie fungc mbuox meih?”  "
  },
  "3": {
    "21": "E^hutv sung zaaix jieqv buoz, yiem ninh nyei mbiaauc bung camh zuih baeng cuotv nzuqc ndaauv daaih nzopv bieqc hungh diex nyei ga'sie.  ",
    "15": "Yiem gau, I^saa^laa^en Mienh aengx heuc Ziouv  tengx. Ziouv  ziouc liepc dauh mienh daaih njoux ninh mbuo, se Mben^yaa^min Fingx, Gelaa nyei dorn, E^hutv. E^hutv mbienc buoz-kuang. I^saa^laa^en Mienh heuc ninh fungx nzou-zinh mingh bun Mo^apc nyei Ekc^lon Hungh.  ",
    "12": "Ziux Ziouv mangc, I^saa^laa^en Mienh aengx zoux waaic sic. Ziouv buatc ninh mbuo zoux waaic sic, ninh ziouc bun Mo^apc Deic-Bung nyei hungh diex, Ekc^lon, maaih qaqv mborqv hingh I^saa^laa^en Mienh.  ",
    "17": "E^hutv ziouc dorh nzou-zinh mingh bun Mo^apc nyei hungh, Ekc^lon. Ekc^lon ziangh duqv junc haic.  ",
    "30": "Wuov hnoi Mo^apc Mienh suei, zuqc yiem I^saa^laa^en Mienh nyei buoz-ndiev. I^saa^laa^en Deic-Bung ziouc taaix-baengh buangv betv ziepc hnyangx. ",
    "20": "E^hutv mingh lorz hungh diex. Hungh diex ganh zueiz jienv gu'nguaaic wuov nzangh biauv, laangh nyei wuov qongx. E^hutv gorngv, “Yie maaih yiem Tin-Hungh daaih nyei fienx oix mbuox meih.” Hungh diex yiem ninh nyei weic souv jiez daaih wuov zanc,  ",
    "4": "Liouh njiec naaiv deix ziex fingx se weic seix I^saa^laa^en Mienh, mangc gaax ninh mbuo muangx Ziouv  hatc ninh mbuo nyei waac, se ninh longc Mose jiu bun ninh mbuo nyei ong-taaix nyei leiz-latc. ",
    "28": "Ninh gorngv mbuox ninh mbuo, “Gan jienv yie mingh aqv, weic zuqc Ziouv  zorqv meih mbuo nyei win-wangv, Mo^apc Mienh, jiu bun yiem meih mbuo nyei buoz-ndiev mi'aqv.” Ninh mbuo ziouc gan jienv E^hutv njiec mingh caangv duqv jiex Jor^ndaen Ndaaih nyei jauv-bouc, yaac dangv jienv maiv bun yietc dauh Mo^apc Mienh jiex.  ",
    "19": "Taux nitv fatv Gin^gaan nyei miuc-fangx ninh aengx daaux sin nzuonx daaih gorngv mbuox hungh diex, “Hungh diex aac, yie maaih deix bingx jienv nyei sic oix gorngv mbuox meih.” Hungh diex gorngv, “Sekv maah!” Ninh nyei sin-hlen mienh yietc zungv ziouc yiem ninh nyei nza'hmien cuotv nzengc mi'aqv. ",
    "18": "E^hutv zorqv nzou-zinh bun liuz, ninh ziouc heuc dorh nzou-zinh nyei mienh nzuonx.  ",
    "22": "Liemh nzuqc jouv yaac bieqc muotv nzengc, zungv nzopv tong nqa'haav nqaang mingh. Orv-junc beu jienv nzuqc ndaauv, E^hutv yaac maiv baeng nzuqc cuotv. ",
    "23": "E^hutv cuotv ga'nyiec daaih guon gu'nguaaic wuov nzangh biauv nyei gaengh aengx forv jienv. ",
    "13": "Ekc^lon heuc Ammon Mienh caux Aa^maa^lekv Mienh daaih gapv zunv doic mingh mborqv I^saa^laa^en Mienh yaac caangv duqv Daau-Lomc Zingh.   ",
    "9": "Mv baac I^saa^laa^en Mienh heuc jienv tov Ziouv.   Ziouv  ziouc liepc dauh mienh daaih njoux ninh mbuo. Se Kaalepv nyei youz, Kenatv nyei dorn, Otc^ni^en, njoux ninh mbuo.  ",
    "26": "Ninh mbuo yiem wuov zuov nyei ziangh hoc, E^hutv biaux ndutv mi'aqv. Ninh zungv jiex ndaangc wuov deix miuc-fangx nyei dorngx mingh taux Se^i^laa.  ",
    "5": "Weic naaiv I^saa^laa^en Mienh cingx daaih yiem Kaa^naa^an Mienh, Hitv^tai Mienh, Aa^mo^lai Mienh, Be^litv^si Mienh, Hiwai Mienh caux Ye^mbutc Mienh mbu'ndongx.   ",
    "27": "Mingh taux, ninh ziouc yiem E^faa^im mbong-aiv dorngx biomv jorng. I^saa^laa^en Mienh ziouc yiem mbong-aiv dorngx njiec daaih. E^hutv ziouc dorh jauv ninh mbuo mingh. ",
    "14": "I^saa^laa^en Mienh ziouc fu-sux Mo^apc nyei hungh diex, Ekc^lon, ziepc betv hnyangx. ",
    "3": "Zengc njiec nyei fingx maaih Fi^li^saa^die Mienh nyei biaa dauh bieiv zeiv, caux Kaa^naa^an nyei yietc zungv mienh, caux Sai^ndorn Mienh. Aengx maaih yiem Le^mbaa^norn Geh nyei Hiwai Mienh, yiem Mbaa^an Hemon Mbong mingh taux bieqc Haamatv Zingh nyei jauv-kuv.  ",
    "7": "Ziux Ziouv  mangc, I^saa^laa^en Mienh zoux waaic sic. Ninh mbuo la'kuqv Ziouv,  ninh mbuo nyei Tin-Hungh, ziouc mingh fu-sux wuov deix Mbaa^an caux Atc^taa^lotv zienh.  ",
    "10": "Ziouv  nyei Singx Lingh njiec daaih yiem Otc^ni^en. Ninh ziouc zoux I^saa^laa^en Mienh nyei domh jien, cuotv mingh mborqv jaax. Ziouv  zorqv Me^so^bo^de^mie nyei hungh diex, Kuqan Li^taa^im, jiu bun yiem Otc^ni^en nyei buoz-ndiev. Otc^ni^en ziouc hingh ninh mi'aqv.  ",
    "2": "Ninh kungx oix njaaux I^saa^laa^en Mienh nyei hoz doic, dongh maiv mborqv jiex jaax nyei zeiv-fun, hiuv duqv mborqv jaax nyei jauv.  ",
    "1": "Naaiv se Ziouv liouh njiec nyei fingx weic kauv dongh maiv caux Kaa^naa^an Mienh mborqv jiex jaax nyei I^saa^laa^en Mienh.  ",
    "31": "Yiem E^hutv jiex mingh maaih Aanaatv nyei dorn, Samgaa. Ninh longc zunc ngongh biaav mborqv daic luoqc baeqv dauh Fi^li^saa^die Mienh. Ninh yaac fih hnangv nyei njoux I^saa^laa^en Mienh. ",
    "6": "I^saa^laa^en Mienh mingh gorngv wuov deix mienh nyei sieqv daaih zoux auv, yaac bungx ninh mbuo ganh nyei sieqv bun wuov deix mienh nyei dorn, aengx fu-sux ninh mbuo nyei zienh. ",
    "8": "Weic naaiv Ziouv  za'gengh qiex jiez, nouz haic I^saa^laa^en Mienh. Ninh ziouc zorqv ninh mbuo jiu bun yiem Me^so^bo^de^mie nyei hungh, Kuqan Li^taa^im, nyei buoz-ndiev. I^saa^laa^en Mienh fu-sux Kuqan Li^taa^im hietc hnyangx.  ",
    "24": "E^hutv ziouc mingh mi'aqv. Nqa'haav hungh diex nyei sin-hlen mienh daaih mangc buatc gu'nguaaic wuov nzangh biauv nyei gaengh forv jienv. Ninh mbuo gorngv, “Nziex hungh diex yiem gu'nyuoz wuov qongx biauv jaiv buoz mv bei.”  ",
    "25": "Zuov lauh haic, haiz hnyouv maiv henh aqv, mv baac maiv buatc hungh diex koi gaengh. Ninh mbuo ziouc zorqv forv-zeih daaih koi mangc ziouc buatc ninh mbuo nyei ziouv bueix wuov ndau daic mi'aqv. ",
    "29": "Dongh wuov zanc ninh mbuo daix Mo^apc Mienh leih maiv go yietc waanc dauh. Yietc zungv ziangh duqv longx, maaih qaqv henv nyei mienh. Maiv maaih yietc dauh duqv cuotv singx maengc.  ",
    "11": "Deic-bung ziouc taaix-baengh feix ziepc hnyangx. Kenatv nyei dorn, Otc^ni^en, yaac guei seix mi'aqv. ",
    "16": "E^hutv daav duqv zung nzuqc ndaauv, i maengx laic nyei, ndaauv yietc ndorqc, yaac nyatv jienv mbiaauc bung camh zuih, lui-ndaauv gu'nyuoz maengx.  "
  },
  "10": {
    "15": "I^saa^laa^en Mienh dau Ziouv,  “Yie mbuo yietc zungv baamz zuiz. Ziux meih buatc horpc hnangv haaix nor zoux, gunv zoux bun yie mbuo aqv. Mv baac tov meih ih hnoi njoux yie mbuo.”  ",
    "18": "Gi^le^aatc Mienh nyei zuangx bieiv zeiv, laanh caux laanh caangh laangh gorngv, “Haaix dauh mingh mborqv Ammon Mienh ndaangc, wuov dauh duqv zoux yiem Gi^le^aatc Deic yietc zungv baeqc fingx nyei bieiv zeiv aqv.” ",
    "12": "Sai^ndorn Mienh, Aa^maa^lekv Mienh caux Maa^on Mienh, zeix meih mbuo wuov zanc, meih mbuo heuc jienv tov yie tengx, yie yaac tengx meih mbuo biaux ndutv ninh mbuo nyei buoz-ndiev maiv zeiz?  ",
    "13": "Mv baac meih mbuo corc guangc yie mingh fu-sux nyiec nyei zienh. Weic naaiv, yiem naaiv mingh yie ziouc maiv njoux meih mbuo aqv.  ",
    "5": "Jaa^i guei seix mingh, zangx jienv yiem Kaamon Zingh. ",
    "11": "  Ziouv gorngv mbuox I^saa^laa^en Mienh, “Yie maiv zeiz njoux meih mbuo biaux ndutv I^yipv Mienh, Aa^mo^lai Mienh, Ammon Mienh caux Fi^li^saa^die Mienh nyei buoz-ndiev fai?  ",
    "14": "Meih mbuo gunv mingh heuc dongh meih mbuo ganh ginv daaih wuov deix zienh aqv. Meih mbuo zuqc kouv nyei ziangh hoc, heuc ninh mbuo njoux meih mbuo maah!” ",
    "3": "Jiex daaih maaih Gi^le^aatc Mienh, Jaa^i, zoux domh jien dorh I^saa^laa^en Mienh nyic ziepc nyeic hnyangx.  ",
    "10": "I^saa^laa^en Mienh ziouc heuc jienv jouh Ziouv. Ninh mbuo gorngv, “Yie mbuo baamz zuiz dorngc meih, weic zuqc yie mbuo guangc yie mbuo nyei Tin-Hungh, mingh fu-sux Mbaa^an zienh.” ",
    "2": "Ninh zoux domh jien dorh I^saa^laa^en Mienh nyic ziepc faam hnyangx liuz, ziouc guei seix mi'aqv, zangx jienv Saami Zingh. ",
    "1": "Aa^mbi^me^lekv guei seix liuz, nqa'haav maaih Itc^saax^kaa Fingx, Ndo^ndo nyei fun, Pu^aa nyei dorn, Tolaa, jiez daaih njoux I^saa^laa^en Mienh. Ninh yiem E^faa^im mbong-aiv dorngx nyei Saami Zingh.  ",
    "4": "Ninh maaih faah ziepc dauh dorn geh faah ziepc dauh lorh, yaac maaih faah ziepc norm zingh yiem Gi^le^aatc Deic. Zingh nyei mbuox heuc Haau^wotv Jaa^i taux ih jaax hnoi.  ",
    "6": "Ziux Ziouv  mangc, I^saa^laa^en Mienh aengx zoux waaic sic. Ninh mbuo fu-sux Mbaa^an zienh caux Atc^taa^lotv zienh. Ninh mbuo yaac fu-sux Silie Mienh, Sai^ndorn Mienh, Mo^apc Mienh, Ammon Mienh caux Fi^li^saa^die Mienh nyei yietc zungv zienh. Ninh mbuo guangc Ziouv, maiv fu-sux ninh.  ",
    "8": "Wuov hnyangx ninh mbuo zeix yaac hoic I^saa^laa^en Mienh kouv haic. Ziepc betv hnyangx gu'nyuoz ninh mbuo zeix yiem Jor^ndaen Ndaaih dong bung maengx, Aa^mo^lai Mienh nyei deic-bung, Gi^le^aatc Deic nyei I^saa^laa^en Mienh.  ",
    "9": "Ammon Mienh yaac jiex wuov ngaanc ziqc Jor^ndaen Ndaaih mingh mborqv Yu^ndaa Mienh, Mben^yaa^min Mienh, caux E^faa^im Fingx nyei zeiv-fun. Hnangv naaic I^saa^laa^en Mienh za'gengh zuqc kouv haic aqv.  ",
    "7": "Ziouv ziouc qiex jiez, nouz haic I^saa^laa^en Mienh, zorqv ninh mbuo jiu bun yiem Fi^li^saa^die Mienh caux Ammon Mienh nyei buoz-ndiev.  ",
    "17": "Zoux hlo nyei Ammon Mienh heuc ninh mbuo nyei baeng zorqv ninh mbuo mborqv jaax nyei wuoqc ginc, ninh mbuo ziouc mingh liepc ciangv yiem Gi^le^aatc Deic. I^saa^laa^en Mienh yaac gapv zunv mingh liepc ciangv yiem Mitv^baa.  ",
    "16": "I^saa^laa^en Mienh ziouc guangc yiem ninh mbuo mbu'ndongx ganh fingx mienh nyei zienh aengx fu-sux Ziouv.   Ziouv  buatc I^saa^laa^en Mienh ndongc naaiv kouv, Tin-Hungh haiz hnyouv mun, diev maiv duqv aqv. "
  },
  "2": {
    "21": "Weic naaiv, Yo^su^waa guei seix nyei ziangh hoc zengc njiec nyei fingx yie zungv maiv zunc cuotv ninh mbuo nyei wuov ndaangc maengx.  ",
    "15": "Ninh mbuo haaix zanc cuotv mingh mborqv jaax, Ziouv  nyei buoz zatv jienv bun ninh mbuo zuqc ciouv, hnangv Ziouv caux ninh mbuo gorngv nyei waac yaac hnangv Ziouv houv jienv gorngv mbuox ninh mbuo nor. Ninh mbuo za'gengh zuqc kouv aqv. ",
    "12": "Ninh mbuo guangc Ziouv,  ninh mbuo nyei ong-taaix nyei Tin-Hungh, dongh dorh ninh mbuo yiem I^yipv cuotv daaih wuov dauh. Ninh mbuo mingh gan nyiec nyei zienh, dongh yiem weih gormx ninh mbuo wuov deix mienh nyei zienh. Ninh mbuo yaac baaix wuov deix zienh ziouc cuoqv Ziouv qiex jiez haic.  ",
    "17": "Mv baac I^saa^laa^en Mienh maiv kangv muangx ninh mbuo nyei domh jien nyei waac. Ninh mbuo maaih hieh hnyouv mingh zaangc, mingh baaix nyiec nyei zienh. Ninh mbuo siepv-siepv nyei leih nqoi ninh mbuo nyei ong-taaix yangh nyei jauv. Ninh mbuo maiv hnangv ninh mbuo nyei ong-taaix muangx Ziouv  nyei waac.  ",
    "20": "Hnangv naaic Ziouv  qiex jiez haic I^saa^laa^en Mienh. Ninh gorngv, “Naaiv fingx mienh ngaengc jienv yie caux ninh mbuo nyei ong-taaix laengz nyei ngaengc waac, yaac maiv muangx yie nyei waac.  ",
    "4": "  Ziouv nyei fin-mienh gorngv naaiv deix waac mbuox liuz I^saa^laa^en nyei zuangx mienh, baeqc fingx ziouc mbiouh mbiouh nyei nyiemv.  ",
    "19": "Mv baac domh jien guei seix liuz, baeqc fingx aengx daaux nqaang mingh zoux waaic sic zungv gauh camv jiex ninh mbuo nyei ong-taaix. Ninh mbuo mingh gan yaac fu-sux, baaix nyiec nyei zienh. Ninh mbuo maiv guangc ninh mbuo zoux jiex orqv sic fai hnyouv ngaengc nyei jauv. ",
    "18": "Ziouv haaix zanc weic ninh mbuo liepc domh jien, ninh yaac caux domh jien yiem. Da'faanh domh jien corc ziangh jienv nyei ziangh hoc, Ziouv njoux ninh mbuo biaux ndutv win-wangv nyei buoz-ndiev, weic zuqc ninh mbuo zuqc zeix, siouc kouv, njunh nyei qiex, bun Ziouv  korv-lienh ninh mbuo.  ",
    "22": "Weic zuqc yie oix longc wuov deix fingx seix I^saa^laa^en Mienh, mangc gaax ninh mbuo ei jienv Ziouv  nyei jauv yangh yaac gan jienv mingh hnangv ninh mbuo nyei ong-taaix yangh nyei fai?”  ",
    "23": "Hnangv naaic Ziouv  liouh njiec naaiv deix fingx-fingx mienh yiem naaiv norm deic-bung, maiv siepv-siepv nyei zunc ninh mbuo cuotv, yaac maiv jiu bun yiem Yo^su^waa nyei buoz-ndiev. ",
    "13": "Ninh mbuo guangc Ziouv,  mingh fu-sux Mbaa^an zienh caux Atc^taa^lotv zienh.  ",
    "9": "I^saa^laa^en Mienh dorh ninh mingh zangx jienv ninh ganh nzipc nyei buonc ndau, Timnaatv Heletv Zingh, E^faa^im nyei mbong-aiv dorngx, se yiem Gaa^atc Mbong nyei baqv bung maengx. ",
    "5": "Ninh mbuo yaac cuotv wuov norm dorngx nyei mbuox heuc Mbokim. Ninh mbuo yiem wuov zorqv ga'naaiv fongc horc ziec bun Ziouv.  ",
    "14": "Weic naaiv Ziouv  nouz haic I^saa^laa^en Mienh. Ninh ziouc zorqv ninh mbuo jiu bun yiem luv mienh wuov deix mienh nyei buoz-ndiev, zuqc ninh mbuo luv. Ninh aengx zorqv ninh mbuo jiu bun yiem weih gormx wuov deix win-wangv nyei buoz-ndiev, ninh mbuo ziouc maiv haih noic maiv duqv naaiv deix win-wangv.  ",
    "3": "Weic naaiv, yie maiv zunc ninh mbuo yiem meih mbuo nyei wuov ndaangc maengx cuotv. Yie liouh ninh mbuo zoux meih mbuo nyei win-wangv hoic meih mbuo. Ninh mbuo nyei zienh yaac oix benx koux hlopv meih mbuo.” ",
    "7": "Yiem Yo^su^waa nyei seix zeiv baeqc fingx fu-sux Ziouv. Ziangh gauh lauh Yo^su^waa wuov deix mienh gox, dongh duqv buatc Ziouv weic I^saa^laa^en Mienh zoux hlo haic nyei sic wuov deix, corc yiem nyei ziangh hoc, baeqc fingx fu-sux Ziouv. ",
    "10": "Naaiv doic mienh guei seix nzengc mi'aqv. Nqa'haav aengx maaih doic mienh cuotv daaih. Ninh mbuo maiv hiuv duqv Ziouv, yaac maiv hiuv duqv ninh weic I^saa^laa^en zoux nyei sic. ",
    "2": "Meih mbuo maiv dungx caux naaiv norm deic-bung nyei mienh liepc ngaengc waac. Meih mbuo yaac oix zuqc caeqv guangc ninh mbuo nyei ziec-dorngh.’ Mv baac meih mbuo maiv muangx yie hatc nyei waac. Meih mbuo weic haaix diuc hnangv naaiv nor zoux?   ",
    "1": "  Ziouv nyei fin-mienh yiem Gin^gaan mingh taux Mbokim. Ninh gorngv mbuox I^saa^laa^en Mienh, “Yie dorh meih mbuo yiem I^yipv cuotv daaih, yaac dorh meih mbuo bieqc dongh yie caux meih mbuo nyei ong-taaix houv jienv laengz nyei deic-bung. Yie gorngv, ‘Yie zungv maiv guangc dongh yie caux meih mbuo liepc jiex nyei ngaengc waac.  ",
    "6": "Yo^su^waa heuc I^saa^laa^en baeqc fingx bun nzaanx liuz, gorqv-mienh ziouc mingh yiem jienv gorqv-mienh nzaeng daaih benx ganh nzipc nyei buonc ndau.  ",
    "8": "  Ziouv  nyei bou, Nun nyei dorn, Yo^su^waa, duqv yietc baeqv lengh ziepc hnyangx wuov zanc, ninh guei seix mi'aqv.  ",
    "11": "Hoz daaih ziux Ziouv mangc, I^saa^laa^en Mienh zoux waaic sic fu-sux Mbaa^an zienh.  ",
    "16": "  Ziouv liepc domh jien daaih weic njoux ninh mbuo biaux ndutv luv ninh mbuo wuov deix mienh nyei buoz-ndiev.  "
  },
  "1": {
    "21": "Mv baac Mben^yaa^min Mienh maiv zunc yiem Ye^lu^saa^lem nyei Ye^mbutc Mienh cuotv. Weic naaiv Ye^mbutc Mienh cingx daaih caux Mben^yaa^min Mienh yiem Ye^lu^saa^lem Zingh taux ih jaax hnoi. ",
    "15": "Ninh nyei sieqv dau, “Tov aa die bun zingh nyeic yie. Tov bun wuom-zingv yie, weic zuqc meih bun yie yiem Negepc. Wuov deix ndau nqaai haic.” Kaalepv ziouc paaiv wuov jiex nyei wuom-zingv caux wuov ndiev nyei wuom-zingv bun ninh. ",
    "12": "Kaalepv gorngv, “Haaix dauh mborqv duqv Ki^li^yaatv Sefe Zingh yaac caangv duqv wuov norm zingh nor, yie laengz bun yie nyei sieqv, Akc^saax, ninh longc zoux auv.”  ",
    "17": "Yu^ndaa Mienh caux ninh mbuo nyei gorx-youz, Si^me^on Mienh, mingh mborqv yiem Sefatv nyei Kaa^naa^an Mienh, yaac mietc nzengc wuov norm zingh. Weic naaiv wuov norm zingh nyei mbuox heuc Homaa.   ",
    "30": "Se^mbu^lun Mienh yaac maiv zunc Kitv^lon caux Naa^haa^lon Zingh nyei Kaa^naa^an Mienh cuotv. Kaa^naa^an Mienh corc yiem ninh mbuo mbu'ndongx mv baac Se^mbu^lun Mienh aapv Kaa^naa^an Mienh zoux gong kouv nyei.  ",
    "20": "Yu^ndaa Mienh ziux Mose paaiv nyei waac zorqv He^mbo^lon Zingh jiu bun Kaalepv. Kaalepv ziouc zunc cuotv Aanaakv nyei buo dauh zeiv-fun.   ",
    "4": "Yu^ndaa Mienh ziouc mingh mborqv jaax. Ziouv  zorqv Kaa^naa^an Mienh caux Be^litv^si Mienh jiu bun yiem ninh mbuo nyei buoz-ndiev. Ninh mbuo ziouc yiem Mbesekv Mungv daix yietc waanc dauh mienh.  ",
    "28": "Nqa'haav I^saa^laa^ en Mienh henv jiez daaih, ninh mbuo aapv Kaa^naa^an Mienh zoux gong hniev nyei mv baac maiv zunc ninh mbuo cuotv nzengc.  ",
    "33": "Napv^taa^li Mienh yaac maiv zunc Mbetc Semetv caux Mbetc Aanaatv Zingh nyei mienh cuotv, mv baac Napv^taa^li Mienh yiem wuov norm deic-bung nyei buonv-deic, Kaa^naa^an Mienh mbu'ndongx. Yiem Mbetc Semetv caux Mbetc Aanaatv Zingh nyei mienh yaac zuqc Napv^taa^li Mienh aapv ninh mbuo zoux gong kouv.  ",
    "35": "Yiem Heletv Mbong, Ai^yaa^lon caux Saa^an^mbin Zingh nyei Aa^mo^lai Mienh dingc hnyouv yiem naaic, mv baac Yosepv nyei zeiv-fun henv jiez daaih ziouc aapv ninh mbuo zoux gong hniev.  ",
    "19": "  Ziouv  caux Yu^ndaa Mienh yiem. Ninh mbuo ziouc zunc yiem mbong-aiv dorngx nyei mienh cuotv mv baac yiem ndau-baengh nyei mienh ninh mbuo zunc maiv cuotv, weic zuqc wuov deix mienh maaih mborqv jaax nyei hlieqv-maaz-cie.  ",
    "34": "Aa^mo^lai Mienh aapv Ndaan Mienh yiem mbong, maiv bun ninh mbuo njiec ndau-baengh.  ",
    "18": "Yu^ndaa Mienh yaac caangv duqv Gaasaa Zingh, Atc^ke^lon Zingh caux E^ko^lon Zingh, liemh wuov deix norm-norm zingh weih gormx nyei deic. ",
    "22": "Yosepv nyei zeiv-fun yaac mingh mborqv Mbetc^en Zingh. Ziouv  yaac caux ninh mbuo yiem.  ",
    "23": "Yosepv nyei zeiv-fun paaiv mienh mingh Mbetc^en Zingh caaiv juoqv. Zinh ndaangc naaiv norm zingh nyei mbuox heuc Lutv.  ",
    "13": "Kaalepv nyei youz, Kenatv nyei dorn, Otc^ni^en, mborqv duqv wuov norm zingh. Kaalepv ziouc zorqv ninh nyei sieqv, Akc^saax, bun Otc^ni^en longc zoux auv.  ",
    "9": "Nqa'haav Yu^ndaa Mienh mingh mborqv yiem mbong-aiv dorngx, yiem Negepc, caux yiem mbong-juoqv nyei Kaa^naa^an Mienh.  ",
    "26": "Wuov dauh mienh ziouc mingh Hitv^tai Mienh nyei deic-bung, yiem wuov ceix norm zingh yaac cuotv mbuox heuc Lutv. Naaiv norm zingh corc hnangv wuov nor heuc taux ih jaax hnoi. ",
    "5": "Yiem wuov ninh mbuo buangh Aa^ndo^ni Mbesekv ziouc caux ninh mborqv jaax yaac mborqv hingh Kaa^naa^an caux Be^litv^si Mienh.  ",
    "27": "Maa^natv^se Mienh maiv duqv zunc cuotv Mbetc Saan caux wuov norm zingh nyei fiuv-laangz nyei mienh, Taa^aa^naakv caux wuov norm zingh nyei fiuv-laangz nyei mienh, Ndo^aa, Ipc^le^am, Me^gitc^ndo caux wuov norm zingh nyei fiuv-laangz nyei mienh, weic zuqc Kaa^naa^an Mienh ngaengc jienv yiem wuov norm deic-bung.   ",
    "14": "Cuotv gaengh wuov zanc Akc^saax heuc ninh nyei nqox, Otc^ni^en, tengx ninh nyei die tov lingh deic. Akc^saax yietv njiec lorh, Kaalepv naaic ninh nyei sieqv, “Meih oix longc haaix nyungc?” ",
    "3": "Yu^ndaa Fingx nyei mienh ziouc gorngv mbuox ninh mbuo nyei gorx-youz, Si^me^on Fingx nyei mienh, “Tov caux yie mbuo mingh bieqc dingc ziangx bun yie mbuo nyei deic-bung, tengx yie mbuo caux Kaa^naa^an Mienh mborqv jaax. Nqa'haav yie mbuo caux meih mbuo mingh dingc ziangx bun meih mbuo nyei deic-bung.” Si^me^on Mienh ziouc caux jienv ninh mbuo mingh aqv. ",
    "7": "Aa^ndo^ni Mbesekv gorngv, “Maaih jiex cietv ziepc dauh hungh diex zuqc yie hngaqv ninh mbuo nyei buoz-ndoqv-nyeiz caux zaux-ndoqv-nyeiz ndutv yaac yiem yie nyei dieh ndiev nzauz hnaangx-hmeiv-ndortv nyanc. Mv baac ih zanc ziux yie zoux nyei sic, Tin-Hungh winh bun yie.” Ninh mbuo ziouc dorh Aa^ndo^ni Mbesekv taux Ye^lu^saa^lem Zingh. Ninh ziouc yiem naaic daic mi'aqv. ",
    "36": "Aa^mo^lai Mienh nyei gapv-jaaix se yangh Aakc^lapv^mbim Zorng jiex nyei dorngx, yiem Se^e^laa faaux wuov jiex bung. ",
    "10": "Yu^ndaa Mienh aengx mingh mborqv yiem He^mbo^lon Zingh nyei Kaa^naa^an Mienh. Zinh ndaangc He^mbo^lon Zingh nyei mbuox heuc Ki^li^yaatv Aan^mbaa. Ninh mbuo mborqv hingh Sesai, Aa^hi^maan caux Tanmai. ",
    "2": "  Ziouv  gorngv, “Yu^ndaa Fingx oix zuqc mingh ndaangc. Mangc maah! Yie zungv zorqv wuov norm deic-bung jiu bun yiem ninh mbuo nyei buoz-ndiev.” ",
    "1": "Yo^su^waa guei seix mi'aqv, nqa'haav I^saa^laa^en Mienh naaic Ziouv,  “Yie mbuo nyei haaix fingx mienh oix zuqc mingh ndaangc caux Kaa^naa^an Mienh mborqv jaax?” ",
    "31": "Aa^se Mienh yaac maiv zunc Akc^ko Zingh nyei mienh fai Sai^ndorn Zingh fai Akc^laapv Zingh fai Akc^sipv Zingh fai Hen^mbaa Zingh fai Aafekv Zingh fai Le^hopc Zingh nyei mienh cuotv.  ",
    "6": "Aa^ndo^ni Mbesekv biaux mv baac ninh mbuo zunc zaaic, zorqv daaih hngaqv ninh nyei zaux-ndoqv-nyeiz caux buoz-ndoqv-nyeiz ndutv mingh. ",
    "8": "Yu^ndaa Mienh yaac mborqv Ye^lu^saa^lem, caangv duqv wuov norm zingh mi'aqv. Ninh mbuo longc nzuqc ndaauv daix zingh gu'nyuoz nyei mienh yaac bungx douz buov zingh. ",
    "24": "Caaiv juoqv mienh buatc dauh m'jangc dorn yiem wuov norm zingh cuotv daaih ziouc caux ninh gorngv, “Tov mbuox yie mbuo bieqc naaiv norm zingh nyei jauv, yie mbuo ziouc korv-lienh meih.”  ",
    "25": "Wuov dauh mienh ziouc mbuox bieqc zingh nyei jauv ninh mbuo. Ninh mbuo ziouc longc nzuqc ndaauv daix nzengc zingh gu'nyuoz nyei mienh, mv baac ninh mbuo siex cuotv wuov dauh m'jangc dorn caux jienv ninh nyei yietc biauv mienh nyei maengc.  ",
    "29": "E^faa^im Mienh maiv zunc yiem Gese Mungv nyei Kaa^naa^an Mienh cuotv. Hnangv naaic Kaa^naa^an Mienh corc yiem jienv ninh mbuo mbu'ndongx.   ",
    "11": "Yu^ndaa Mienh yiem naaic cuotv mingh mborqv Nde^mbi Zingh nyei mienh. Nde^mbi Zingh zinh ndaangc heuc Ki^li^yaatv Sefe.  ",
    "32": "Mv baac Aa^se Fingx yiem buonv-deic nyei Kaa^naa^an Mienh mbu'ndongx, weic zuqc ninh mbuo maiv zunc Kaa^naa^an Mienh cuotv.  ",
    "16": "Mose nyei ong-daa, Kenai Mienh nyei zeiv-fun, caux Yu^ndaa Mienh cuotv Daau-Lomc Zingh, mingh yiem Yu^ndaa nyei deic-bung-huaang, se yiem Negepc, nitv Aalaatv. Ninh mbuo ziouc yiem wuov deix mienh mbu'ndongx. "
  },
  "4": {
    "21": "Mv baac Si^se^laa m'njormh duqv ndo haic, weic zuqc ninh kouv haic. He^mbe nyei auv, Yaa^en, zorqv norm corng ndopv-liuh nyei dongc caux zueih daaih heng-heng mingh taux Si^se^laa bueix nyei dorngx, mborng dongc bieqc Si^se^laa nyei mungh maih ga'hlen, mborng tong taux ga'ndiev ndau. Si^se^laa ziang naaic daic mi'aqv. ",
    "15": "Ziouv  zoux bun Si^se^laa caux ninh nyei yietc zungv mborqv jaax nyei maaz-cie caux jun-baeng lunc nzengc ziouc zuqc Mbaalaakv nyei nzuqc ndaauv daix. Si^se^laa ziouc njiec mborqv jaax nyei maaz-cie tiux biaux mi'aqv.  ",
    "12": "Maaih mienh mingh mbuox Si^se^laa, “Aa^mbi^no^am nyei dorn, Mbaalaakv, taux Taa^mbo Mbong mi'aqv.”  ",
    "17": "Kungx maaih Si^se^laa tiux biaux jienv mingh taux Kenai Mienh, He^mbe nyei auv, Yaa^en, nyei ndopv-liuh weic zuqc Haaso Zingh nyei hungh, Yaa^mbin, caux Kenai Mienh nyei zeiv-fun, He^mbe, zoux doic horpc nyei. ",
    "20": "Si^se^laa gorngv mbuox Yaa^en, “Tov meih souv jienv ndopv-liuh nyei gaengh ndaangc. Se gorngv maaih mienh daaih naaic meih, ‘Maaih haaix dauh daaih naaiv fai?’ Meih oix zuqc gorngv, ‘Maiv maaih.’+” ",
    "4": "Wuov zanc Lapv^bi^ndotc nyei auv, mbuox heuc Nde^mbo^laa, zoux douc waac mienh, dorh I^saa^laa^en Mienh.  ",
    "19": "Si^se^laa gorngv mbuox Yaa^en, “Yie jaang nqaatv haic. Tov bun deix wuom yie hopv.” Yaa^en ziouc koi nyorx-mbuoqc bun nyorx Si^se^laa hopv liuz, ziouc zorqv suangx homc jienv ninh. ",
    "18": "Yaa^en ziouc cuotv daaih zipv Si^se^laa. Ninh gorngv, “Yie nyei ziouv aac, bieqc maah! Gunv bieqc daaih maah! Maiv dungx gamh nziex oc.” Si^se^laa ziouc bieqc Yaa^en nyei ndopv-liuh mingh. Yaa^en yaac zorqv suangx daaih tengx ninh homc jienv. ",
    "22": "Mbaalaakv zunc jienv Si^se^laa daaih taux wuov, Yaa^en ziouc cuotv mingh zipv ninh yaac gorngv, “Bieqc maah! Yie nuqv dongh meih lorz wuov dauh mienh bun meih mangc.” Mbaalaakv ziouc bieqc ndopv-liuh, buatc Si^se^laa daic mi'aqv, bueix jienv wuov ndopv-liuh gu'nyuoz. Maaih corng ndopv-liuh nyei dongc mborng tong ninh nyei mungh maih ga'hlen. ",
    "23": "Wuov hnoi, Tin-Hungh, bun Kaa^naa^an nyei hungh, Yaa^mbin, yiem I^saa^laa^en Mienh nyei nza'hmien suei.  ",
    "13": "Si^se^laa ziouc heuc nzoih ninh nyei juov baeqv jaax mborqv jaax nyei hlieqv-maaz-cie, caux gan ninh nyei yietc zungv jun-baeng daaih zunv, ziouc yiem Haa^lo^setv Haa^go^yim mingh taux Kison Ndaaih. ",
    "9": "Nde^mbo^laa gorngv, “Duqv nyei. Yie caux meih mingh. Mv baac meih mingh nyei jauv, meih maiv duqv mengh dauh, weic zuqc Ziouv  oix zorqv Si^se^laa jiu bun yiem dauh m'sieqv dorn nyei buoz-ndiev.” Nde^mbo^laa ziouc jiez sin caux jienv Mbaalaakv mingh taux Ke^ndetc Zingh.  ",
    "5": "Ninh yiem E^faa^im mbong-aiv dorngx, Laamaa caux Mbetc^en Zingh mbu'ndongx, zueiz jienv Nde^mbo^laa nyei daau-ndiangx ga'ndiev. I^saa^laa^en Mienh mingh wuov lorz ninh weic bun ninh dunx sic.  ",
    "14": "Nde^mbo^laa ziouc gorngv mbuox Mbaalaakv, “Mingh aqv, weic zuqc ih hnoi Ziouv zorqv Si^se^laa jiu bun yiem meih nyei buoz-ndiev. Ziouv  mingh ndaangc meih.” Mbaalaakv ziouc njiec Taa^mbo Mbong yaac dorh jienv yietc waanc dauh mienh gan jienv ninh mingh.  ",
    "3": "Weic zuqc Yaa^mbin Hungh maaih juov baeqv jaax mborqv jaax nyei hlieqv-maaz-cie yaac qaqv zeix I^saa^laa^en Mienh nyic ziepc hnyangx, I^saa^laa^en Mienh ziouc heuc jienv tov Ziouv  tengx. ",
    "7": "Yie zungv oix bun Yaa^mbin Hungh nyei baeng-bieiv, Si^se^laa, liemh ninh mborqv jaax nyei maaz-cie caux ninh nyei jun-baeng, mingh taux Kison Ndaaih, yaac zorqv ninh jiu bun yiem meih nyei buoz-ndiev.’+” ",
    "10": "Mbaalaakv ziouc heuc Se^mbu^lun caux Napv^taa^li Mienh mingh Ke^ndetc. Maaih yietc waanc dauh mienh gan ninh mingh. Nde^mbo^laa yaac caux jienv mingh. ",
    "2": "Weic naaiv Ziouv  zorqv I^saa^laa^en Mienh jiu bun yiem Kaa^naa^an nyei hungh, Yaa^mbin nyei buoz-ndiev. Yaa^mbin yiem Haaso Zingh gunv. Ninh nyei domh baeng-bieiv nyei mbuox heuc Si^se^laa. Si^se^laa yiem Haa^lo^setv Haa^go^yim.  ",
    "1": "E^hutv guei seix liuz, nqa'haav ziux Ziouv mangc, I^saa^laa^en Mienh aengx zoux waaic sic.  ",
    "6": "Nde^mbo^laa paaiv mienh mingh Napv^taa^li Deic, Ke^ndetc Zingh, heuc Aa^mbi^no^am nyei dorn, Mbaalaakv, daaih ziouc gorngv mbuox ninh, “Ziouv,  I^saa^laa^en nyei Tin-Hungh, paaiv meih, ‘Mingh aqv. Dorh yietc waanc dauh Napv^taa^li Fingx caux Se^mbu^lun Fingx nyei mienh mingh Taa^mbo Mbong.  ",
    "8": "Mbaalaakv gorngv mbuox Nde^mbo^laa, “Se gorngv meih caux yie mingh, yie mingh nyei. Meih maiv caux yie mingh nor, yie maiv mingh aqv.” ",
    "24": "I^saa^laa^en Mienh gunv zoux gunv henv, zoux bun Kaa^naa^an nyei hungh, Yaa^mbin, zungv zoux taux bun ninh zuqc mietc nzengc mi'aqv. ",
    "11": "Kenai Mienh, He^mbe, leih nqoi Mose nyei nauz, Ho^mbapc, nyei zeiv-fun, Kenai Mienh, aengx corng ninh nyei ndopv-liuh yiem Saax^nan^nim Deic, nitv Ke^ndetc Zingh, yietc diuh domh mba'ong zuei ndiangx ga'hlen. ",
    "16": "Mv baac Mbaalaakv zunc jienv mborqv jaax nyei maaz-cie caux jun-baeng mingh taux Haa^lo^setv Haa^go^yim. Si^se^laa nyei jun-baeng zuqc nzuqc ndaauv daic nzengc, maiv zengc yietc dauh aqv. "
  },
  "6": {
    "21": "Ziouv nyei fin-mienh ziouc longc dongh ninh nanv jienv wuov diuh biaav nyei dueiv-mueiz coqv zuqc wuov deix orv caux maiv an bingv nyei njuov, ziouc maaih douz yiem wuov la'bieiv njopc cuotv daaih buov wuov deix orv caux njuov qui nzengc. Ziang naaic maiv buatc Ziouv nyei fin-mienh mi'aqv.  ",
    "15": "Gi^nde^on gorngv mbuox ninh, “Ziouv aac, yie hnangv haaix nor haih njoux I^saa^laa^en Mienh? Yiem Maa^natv^se Fingx yie nyei die nyei douh zong se gauh faix jiex. Yiem yie nyei biauv zong mienh, yie zoux faix jiex wuov dauh.” ",
    "37": "wuov nyungc yie zorqv ba'gi yungh biei an jienv mborqv mbiauh ciangv. Se gorngv kungx bun mbiungc-suiv pinx ba'gi yungh biei ndorn hnangv, huing-gormx ba'gi yungh biei ga'hlen nyei ndau nqaai, yie ziouc hiuv duqv meih za'gengh oix longc yie nyei buoz njoux I^saa^laa^en Mienh hnangv meih gorngv nor.”  ",
    "12": "Ziouv nyei fin-mienh hinc cuotv daaih bun Gi^nde^on buatc wuov zanc, fin-mienh gorngv, “Daamv hlo nyei jun-zeiv mienh aah! Ziouv caux meih yiem.” ",
    "17": "Gi^nde^on dau ninh, “Se gorngv yie horpc meih nyei hnyouv nor, tov bun yie buatc norm jangx-hoc, yie ziouc hiuv duqv se dongh Ziouv caux yie gorngv waac.  ",
    "30": "Zingh nyei mienh doix Yo^aatc gorngv, “Zorqv meih nyei dorn cuotv daaih bun yie mbuo daix aqv, weic zuqc ninh caeqv Mbaa^an nyei ziec-dorngh yaac goix ziec-dorngh ga'hlen nyei Aa^se^laa zienh nyeiz nyei fangx.” ",
    "20": "Tin-Hungh nyei fin-mienh gorngv mbuox ninh, “Zorqv orv caux maiv an bingv nyei njuov daaih an jienv naaiv norm la'bieiv gu'nguaaic. Zorqv orv-torng dox jienv.” Gi^nde^on ziouc ei jienv zoux.  ",
    "4": "Wuov deix mienh liepc ciangv wuov ndeic ziouc zoux waaic gaeng-zuangx mingh taux Gaasaa Zingh. Ninh mbuo maiv liouh yietc nyungc bun I^saa^laa^en Mienh nyanc. Ba'gi yungh, ngongh caux lorh zungv maiv liouh aqv.  ",
    "28": "Da'nyeic ndorm, wuov norm zingh nyei mienh jiez sin daaih nziouv nyei, buatc Mbaa^an nyei ziec-dorngh zuqc caeqv njiec. Ziec-dorngh ga'hlen nyei Aa^se^laa zienh nyeiz nyei fangx yaac zuqc goix nzengc. Maaih da'nyeic wuov dauh ngongh gouv yiem siang-ceix daaih nyei ziec-dorngh gu'nguaaic ziec jienv aqv. ",
    "33": "Wuov zanc Mi^ndien Mienh caux Aa^maa^lekv Mienh yietc zungv caux dong bung nyei mienh gapv zunv jiex Jor^ndaen Ndaaih, liepc ciangv yiem Yitv^le^en Horngz.  ",
    "35": "Ninh paaiv douc fienx mienh mingh gormx Maa^natv^se, heuc ninh mbuo daaih gan ninh mingh. Ninh aengx bun mienh mingh mbuox Aa^se Mienh, Se^mbu^lun Mienh caux Napv^taa^li Mienh. Wuov deix yaac daaih caux Gi^nde^on mbuo gapv jienv doic. ",
    "19": "Gi^nde^on ziouc nzuonx biauv mingh liuc leiz dauh yungh dorn, yaac longc yietc tongv mbuonv zoux maiv an bingv nyei njuov. Ninh zorqv yungh orv an jienv jei, orv-torng dapv jienv caeng ziouc dorh mingh yiem mba'ong zuei ndiangx ga'ndiev an jienv, fongc horc bun Ziouv  nyei fin-mienh. ",
    "34": "Ziouv  nyei Singx Lingh ziouc njiec daaih yiem Gi^nde^on. Gi^nde^on ziouc biomv jorng heuc Aa^mbi^ye^se Mienh daaih zunv gan ninh mingh.  ",
    "18": "Tov meih maiv dungx gaengh mingh haaix. Zuov yie aengx daaih lorz meih aengx dorh yie fongc horc nyei ga'naaiv daaih an meih nyei nza'hmien.”   Ziouv nyei fin-mienh gorngv, “Yie laengz yiem naaiv zuov meih daaih taux.” ",
    "22": "Gi^nde^on zieqv duqv za'gengh benx Ziouv nyei fin-mienh, ninh ziouc gorngv, “O Ziouv Tin-Hungh  aah! Kouv aqv loh! Yie hmien doix hmien duqv buatc liuz Ziouv  nyei fin-mienh mi'aqv.” ",
    "23": "Mv baac Ziouv gorngv mbuox ninh, “Baengh orn aqv oc. Maiv dungx gamh nziex. Meih maiv zuqc daic.” ",
    "13": "Gi^nde^on dau ninh, “Domh Gorx aac, se gorngv Ziouv  caux yie mbuo yiem, yie mbuo weic haaix diuc buangh zuqc naaiv deix yietc zungv sic? Yie mbuo nyei ong-taaix gorngv mbuox yie mbuo, ‘Ziouv dorh yie mbuo yiem I^yipv Deic-Bung cuotv daaih.’ Wuov nyungc ninh zoux wuov deix mbuoqc horngh nyei sic jiex haaix mi'aqv? Ih zanc Ziouv guangc yie mbuo, bun yie mbuo zuqc yiem Mi^ndien Mienh nyei buoz-ndiev.” ",
    "9": "Yie njoux meih mbuo biaux ndutv I^yipv Mienh nyei buoz-ndiev caux zeix meih mbuo yietc zungv mienh nyei buoz-ndiev. Yie zunc ninh mbuo yiem meih mbuo nyei wuov ndaangc maengx cuotv naaiv norm deic-bung, yaac zorqv ninh mbuo nyei deic-bung jiu bun meih mbuo.  ",
    "40": "Wuov muonz Tin-Hungh hnangv naaiv nor zoux. Kungx ba'gi yungh biei mborngx nqaai nyei, mv baac huing gormx nyei ndau mbiungc-suiv pinx ndorn nzengc. ",
    "26": "Meih oix zuqc yiem naaiv norm wuonv nyei dorngx gu'nguaaic weic Ziouv, meih nyei Tin-Hungh, longc la'bieiv ceix norm ziec-dorngh sung nyei, yaac longc meih goix daaih nyei Aa^se^laa zienh nyeiz nyei fangx zoux zaangh. Zorqv wuov dauh da'nyeic dauh ngongh gouv zoux buov ziec nyei ga'naaiv.” ",
    "5": "Naaiv deix mienh dorh jienv saeng-kuv caux ndopv-liuh daaih hnangv yietc guanh yietc guanh jopv-nyeic nor. Mienh caux lorh torh camv! haic, zungv saauv maiv zienz. Ninh mbuo bieqc daaih hnangv naaiv nor zoux waaic deic-bung.  ",
    "27": "Gi^nde^on ziouc dorh ziepc dauh ninh nyei bou ei Ziouv mbuox nyei waac zoux. Lungh hnoi zanc ninh maiv gaamv zoux, weic zuqc ninh gamh nziex biauv zong mienh caux wuov norm zingh nyei mienh. Ninh ziouc lungh muonz zanc zoux. ",
    "38": "Yaac za'gengh hnangv wuov nor. Da'nyeic ndorm nziouv nyei, Gi^nde^on zorqv ba'gi yungh biei daaih nanv, nanv duqv yietc nzormc mbiungc-suiv. ",
    "14": "  Ziouv huin nzuonx daaih mangc Gi^nde^on aengx gorngv mbuox ninh, “Oix zuqc longc meih maaih nyei qaqv mingh njoux I^saa^laa^en Mienh biaux ndutv Mi^ndien Mienh nyei buoz-ndiev. Yie paaiv meih mingh maiv zeiz?” ",
    "3": "I^saa^laa^en Mienh haaix zanc zuangx ga'naaiv, Mi^ndien Mienh caux Aa^maa^lekv Mienh caux yiem dong bung nyei mienh caangv bieqc daaih mborqv ninh mbuo.  ",
    "7": "I^saa^laa^en Mienh laaix Mi^ndien Mienh tov Ziouv  tengx wuov zanc,  ",
    "39": "Gi^nde^on ziouc gorngv mbuox Tin-Hungh, “Tov maiv dungx qiex jiez yie, aengx bun yie seix yietc nzunc hnangv. Tov bun yie longc naaiv deix ba'gi yungh biei aengx seix nzunc. Naaiv nzunc tov bun ba'gi yungh biei nqaai, mv baac huing gormx ga'hlen bun mbiungc-suiv pinx ndorn nzengc.”  ",
    "36": "Gi^nde^on gorngv mbuox Tin-Hungh, “Se gorngv meih longc yie nyei buoz njoux I^saa^laa^en Mienh hnangv meih gorngv nor,  ",
    "10": "Yie gorngv mbuox meih mbuo, “Yie se Ziouv,  meih mbuo nyei Tin-Hungh. Meih mbuo yiem jienv Aa^mo^lai Mienh nyei deic-bung maiv dungx zaangc ninh mbuo nyei zienh.” Mv baac meih mbuo maiv muangx yie nyei waac.’+” ",
    "2": "Mi^ndien Mienh gauh henv I^saa^laa^en Mienh. Laaix Mi^ndien Mienh zeix I^saa^laa^en Mienh, I^saa^laa^en Mienh yiem mbong zoux dorngx bingx. Ninh mbuo yiem mbaengx-ngaamh, mbaengx-kuotv yaac zoux weih wuonv nyei dorngx.  ",
    "1": "Ziux Ziouv  mangc, I^saa^laa^en Mienh aengx zoux waaic sic. Ziouv  ziouc zorqv ninh mbuo jiu bun yiem Mi^ndien Mienh nyei buoz-ndiev siec hnyangx.  ",
    "31": "Mv baac Yo^aatc dau daaih gox ninh nyei dorn wuov deix mienh, “Meih mbuo oix tengx Mbaa^an nzaeng fai? Oix zoux sic div ninh fai? Haaix dauh tengx Mbaa^an nzaeng nor, maiv gaengh taux lungh ndorm, wuov dauh zungv zuqc daix daic. Se gorngv Mbaa^an za'gengh zoux zienh nor, maaih mienh caeqv ninh nyei ziec-dorngh, sueih ninh weic ninh ganh nzaeng.”  ",
    "6": "I^saa^laa^en Mienh laaix Mi^ndien Mienh zoux nyei jauv jomc duqv kouv haic. Ninh mbuo ziouc heuc jienv tov Ziouv  tengx. ",
    "8": "Ziouv ziouc paaiv dauh douc waac mienh daaih lorz I^saa^laa^en Mienh. Douc waac mienh gorngv, “Ziouv,  I^saa^laa^en Mienh nyei Tin-Hungh, hnangv naaiv gorngv, ‘Yie dorh meih mbuo yiem I^yipv, dongh meih mbuo zuqc zoux nouh nyei deic-bung, cuotv daaih.  ",
    "24": "Gi^nde^on ziouc yiem wuov weic Ziouv ceix norm ziec-dorngh yaac cuotv wuov norm dorngx nyei mbuox heuc, “Ziouv  se baengh orn.” Wuov norm ziec-dorngh corc yiem Aa^mbi^ye^se Mienh nyei O^faa^laa Zingh taux ih jaax hnoi. ",
    "25": "Dongh naaic muonz Ziouv gorngv mbuox Gi^nde^on, “Zorqv meih nyei die nyei da'nyeic wuov dauh ngongh gouv, dongh duqv siec hnyangx wuov dauh. Oix zuqc caeqv nzengc meih nyei die weic Mbaa^an zienh ceix nyei ziec-dorngh, yaac goix ziec-dorngh ga'hlen nyei Aa^se^laa zienh nyeiz nyei fangx.  ",
    "29": "Ninh mbuo ziouc laanh naaic laanh, “Naaiv haaix dauh zoux?” Ninh mbuo zaah naaic ziouc zaah cuotv daaih gorngv, “Yo^aatc nyei dorn, Gi^nde^on, zoux.” ",
    "11": "Nqa'haav Ziouv nyei fin-mienh mingh O^faa^laa Laangz, zueiz jienv Aa^mbi^ye^se nyei zeiv-fun, Yo^aatc nyei mba'ong zuei ndiangx ga'ndiev. Wuov zanc Yo^aatc nyei dorn, Gi^nde^on, yiem nyueih a'ngunc biouv nyei zorngh mborqv mbiauh witv weic bingx, maiv bun Mi^ndien Mienh buatc.  ",
    "32": "Weic naaiv, wuov hnoi ninh mbuo tengx Gi^nde^on cuotv mbuox heuc Yelupv Mbaa^an, eix leiz se, “Bun Mbaa^an weic ninh ganh nzaeng,” weic zuqc Gi^nde^on caeqv Mbaa^an nyei ziec-dorngh. ",
    "16": "  Ziouv gorngv mbuox ninh, “Yie zungv oix caux meih yiem. Meih ziouc mborqv hingh Mi^ndien Mienh ndongc mborqv nduqc laanh mienh hnangv.” "
  },
  "8": {
    "21": "Ze^mbaa caux Sanx^mun^naa ziouc gorngv, “Meih ganh daix yie mbuo maah! Mienh hnangv haaix nor, ninh nyei qaqv yaac hnangv wuov nor.” Gi^nde^on ziouc daix Ze^mbaa caux Sanx^mun^naa daic. Gi^nde^on yaac zorqv ninh mbuo nyei zorng lorh torh nyei jaang wuov deix ga'naaiv mi'aqv. ",
    "15": "Gi^nde^on ziouc daaih lorz Sukc^kotv Zingh nyei mienh yaac gorngv, “Mangc Ze^mbaa caux Sanx^mun^naa maah! Zinh ndaangc meih mbuo huotv yie gorngv, ‘Ze^mbaa caux Sanx^mun^naa zungv yiem jienv meih nyei buoz-ndiev yie mbuo cingx daaih oix zuqc bun njuov gan meih mau kouv nyei mienh fai?’+”  ",
    "12": "Mi^ndien Mienh nyei i dauh hungh, Ze^mbaa caux Sanx^mun^naa, biaux mv baac Gi^nde^on zunc jienv mingh zorqv ninh mbuo, zoux bun ninh mbuo nyei jun-baeng lunc nzengc. ",
    "17": "Ninh yaac caeqv guangc siouv Be^nu^en Zingh nyei laauh yaac daix wuov norm zingh nyei mienh. ",
    "30": "Gi^nde^on maaih cietv ziepc dauh cien dorn, weic zuqc ninh maaih auv camv.  ",
    "20": "Gi^nde^on ziouc heuc ninh nyei dorn-la'gauv, Ye^te, “Daix ninh mbuo maah!” Mv baac ninh nyei dorn maiv gaamv baeng nzuqc ndaauv cuotv. Ninh gamh nziex haic, weic zuqc ninh nyei hnyangx-jeiv corc lunx. ",
    "4": "Gi^nde^on caux gan ninh wuov deix faam-baeqv dauh baeng, maiv gunv ninh mbuo mau haic, ninh mbuo corc zunc jienv Mi^ndien Mienh mingh ziouc jiex wuov ngaanc ziqc Jor^ndaen Ndaaih mi'aqv.  ",
    "28": "Hnangv naaic Mi^ndien Mienh suei I^saa^laa^en Mienh, yietc liuz cau m'nqorngv maiv jiez aqv. Yiem Gi^nde^on nyei seix zeiv, deic-bung taaix-baengh feix ziepc hnyangx. ",
    "33": "Gi^nde^on guei seix liuz, nqa'haav I^saa^laa^en Mienh aengx maaih hieh hnyouv mingh baaix Mbaa^an zienh. Ninh mbuo zaangc Mbaa^an Mbelitv zoux ninh mbuo nyei zienh.  ",
    "35": "Ninh mbuo yaac bungx ndortv, maiv maaih en-zingh winh bun Yelupv Mbaa^an, se Gi^nde^on, nyei hmuangv doic, weic Gi^nde^on tengx I^saa^laa^en Mienh zoux nyei yietc zungv kuv sic. ",
    "19": "Gi^nde^on ziouc gorngv, “Wuov deix mienh zoux yie nyei cien muoz-doic. Se yie nyei maa nyei dorn. Yie ziangv jienv ziangh jienv nyei Ziouv,  se gorngv meih mbuo maiv daix ninh mbuo nor, yie yaac maiv daix meih mbuo aqv.”  ",
    "34": "I^saa^laa^en Mienh maiv jangx Ziouv, ninh mbuo nyei Tin-Hungh, dongh njoux ninh mbuo biaux ndutv weih gormx ninh mbuo wuov deix yietc zungv win-wangv nyei buoz-ndiev.  ",
    "18": "Gi^nde^on naaic Ze^mbaa caux Sanx^mun^naa, “Meih mbuo yiem Taa^mbo Mbong daix wuov deix mienh nyei hmien-mueic ziangh daaih hnangv haaix nor?” Ninh mbuo dau, “Ninh mbuo ziangh daaih hnangv meih. Buatc ninh mbuo dauh dauh hnangv hungh dorn nor.” ",
    "22": "I^saa^laa^en Mienh gorngv mbuox Gi^nde^on, “Tov meih gunv yie mbuo, meih caux meih nyei dorn caux meih nyei fun, weic zuqc meih njoux yie mbuo biaux ndutv Mi^ndien Mienh nyei buoz-ndiev.” ",
    "23": "Gi^nde^on gorngv mbuox ninh mbuo, “Yie maiv gunv meih mbuo. Yie nyei dorn yaac maiv gunv meih mbuo. Ziouv ganh oix gunv meih mbuo.”  ",
    "13": "Yo^aatc nyei dorn, Gi^nde^on, mborqv liuz jaax ziouc yangh jiex Heletv Mbong wuov diuh jauv nzuonx.  ",
    "9": "Ninh ziouc gorngv mbuox Be^nu^en Mienh, “Zuov yie baengh orn nyei nzuonx taux naaiv nyei ziangh hoc, yie oix mborqv mbaang naaiv deix siouv zingh nyei laauh.” ",
    "26": "Gi^nde^on tov daaih nyei jiem-m'normh hiun maaih hniev-daauh leih maiv go ziepc nyeic joih jiem. Cuotv liuz naaiv aengx maaih Mi^ndien hungh zorng sin nyei siou-setv, caux dangh jaang nyei ga'naaiv caux lui-ndaauv-luoqc, liemh zorng lorh torh nyei jaang nyei limc.  ",
    "5": "Gi^nde^on gorngv mbuox Sukc^kotv Zingh nyei mienh, “Tov meih mbuo bun deix njuov gan yie daaih nyei baeng nyanc. Ninh mbuo kouv haic aqv. Yie corc zunc jienv Mi^ndien Mienh nyei hungh diex, Ze^mbaa caux Sanx^mun^naa. ",
    "27": "Gi^nde^on ziouc longc naaiv deix jiem zoux efotv an jienv ninh ganh nyei buonv-zingh, O^faa^laa. I^saa^laa^en nyei zuangx mienh ziouc maaih hieh hnyouv, mingh wuov baaix. Naaiv norm efotv ziouc hnangv diuh hlaang hlopv Gi^nde^on caux ninh nyei zeiv-fun. ",
    "14": "Ninh zorqv duqv dauh Sukc^kotv Zingh nyei houh saeng daaih zaah naaic ninh. Wuov dauh dorn ziouc fiev cietv ziepc cietv dauh Sukc^kotv Mienh nyei jien nyei mbuox, se wuov norm zingh nyei mienh gox.  ",
    "3": "Tin-Hungh zorqv Mi^ndien Mienh nyei bieiv zeiv, Olepv caux Se^epc, jiu bun yiem meih mbuo nyei buoz-ndiev. Yie zoux nyei sic fungc haih beiv duqv taux meih mbuo zoux nyei?” Gi^nde^on hnangv naaiv nor gorngv liuz, E^faa^im Mienh nyei ga'qiex cingx daaih fiu. ",
    "7": "Gi^nde^on ziouc gorngv, “Hnangv naaic, Ziouv zorqv Ze^mbaa caux Sanx^mun^naa jiu bun yiem yie nyei buoz-ndiev, yie ziouc longc deic-bung-huaang nyei njimv-cou njimv-muonc daaih mborqv meih mbuo nyei sin.” ",
    "10": "Wuov zanc Ze^mbaa caux Sanx^mun^naa caux ninh mbuo nyei yietc waanc biaa cin dauh baeng yiem Kaanko Zingh. Ninh mbuo dong bung mienh zengc njiec nyei jun-baeng maaih mbuoqc naaiv weic zuqc yietc sinx i waanc dauh nanv nzuqc ndaauv nyei jun-baeng zuqc daix daic mi'aqv.  ",
    "2": "Gi^nde^on dau ninh mbuo, “Yie zoux nyei fungc haih beiv duqv taux meih mbuo zoux nyei sic? E^faa^im Mienh nzauz zengc njiec nyei a'ngunc biouv zungv gauh longx Aa^mbi^ye^se gaeqv daaih nyei yietc torngx a'ngunc biouv maiv zeiz?  ",
    "1": "E^faa^im Mienh ziouc gorngv Gi^nde^on. Ninh mbuo gorngv, “Meih weic haaix diuc hnangv naaiv nor zoux bun yie mbuo? Meih cuotv mingh caux Mi^ndien Mienh mborqv jaax wuov zanc, meih weic haaix diuc maiv heuc yie mbuo caux jienv meih mingh mborqv?” Ninh mbuo ziouc qaqv gorngv Gi^nde^on. ",
    "31": "Gi^nde^on nyei jaav-zeih auv yiem Sekem Zingh yaac yungz duqv dauh dorn bun ninh. Gi^nde^on tengx cuotv mbuox heuc Aa^mbi^me^lekv.  ",
    "6": "Mv baac Sukc^kotv Zingh nyei jien gorngv, “Ze^mbaa caux Sanx^mun^naa zungv yiem jienv meih nyei buoz-ndiev yie mbuo cingx daaih oix zuqc bun njuov meih nyei jun-baeng fai?” ",
    "8": "Ninh yiem naaic faaux taux Be^nu^en Zingh yaac fih hnangv nyei gorngv mbuox Be^nu^en Mienh, mv baac Be^nu^en Mienh dau hnangv Sukc^kotv Mienh dau nor.  ",
    "24": "Gi^nde^on aengx gorngv mbuox ninh mbuo, “Yie maaih yietc nyungc yie oix tov meih mbuo. Tov meih mbuo gorqv-mienh zorqv dongh meih mbuo caangv daaih nyei m'normh hiun bun yie.” (Ninh mbuo nyei win-wangv dangh jiem-m'normh hiun weic zuqc ninh mbuo benx I^saa^maa^en Mienh.) ",
    "25": "Ninh mbuo dau Gi^nde^on, “Yie mbuo a'hneiv bun meih.” Ninh mbuo ziouc zorqv deix domh lui taan jienv ndau. Gorqv-mienh ziouc zorqv gorqv-mienh caangv daaih nyei jiem-m'normh hiun an jienv wuov deix lui gu'nyuoz.  ",
    "29": "Yo^aatc nyei dorn, Yelupv Mbaa^an, nzuonx mingh yiem ninh ganh nyei biauv.  ",
    "11": "Gi^nde^on gan jienv deic-bung youh corng ndopv-liuh wuov deix mienh nyei jauv mingh No^mbaa caux Yokv^mbe^haa Zingh nyei dong bung maengx bieqc mingh mborqv Mi^ndien Mienh nyei jun-baeng guanh, weic zuqc wuov deix baeng yaac maiv gorqc jaang.  ",
    "32": "Yo^aatc nyei dorn, Gi^nde^on, hnyangx-jeiv gox guei seix mi'aqv. Zangx jienv Aa^mbi^ye^se Mienh nyei mungv, O^faa^laa, Gi^nde^on nyei die, Yo^aatc nyei zouv. ",
    "16": "Gi^nde^on ziouc zorqv wuov norm zingh nyei mienh gox daaih longc deic-bung-huaang nyei njimv-cou njimv-muonc mborqv weic njaaux Sukc^kotv Zingh nyei mienh.  "
  },
  "9": {
    "21": "Yotaam ziouc gaanv jienv biaux mingh yiem Mbe^e, weic zuqc ninh gamh nziex ninh nyei gorx, Aa^mbi^me^lekv. ",
    "15": "“Maaih njimv nyei ndiangx-fomv dau wuov deix ndiangx, ‘Se gorngv meih mbuo za'gengh oix liepc yie zoux meih mbuo nyei hungh nor, meih mbuo oix zuqc yiem yie ga'ndiev bingx laangh. Maiv zei aeqv, tov bun douz yiem maaih njimv nyei ndiangx-fomv cuotv daaih buov Le^mbaa^norn nyei si^ndaa zongh ndiangx qui nzengc.’+” ",
    "23": "Tin-Hungh bun dauh hieh guaiv mienv bieqc Aa^mbi^me^lekv caux Sekem Mienh nyei mbu'ndongx. Sekem Zingh nyei mienh ziouc mbienv hnyouv bun Aa^mbi^me^lekv.  ",
    "47": "Maaih mienh mingh mbuox Aa^mbi^me^lekv yiem Sekem Laauh nyei mienh mingh gapv zunv doic yiem wuov norm miuc-biauv.  ",
    "56": "Tin-Hungh hnangv naaiv nor winh nzuonx bun Aa^mbi^me^lekv, laaix ninh zoux orqv bun ninh ganh nyei die, daix ninh ganh nyei cietv ziepc dauh cien gorx cien youz.  ",
    "20": "Mv baac se gorngv maiv zeiz, tov bun douz yiem Aa^mbi^me^lekv cuotv daaih buov qui Sekem Zingh caux Mbetc Minlo nyei mienh, yaac bun douz yiem Sekem Zingh caux Mbetc Minlo cuotv daaih buov qui Aa^mbi^me^lekv.” ",
    "18": "Mv baac ih hnoi meih mbuo ngaengc yie nyei die nyei hmuangv doic, yiem yietc norm la'bieiv gu'nguaaic daix ninh nyei cietv ziepc dauh dorn. Meih mbuo yaac liepc Yelupv Mbaa^an nyei nouh beiz nyei dorn, Aa^mbi^me^lekv, zoux hungh gunv Sekem Zingh nyei baeqc fingx, weic zuqc ninh zoux meih mbuo nyei muoz-doic.  ",
    "33": "Lungh ndorm nziouv, mba'hnoi cuotv nyei ziangh hoc, gunv jiez sin daaih mingh mborqv naaiv norm zingh. Gaa^an caux ninh nyei mienh cuotv daaih caux meih mborqv jaax wuov zanc, buatc horpc zuqc hnangv haaix nor zoux bun ninh mbuo, gunv zoux aqv.” ",
    "43": "Ninh ziouc dorh ninh nyei mienh bun nqoi zoux buo guanh mingh bingx jienv wuov ndeic zuov. Ninh buatc mienh yiem zingh cuotv daaih ninh ziouc jiez sin mingh daix ninh mbuo.  ",
    "48": "Aa^mbi^me^lekv caux gan ninh wuov deix mienh ziouc faaux Sanx^mon Mbong. Aa^mbi^me^lekv dorh bouv mingh jamv ndiangx-nquaah an mba'dauh ndaam jienv daaih. Ninh gorngv mbuox caux ninh yiem wuov deix mienh, “Meih mbuo buatc yie zoux haaix nyungc, gaanv ei jienv zoux.”  ",
    "22": "Aa^mbi^me^lekv gunv I^saa^laa^en Mienh duqv buo hnyangx.  ",
    "42": "Da'nyeic hnoi Sekem Mienh cuotv zingh mingh wuov ndeic. Maaih mienh mbuox Aa^mbi^me^lekv.  ",
    "50": "Aa^mbi^me^lekv mingh weih jienv Te^mbetc Zingh yaac caangv duqv wuov norm zingh mi'aqv.  ",
    "31": "Ninh ziouc bun douc fienx mienh mingh Aa^lu^maa Mungv gorngv mbuox Aa^mbi^me^lekv, “Mangc maah! E^mbetc nyei dorn, Gaa^an, caux jienv ninh nyei gorx-youz daaih Sekem Zingh coqv naaiv norm zingh nyei mienh caux meih doix-dekc.  ",
    "4": "Ninh mbuo zorqv Mbaa^an Mbelitv miuc-biauv nyei cietv ziepc norm nyaanh bun Aa^mbi^me^lekv. Aa^mbi^me^lekv ziouc dorh wuov deix nyaanh mingh cingv deix maiv gunv maengc nyei mienh waaic mienh daaih gan ninh.  ",
    "29": "Feix duqv naaiv deix baeqc fingx yiem yie nyei buoz-ndiev, yie ziouc zorqv Aa^mbi^me^lekv tutv njiec. Yie zungv oix gorngv mbuox Aa^mbi^me^lekv, ‘Jaa meih nyei jun-baeng guanh camv jienv faaux yaac cuotv daaih maah!’+” ",
    "9": "“Mv baac ga'lanv ndiangx dau, ‘Yie oix zuqc guangc jienv yie nyei youh, dongh longc weic taaih zienh yaac taaih baamh mienh, weic zoux hungh gunv meih mbuo fai? ",
    "37": "Gaa^an aengx gorngv, “Mangc maah! Maaih mienh yiem wuov jiex mbong-qangx njiec, aengx maaih guanh mienh yiem mba'ong zuei ndiangx jouh zienh nyei dorngx cuotv daaih.” ",
    "5": "Ninh ziouc mingh O^faa^laa Zingh, ninh nyei die nyei biauv, zorqv ninh nyei cien gorx cien youz, se Yelupv Mbaa^an nyei cietv ziepc dauh dorn, yiem yietc norm la'bieiv gu'nguaaic daix. Kungx zengc Yelupv Mbaa^an nyei dorn-laai, Yotaam, weic zuqc ninh bingx jienv.  ",
    "3": "Ninh nyei maa nyei cien-ceqv ziouc douc naaiv deix waac bun Sekem Zingh nyei zuangx mienh muangx. Sekem Zingh nyei mienh nyei hnyouv ziouc bieqc Aa^mbi^me^lekv wuov bung mi'aqv, weic zuqc ninh mbuo gorngv, “Ninh m'daaih zoux yie mbuo nyei gorx-youz.”  ",
    "39": "Gaa^an ziouc mingh ndaangc dorh jienv Sekem Mienh cuotv mingh caux Aa^mbi^me^lekv mborqv jaax.  ",
    "6": "Sekem Zingh nyei mienh caux Mbetc Minlo nyei mienh yietc zungv ziouc gapv zunv yiem Sekem Zingh, nitv zienh nyei ndiouh, mba'ong zuei ndiangx ga'hlen, liepc Aa^mbi^me^lekv zoux hungh. ",
    "8": "Maaih hnoi nor, yietc zungv ndiangx cuotv mingh oix liepc diuh ndiangx zoux ninh mbuo nyei hungh. Ninh mbuo ziouc gorngv mbuox diuh ga'lanv ndiangx, ‘Tov meih zoux hungh gunv yie mbuo.’ ",
    "57": "Sekem Mienh zoux nyei yietc zungv orqv sic Tin-Hungh yaac winh bun ndortv zuqc ninh mbuo ganh. Yelupv Mbaa^an nyei dorn, Yotaam, zioux nyei waac za'gengh zioux zuqc ninh mbuo mi'aqv. ",
    "46": "Yiem Sekem Zingh nyei laauh nyei mienh haiz liuz naaiv deix sic, ninh mbuo biaux bieqc En Mbelitv nyei miuc-biauv weih wuonv nyei dorngx.  ",
    "7": "Maaih mienh zorqv naaiv deix sic mingh mbuox Yotaam. Ninh ziouc faaux Ge^li^sim Mbong-ningv heuc mbui nyei mbuox Sekem Mienh, “Sekem Zingh nyei mienh aah! Tov muangx yie weic bun Tin-Hungh haih muangx meih mbuo.  ",
    "32": "Weic naaiv meih caux gan meih nyei mienh lungh muonz zanc oix zuqc mingh bingx jienv wuov ndeic zuov.  ",
    "25": "Sekem Zingh nyei mienh bun mienh bingx jienv mbong gu'nguaaic zuov zorqv Aa^mbi^me^lekv. Da'faanh jiex wuov diuh jauv nyei mienh, ninh mbuo yaac luv nzengc mi'aqv. Mv baac maaih deix mienh zorqv naaiv deix sic mingh mbuox Aa^mbi^me^lekv. ",
    "17": "Zinh ndaangc yie nyei die maiv longc maengc nyei mborqv jaax weic njoux meih mbuo biaux ndutv Mi^ndien Mienh nyei buoz-ndiev.  ",
    "12": "“Wuov deix ndiangx ziouc mingh gorngv mbuox a'ngunc hmei, ‘Tov meih zoux hungh gunv yie mbuo.’ ",
    "34": "Aa^mbi^me^lekv caux gan ninh wuov deix zuangx mienh ziouc lungh muonz zanc jiez sin daaih bun nqoi baeng zoux biei guanh, mingh bingx jienv Sekem Zingh ga'hlen zuov.  ",
    "30": "Gunv wuov norm zingh nyei jien, Se^mbun, haiz E^mbetc nyei dorn, Gaa^an, gorngv nyei waac, ninh za'gengh! qiex jiez haic.  ",
    "11": "“Ngongh nyorx ndiangx dau, ‘Yie oix zuqc guangc jienv gaam nyei, kuv nyei biouv weic zoux hungh gunv meih mbuo fai?’ ",
    "28": "E^mbetc nyei dorn, Gaa^an, ziouc gorngv, “Aa^mbi^me^lekv dongh haaix dauh? Mbuo Sekem Mienh yaac dongh haaix dauh cingx daaih oix zuqc fu-sux ninh? Aa^mbi^me^lekv zoux Yelupv Mbaa^an nyei dorn, Se^mbun zoux ninh nyei borng-buoz mienh maiv zeiz? Mbuo horpc zuqc fu-sux Sekem nyei die, Haamo. Mbuo fungc oix zuqc fu-sux Aa^mbi^me^lekv?  ",
    "44": "Aa^mbi^me^lekv caux gan ninh nyei yietc guanh mienh ziouc gaanv tiux mingh souv jienv zingh gaengh ndaangc. Wuov deix i guanh gaanv tiux mingh wuov ndeic daix nzengc ninh mbuo yietc zungv.  ",
    "45": "Aa^mbi^me^lekv ziangh hnoi mborqv wuov norm zingh taux caangv duqv mi'aqv, yaac daix nzengc wuov norm zingh nyei baeqc fingx. Ninh mborqv waaic wuov norm zingh, yaac zorqv nzauv haaz jienv. ",
    "19": "Se gorngv ih hnoi meih mbuo ziepc zuoqv, hnyouv zingx nyei zoux, yaac zoux baengh fim nyei sic bun Yelupv Mbaa^an caux ninh nyei hmuangv doic nor, gunv a'hneiv Aa^mbi^me^lekv maah! Yaac bun ninh a'hneiv meih mbuo.  ",
    "54": "Aa^mbi^me^lekv beqv jienv heuc tengx ninh dorh wuoqc ginc wuov dauh mienh lunx mienh, “Longc nzuqc ndaauv daix yie maah! Weic zuqc maiv oix bun mienh gorngv, ‘Maaih dauh m'sieqv dorn daix ninh.’+” Ninh nyei bou ziouc nzopv ninh tong nqa'haav maengx, daic mi'aqv.  ",
    "35": "E^mbetc nyei dorn, Gaa^an, cuotv mingh souv jienv zingh nyei gaengh ndaangc doix Aa^mbi^me^lekv caux gan ninh nyei mienh yiem ninh mbuo bingx nyei dorngx cuotv daaih. ",
    "41": "Aa^mbi^me^lekv yiem jienv Aa^lu^maa. Se^mbun yaac zunc Gaa^an caux ninh nyei gorx-youz cuotv mingh, maiv bun ninh mbuo yiem Sekem Zingh aqv. ",
    "13": "“Mv baac a'ngunc hmei dau, ‘Yie oix zuqc guangc jienv yie nyei a'ngunc diuv, dongh bun zienh caux baamh mienh a'hneiv nyei diuv, weic zoux hungh gunv meih mbuo fai?’ ",
    "40": "Aa^mbi^me^lekv ziouc zunc Gaa^an. Gaa^an yiem ninh nyei wuov ndaangc maengx biaux. Maaih mienh camv haic zuqc mun, king njiec ndau, zungv mingh taux wuov zingh gaengh ndaangc.  ",
    "55": "I^saa^laa^en Mienh buatc Aa^mbi^me^lekv daic mi'aqv. Gorqv-mienh ziouc nzuonx gorqv-mienh nyei dorngx aqv. ",
    "26": "E^mbetc nyei dorn, Gaa^an, caux ninh nyei gorx-youz bieqc Sekem Zingh, Sekem Zingh nyei mienh ziouc bungx hnyouv ninh.  ",
    "52": "Aa^mbi^me^lekv mborqv jienv mingh taux nitv wuov norm laauh nyei gaengh fatv nyei, oix buov wuov norm laauh.  ",
    "14": "“Zuangx ndiangx ziouc mingh gorngv mbuox maaih njimv nyei ndiangx-fomv, ‘Tov meih zoux hungh gunv yie mbuo.’ ",
    "27": "Ninh mbuo cuotv mingh taux a'ngunc huingx gaeqv a'ngunc biouv daaih nyueih, ziouc yiem ninh mbuo nyei zienh nyei miuc-biauv mbenc nyanc mbenc hopv, yaac zioux Aa^mbi^me^lekv.  ",
    "38": "Se^mbun ziouc gorngv Gaa^an, “Meih bungx nyei waac-maux yiem haaix laeh? Meih gorngv, ‘Aa^mbi^me^lekv dongh haaix dauh mienh yie mbuo cingx oix zuqc fu-sux ninh?’ Naaiv se dongh meih mangc piex nyei mienh maiv zeiz? Ih zanc cuotv mingh caux ninh mbuo mborqv jaax maah!” ",
    "49": "Zuangx mienh ziouc jamv ndiangx-nquaah ndaam gan jienv Aa^mbi^me^lekv mingh ndui gormx wuov norm weih wuonv nyei dorngx yaac bungx douz buov jienv. Yiem gu'nyuoz wuov deix Sekem Laauh nyei mienh ziouc zuqc douz buov daic nzengc. Liemh m'jangc m'sieqv, yietc zungv maaih leih maiv go yietc cin dauh mienh. ",
    "36": "Gaa^an buatc wuov deix mienh ninh ziouc gorngv mbuox Se^mbun, “Mangc maah! Maaih mienh yiem wuov jiex mbong gu'nguaaic njiec daaih.” Se^mbun dau ninh, “Meih buatc mbong nyei dongh linh laaic zoux mienh saah?” ",
    "53": "Wuov zanc maaih dauh m'sieqv dorn bungx gu'nguaaic maengx morc njiec dopc zuqc Aa^mbi^me^lekv nyei m'nqorngv-korqv mbaaix mi'aqv. ",
    "10": "“Wuov deix ndiangx ziouc mingh gorngv mbuox ngongh nyorx ndiangx, ‘Tov meih zoux hungh gunv yie mbuo.’ ",
    "2": "“Tov naaic gaax Sekem Zingh nyei zuangx baeqc fingx, ‘Weic meih mbuo haaix nyungc gauh longx? Meih mbuo oix bun Yelupv Mbaa^an nyei cietv ziepc dauh dorn gunv meih mbuo fai bun nduqc dauh gunv gauh longx?’ Jangx jienv oc. Yie se caux meih mbuo juangc nziaamv-fei.” ",
    "1": "Yelupv Mbaa^an nyei dorn, Aa^mbi^me^lekv, mingh Sekem Zingh lorz ninh nyei maa nyei cien-ceqv, aengx gorngv mbuox ninh mbuo caux ninh mbuo nyei bungh buonc mienh,  ",
    "24": "Naaiv se weic jaauv win bun Aa^mbi^me^lekv caux Sekem Zingh nyei baeqc fingx, laaix ninh mbuo zoux doqc bun Yelupv Mbaa^an nyei cietv ziepc dauh dorn nyei orqv sic. Naaiv deix daix mienh liouc nziaamv cuotv nyei zuiz ndortv zuqc Aa^mbi^me^lekv caux Sekem Zingh nyei mienh, weic ninh mbuo tengx Aa^mbi^me^lekv daix ninh nyei muoz-dorn doic.  ",
    "16": "Yotaam aengx gorngv, “Meih mbuo ih zanc liepc Aa^mbi^me^lekv zoux hungh, meih mbuo ziepc zuoqv, hnyouv zingx nyei fai? Meih mbuo yaac zoux longx bun Yelupv Mbaa^an caux ninh nyei hmuangv doic, yaac zoux puix winh bun ninh weic ninh zoux jiex daaih nyei sic fai?  ",
    "51": "Mv baac zingh gu'nyuoz maaih norm wuonv nyei laauh. Zingh nyei baeqc fingx, m'jangc, m'sieqv biaux bieqc wuov norm laauh aengx guon jienv gaengh, yaac faaux gu'nguaaic mingh yiem laauh nyei ngorh.  "
  },
  "7": {
    "21": "Gi^nde^on mbuo gorqv-mienh souv jienv gorqv-mienh nyei dorngx weih gormx ciangv. Mi^ndien nyei jun-baeng mbiouh mbiouh nyei heuc jienv tiux biaux. ",
    "15": "Gi^nde^on haiz liuz naaiv norm mbeix caux porv mbeix nyei eix leiz, ninh ziouc baaix Tin-Hungh. Baaix liuz, ninh nzuonx I^saa^laa^en Mienh nyei ciangv mingh gorngv, “Jiez sin daaih maah! Ziouv  zungv zorqv Mi^ndien Mienh nyei jun-baeng jiu bun yiem meih mbuo nyei buoz-ndiev.”  ",
    "12": "Mi^ndien Mienh, Aa^maa^lekv Mienh caux dong bung nyei mienh yiem wuov norm horngz ndongc jopv-nyeic camv. Ninh mbuo nyei lorh torh camv gau, saauv zungv maiv zienz, ndongc koiv-hlen nyei saa-ziou camv. ",
    "17": "Gi^nde^on mbuox ziangx ninh mbuo, “Meih mbuo mangc yie maah! Yie hnangv haaix nor zoux, meih mbuo yaac oix zuqc hnangv wuov nor zoux. Taux ciangv ga'hlen, baeng zuov nyei dorngx, yie zoux haaix nyungc meih mbuo yaac gan jienv zoux.  ",
    "20": "Buo guanh baeng zungv biomv jorng yaac mborqv huv nie-mor. Zaaix jieqv buoz nanv jienv douz-baav, mbiaauc jieqv buoz nanv jienv ninh mbuo oix biomv nyei jorng. Ninh mbuo yaac heuc jienv gorngv, “Nzuqc ndaauv weic Ziouv yaac weic Gi^nde^on.”  ",
    "4": "  Ziouv  gorngv mbuox Gi^nde^on, “Gan meih nyei mienh corc camv haic. Meih oix zuqc dorh ninh mbuo mingh taux wuom. Yiem wuov yie ziouc weic meih seix ninh mbuo. Yie gorngv mbuox meih, ‘Bun naaiv dauh caux meih mingh,’ wuov dauh oix zuqc caux meih mingh. Yie mbuox meih, ‘Maiv dungx bun naaiv dauh caux meih mingh,’ wuov dauh maiv duqv mingh aqv.” ",
    "19": "Gi^nde^on caux gan ninh wuov deix yietc baeqv dauh mienh ziouc mingh taux ciangv ga'hlen ndaamv muonz nyei dorngx, doix Mi^ndien Mienh coqv hoqc tiuv liuz siouv gaeng mienh nyei ziangh hoc. Gi^nde^on mbuo ziouc biomv ninh mbuo nyei jorng, yaac mborqv huv dongh ninh mbuo nanv jienv nyei nie-mor.  ",
    "18": "Yie caux gan yie wuov deix biomv jorng nyei ziangh hoc, meih mbuo weih gormx Mi^ndien Mienh nyei ciangv nyei mienh oix zuqc biomv meih mbuo nyei jorng yaac heuc jienv gorngv, ‘Weic Ziouv  yaac weic Gi^nde^on.’+” ",
    "22": "Gi^nde^on mbuo biomv faam-baeqv norm jorng wuov zanc, Ziouv bun gormx wuov norm ciangv nyei Mi^ndien Mienh longc nzuqc ndaauv, meih daix yie, yie daix meih. Jun-baeng biaux gan Se^le^laa Mungv mingh taux Mbetc Qitv^taa Mungv, aengx mingh taux Aa^mben Me^ho^laa Mungv, nitv Tapv^mbaatc Saengv nyei gapv-jaaix.  ",
    "23": "Gi^nde^on heuc Napv^taa^li, Aa^se caux yietc zungv Maa^natv^se Deic nyei I^saa^laa^en Mienh cuotv daaih tengx zunc Mi^ndien Mienh mingh.  ",
    "13": "Gi^nde^on mingh taux wuov zanc, maaih dauh mienh gorngv ninh mbeix nyei mbeix bun ninh nyei doic muangx. Ninh gorngv, “Yie mbeix norm mbeix nor. Yie mbeix buatc maaih norm mbaali njuov njangx bieqc Mi^ndien Mienh nyei ciangv zong zuqc ndopv-liuh mbaang, zungv mbienv nzuonx mbitv mbeih nyei yiem wuov ndau.” ",
    "9": "Dongh naaic muonz Ziouv  gorngv mbuox Gi^nde^on, “Jiez sin daaih njiec mingh mborqv Mi^ndien Mienh nyei ciangv, weic zuqc yie zorqv ninh mbuo jiu bun yiem meih nyei buoz-ndiev.  ",
    "5": "Gi^nde^on ziouc dorh wuov deix mienh njiec taux wuom-hlen. Ziouv  gorngv mbuox Gi^nde^on, “Da'faanh longc mbietc mbiec wuom hnangv juv wuov deix, oix zuqc bun ninh mbuo ganh yiem norm dorngx. Gueic njiec hopv wuom wuov deix, yaac oix zuqc bun ganh yiem norm dorngx.”  ",
    "14": "Ninh nyei doic dau, “Naaiv se I^saa^laa^en Mienh, Yo^aatc nyei dorn, Gi^nde^on, nyei nzuqc ndaauv. Tin-Hungh zorqv Mi^ndien Mienh caux yietc zungv jun-baeng jiu bun yiem ninh nyei buoz-ndiev mi'aqv.” ",
    "3": "Weic naaiv meih oix zuqc zunh bun zuangx mienh muangx, ‘Haaix dauh gamh nziex, sin zinx jienv yiem nor, wuov dauh gunv leih Gi^le^aatc Mbong nzuonx biauv aqv.’+” Wuov zanc maaih i waanc i cin dauh mienh nzuonx biauv. Zengc njiec yietc waanc dauh yiem wuov hnangv. ",
    "7": "  Ziouv  gorngv mbuox Gi^nde^on, “Yie oix longc mbiec wuom naaiv deix faam-baeqv dauh weic njoux meih mbuo, zorqv Mi^ndien Mienh jiu bun yiem meih nyei buoz-ndiev. Zengc njiec wuov deix, gunv bun gorqv-mienh nzuonx gorqv-mienh nyei biauv aqv.”  ",
    "10": "Mv baac se gorngv meih gamh nziex, maiv gaamv mingh nor, gunv dorh meih nyei bou, Bulaa, caux jienv meih mingh wuov norm ciangv.  ",
    "2": "Ziouv  gorngv mbuox Gi^nde^on, “Gan meih nyei mienh ba'laqc camv haic. Yie ziouc maiv haih zorqv Mi^ndien Mienh jiu bun yiem ninh mbuo nyei buoz-ndiev. Nzauh heix I^saa^laa^en Mienh oix ceng-hlo doix yie gorngv, ‘Yie mbuo ganh nyei qaqv njoux cuotv yie mbuo ganh.’  ",
    "1": "Yelupv Mbaa^an, se Gi^nde^on, caux jienv gan ninh wuov deix mienh, jiez sin nziouv nyei mingh liepc ciangv yiem Haalotv wuom-zingv ga'hlen. Mi^ndien Mienh nyei ciangv yiem ninh mbuo nyei baqv bung, nitv fatv Mo^le Mbong.  ",
    "6": "Longc buoz puangv wuom faaux daaih mbiec wuov deix maaih faam-baeqv dauh. Zengc njiec wuov deix yietc zungv gueic njiec hopv. ",
    "8": "Gi^nde^on bun wuov deix nzengc njiec nyei mienh nzuonx ninh mbuo ganh nyei biauv, mv baac ninh liouh njiec wuov deix faam-baeqv dauh. Ninh mbuo yaac longc nzuonx biauv wuov deix mienh nyei bienh fuix caux jorng. Mi^ndien Mienh nyei ciangv yiem Gi^nde^on wuov ndiev maengx nyei horngz.  ",
    "24": "Gi^nde^on bun douc fienx mienh cuotv mingh gormx E^faa^im nyei mbong-aiv dorngx mbuox mienh, “Njiec daaih tengx jienv mborqv Mi^ndien Mienh, yaac yiem ninh mbuo nyei wuov ndaangc maengx caangv jiex Jor^ndaen Ndaaih nyei norm-norm jauv-bouc mingh taux Mbetc^mbaa^laa^aa Saengv.” Wuov deix douc fienx mienh heuc E^faa^im nyei zuangx mienh cuotv daaih. Ninh mbuo ziouc caangv duqv Jor^ndaen Ndaaih nyei wuom-bouc mingh taux Mbetc^mbaa^laa^aa.  ",
    "25": "Ninh mbuo yaac zorqv duqv i dauh Mi^ndien Mienh nyei bieiv-zeiv, Olepv caux Se^epc. Ninh mbuo yiem Olepv nyei la'bieiv-mbaengx daix Olepv, yaac yiem Se^epc nyei nyueih a'ngunc biouv nyei zorngh daix Se^epc, aengx zunc jienv Mi^ndien Mienh mingh. Ninh mbuo yaac dorh Olepv caux Se^epc nyei m'nqorngv daaih taux Jor^ndaen Ndaaih dong bung maengx bun Gi^nde^on. ",
    "11": "Meih duqv muangx haiz ninh mbuo gorngv haaix nyungc, nqa'haav meih ziouc maaih qaqv henv jiez daaih, haih njiec mingh mborqv wuov norm ciangv.” Gi^nde^on ziouc dorh jienv ninh nyei bou, Bulaa, njiec mingh taux win-wangv nyei ciangv ga'hlen, baeng zuov nyei dorngx.  ",
    "16": "Gi^nde^on ziouc zorqv wuov deix faam-baeqv dauh baeng bun nqoi zoux buo guanh. Ninh bun dauh dauh nanv jienv jorng caux nie-mor-kungx, dapv douz-baav gu'nyuoz. "
  },
  "17": {
    "12": "Mikaa ziouc orn naaiv dauh Lewi mienh lunx mienh daaih benx ninh nyei sai mienh, yiem jienv Mikaa nyei biauv.  ",
    "13": "Mikaa gorngv, “Ih zanc yie hiuv duqv Ziouv oix ceix fuqv bun yie duqv longx, weic zuqc yie maaih dauh Lewi Mienh tengx yie zoux sai mienh.” ",
    "5": "Naaiv dauh Mikaa maaih ninh ganh zaangc zienh nyei dorngx. Ninh zoux norm efotv caux deix miuc-fangx, yaac paaiv dauh ninh nyei dorn zoux ninh nyei sai mienh.  ",
    "11": "Naaiv dauh Lewi Mienh buangv hnyouv caux Mikaa yiem. Ninh yaac hnangv benx Mikaa ganh nyei dorn.  ",
    "3": "Mikaa ziouc zorqv wuov deix hietc joih nyaanh daaih bun ninh nyei maa. Ninh nyei maa gorngv, “Naaiv deix nyaanh maa zorqv daaih fongc horc bun Ziouv weic bun aa dorn longc zoux norm ndingh daaih caux norm dox daaih nyei miuc-fangx. Maa ziouc aengx zorqv nyaanh jiu nzuonx bun aa dorn.” ",
    "10": "Mikaa ziouc gorngv mbuox ninh, “Meih gunv caux yie yiem naaiv maah! Meih ziouc zoux hnangv yie nyei die caux yie nyei sai mienh. Yie laengz yietc hnyangx bun faam-lungz nyaanh caux yietc yiemc lui-houx caux jienv nyanc hopv.”   ",
    "2": "Ninh gorngv mbuox ninh nyei maa, “Maaih mienh nimc maa nyei wuov deix hietc joih nyaanh. Maa zioux wuov dauh janx-zaqc, yie yaac haiz mi'aqv. Mangc gaax! Wuov deix nyaanh yiem yie naaiv. Se yie zorqv.” Ninh nyei maa ziouc gorngv, “Yie nyei dorn aac, tov Ziouv  ceix fuqv bun maa nyei dorn oc.” ",
    "1": "Maaih dauh mienh yiem E^faa^im nyei mbong-aiv dorngx. Ninh nyei mbuox heuc Mikaa.  ",
    "4": "Mikaa zorqv wuov deix nyaanh fungx nzuonx bun ninh nyei maa liuz, ninh nyei maa ziouc zorqv yietc joih ziepc betv lungz nyaanh dorh mingh bun nyaanh zaangc tengx ndingh norm caux dox norm miuc-fangx. Naaiv deix miuc-fangx an jienv Mikaa nyei biauv gu'nyuoz. ",
    "6": "Wuov jaax lungh ndiev maiv maaih hungh diex gunv I^saa^laa^en Mienh. Gorqv-mienh ziouc sueih eix ziux gorqv-mienh nyei hnyouv zoux. ",
    "8": "Ninh cuotv Yu^ndaa Deic, Mbetc^le^hem Mungv, oix lorz ganh norm dorngx yiem. Yangh jauv mingh wuov zanc ninh mingh taux E^faa^im nyei mbong-aiv dorngx, Mikaa nyei biauv wuov. ",
    "9": "Mikaa naaic gaax ninh, “Meih yiem haaix daaih?” Ninh dau, “Yie se Lewi Mienh, yiem Yu^ndaa Deic, Mbetc^le^hem Mungv daaih. Yie oix lorz norm dorngx yiem.” ",
    "7": "Maaih dauh mienh lunx mienh, se Yu^ndaa bungh buonc nyei Lewi Mienh, yiem Yu^ndaa Deic nyei Mbetc^le^hem Mungv.  "
  },
  "16": {
    "21": "Fi^li^saa^die Mienh ziouc zorqv jienv ninh aengx gueix cuotv ninh nyei m'zing ziouc dorh ninh njiec taux Gaasaa Zingh. Ninh mbuo longc dongh siqv limc kaux jienv ninh, bun ninh yiem loh gu'nyuoz morc mbuonv.  ",
    "15": "Nde^li^laa ziouc gorngv Saem^sanx, “Meih fungc haih gorngv, ‘Meih hnamv yie.’ Meih zungv maiv bungx hnyouv gorngv zien mbuox yie. Meih nduov yie duqv buo nzunc aqv, maiv mbuox yie meih nyei domh qaqv yiem haaix daaih.”  ",
    "12": "Nde^li^laa ziouc longc siang-hlaang ndoh jienv ninh. Maaih mienh bingx jienv yiem gu'nyuoz nyei yietc qongx gen. Nde^li^laa gorngv, “Saem^sanx aah! Fi^li^saa^die Mienh daaih zorqv meih aqv loh!” Saem^sanx ziouc cutv ndoh buoz nyei hlaang dangx, hnangv cutv suix dangx nor. ",
    "17": "Saem^sanx ziouc zorqv yiem ninh nyei hnyouv nyei yietc zungv waac gorngv nzengc mbuox Nde^li^laa. Ninh gorngv, “Yie maiv gaengh teix jiex yie nyei m'nqorngv, weic zuqc yie yiem maa nyei ga'sie cuotv seix daaih yie benx Tin-Hungh nyei Naasi Mienh. Se gorngv teix yie nyei mba'biei, yie nyei qaqv ziouc nzengc. Yie aengx mau hnangv dauh dauh pou-tong nyei m'jangc dorn.” ",
    "30": "Saem^sanx gorngv, “Tov! bun yie caux Fi^li^saa^die Mienh yietc njiec daic aqv!” Ninh ziouc longc nzengc qaqv fongv wuov deix i norm biauv-dungz ndiouh. Biauv ziouc mbaang, ndapv daic yiem biauv nyei yietc zungv jien caux zuangx mienh. Hnangv naaic Saem^sanx daic nyei ziangh hoc ninh daix daic nyei mienh gauh camv ninh ziangh jienv nyei ziangh hoc daix nyei. ",
    "20": "Nde^li^laa ziouc gorngv, “Saem^sanx aah! Fi^li^saa^die Mienh daaih zorqv meih aqv loh!” Saem^sanx nyie daaih ziouc yiem hnyouv hnamv, “Yie aengx hnangv da'hnaav nzunc nor zungx qaqv ziouc biaux ndutv mingh.” Mv baac ninh maiv hiuv duqv Ziouv  leih nqoi ninh mi'aqv. ",
    "4": "Nqa'haav Saem^sanx aengx hnamv dauh yiem Solekv Horngz nyei sieqv, mbuox heuc Nde^li^laa.  ",
    "28": "Saem^sanx ziouc daux gaux tov Ziouv, “O Ziouv Tin-Hungh  aah! Tov jangx taux yie. O Tin-Hungh aah! Tov ceix naaiv nduqc nzunc qaqv bun yie, weic yie nyei i maengx m'zing zoux yietc nzunc jaauv win bun Fi^li^saa^die Mienh.”  ",
    "19": "Nde^li^laa ziouc bun Saem^sanx nzomz jienv ninh nyei camh zuih m'njormh. Ninh ziouc heuc dauh mienh daaih teix Saem^sanx nyei siec gouv mba'biei. Nde^li^laa ziouc jiez gorn nqamv Saem^sanx. Saem^sanx nyei qaqv yaac nzengc mi'aqv. ",
    "18": "Nde^li^laa buatc Saem^sanx zorqv nzengc yiem hnyouv bingx jienv nyei sic mbuox ninh mi'aqv. Ninh ziouc paaiv mienh mingh heuc Fi^li^saa^die Mienh nyei jien, “Tov meih mbuo aengx daaih nzunc, weic zuqc ninh zorqv nyungc-nyungc mbuox nzengc yie mi'aqv.” Fi^li^saa^die Mienh ziouc dorh jienv nyaanh daaih lorz Nde^li^laa.  ",
    "22": "Mv baac yiem ninh nyei mba'biei zuqc teix liuz, ninh nyei mba'biei manc-manc ndaauv daaih. ",
    "23": "Fi^li^saa^die Mienh nyei jien gapv zunv daaih oix domh ziec ninh mbuo nyei Ndaagon zienh, yaac oix njien-youh nyei zoux weic zuqc ninh mbuo gorngv, “Mbuo nyei zienh tengx zorqv mbuo nyei win-wangv, Saem^sanx, jiu bun yiem mbuo nyei buoz-ndiev mi'aqv.” ",
    "13": "Nde^li^laa ziouc gorngv Saem^sanx, “Taux ih zanc meih kungx jatv yie, gorngv-baeqc nduov yie hnangv. Mbuox yie maah! Oix zuqc longc haaix nyungc za'eix cingx daaih haih ndoh duqv meih jienv?” Saem^sanx ziouc gorngv mbuox Nde^li^laa, “Se gorngv meih zorqv siec gouv yie nyei mba'biei zorpc jienv suix ndatv aengx longc ding ding jienv zietc nyei, yie ziouc mau hnangv dauh dauh pou-tong nyei m'jangc dorn.”  ",
    "9": "Maaih mienh bingx jienv gu'nyuoz nyei yietc qongx biauv. Wuov dauh m'sieqv dorn ziouc gorngv, “Saem^sanx aah! Fi^li^saa^die Mienh daaih zorqv meih aqv!” Saem^sanx ziouc cutv dangx juang-zinx hlaang ndongc cutv dangx douz buov jiex nyei hlaang nor. Ninh nyei qaqv yiem haaix daaih corc maiv gaengh maaih haaix dauh hiuv. ",
    "26": "Saem^sanx ziouc gorngv mbuox ken ninh wuov dauh dorn, “Tov dorh yie mingh yiem biauv-dungz ndiouh weic bun yie bueic wuov ndiouh.”  ",
    "5": "Fi^li^saa^die Mienh nyei jien mingh lorz wuov dauh m'sieqv dorn gorngv mbuox ninh, “Tov mangc gaax haih nduov duqv Saem^sanx bun meih hiuv duqv ninh nyei domh qaqv yiem haaix daaih. Yie mbuo oix zuqc longc haaix nyungc za'eix cingx daaih haih hingh ninh, haih ndoh duqv ninh jienv, bun ninh maiv henv. Yie mbuo laengz yietc dauh bun hietc joih nyaanh meih.” ",
    "27": "Wuov norm biauv gu'nyuoz maaih m'jangc m'sieqv buangv nzengc. Fi^li^saa^die Mienh nyei jien yietc zungv yaac yiem wuov. Yiem biauv-ngorh gu'nguaaic corc aengx maaih m'jangc, m'sieqv leih maiv go buo cin dauh mangc Saem^sanx zoux kuh mangc nyei sic.  ",
    "14": "Ninh m'njormh jienv nyei ziangh hoc, Nde^li^laa ziouc zorqv Saem^sanx nyei siec gouv mba'biei zorpc jienv suix ndatv daaih aengx longc ding ding jienv zietc nyei. Nde^li^laa aengx gorngv, “Saem^sanx aah! Fi^li^saa^die Mienh daaih zorqv meih aqv loh!” Saem^sanx ziouc nyie daaih baeng cuotv ding, ndatv ndie nyei jaa-sic caux jienv suix mingh nzengc. ",
    "3": "Mv baac Saem^sanx bueix taux ndaamv muonz, ziouc jiez sin daaih zorqv zingh gaengh caux i bung gaengh zouc, liemh gaengh sorn baeng cuotv daaih an jienv mba'dauh ndaam jienv mingh taux He^mbo^lon Zingh doix-ngaanc nyei mbong-ningv. ",
    "7": "Saem^sanx dau, “Se gorngv mienh longc siec diuh maiv gaengh nqaai nyei juang-zinx hlaang ndoh jienv yie, yie ziouc mau njiec hnangv dauh dauh pou-tong nyei m'jangc dorn nor.” ",
    "10": "Nde^li^laa ziouc gorngv mbuox Saem^sanx, “Meih kungx jatv yie, gorngv-baeqc nduov yie hnangv. Mbuox yie maah? Oix zuqc longc haaix nyungc za'eix cingx haih ndoh duqv meih jienv?”  ",
    "2": "Maaih mienh mbuox Gaasaa Zingh nyei mienh, “Saem^sanx daaih taux naaiv daaih aqv.” Ninh mbuo ziouc mingh weih jienv wuov norm dorngx, ziangh muonz yaac yiem zingh gaengh zuov. Ninh mbuo ziangh muonz sekv-sekv nyei zuov, laanh mbuox laanh, “Mbuo zuov taux lungh njang ziouc daix ninh aqv.” ",
    "1": "Maaih hnoi Saem^sanx mingh Gaasaa Zingh. Yiem wuov ninh buatc dauh maaic sin nyei m'sieqv dorn ziouc bieqc mingh caux ninh bueix.  ",
    "31": "Saem^sanx nyei youz caux ninh nyei biauv zong mienh yietc zungv ziouc mingh zorqv ninh nyei sei dorh nzuonx mingh zangx yiem Solaa caux Etc^taa^on mbu'ndongx, ninh nyei die, Maa^no^aa, nyei zouv. Saem^sanx zoux domh jien dorh I^saa^laa^en Mienh nyic ziepc hnyangx. ",
    "6": "Nde^li^laa ziouc gorngv mbuox Saem^sanx, “Tov mbuox yie maah! Meih nyei qaqv ndongc naaic henv, hnangv haaix nor ndoh duqv meih jienv meih cingx maiv henv?” ",
    "8": "Fi^li^saa^die Mienh nyei jien ziouc dorh siec diuh maiv gaengh nqaai nyei juang-zinx hlaang daaih bun wuov dauh m'sieqv dorn. Ninh yaac longc ndoh jienv Saem^sanx.  ",
    "24": "Zuangx mienh yietv buatc Saem^sanx ninh mbuo ceng ninh mbuo nyei zienh, gorngv, “Mbuo nyei zienh zorqv mbuo nyei win-wangv, dongh baaic waaic mbuo nyei deic-bung yaac daix daic mbuo nyei mienh camv haic wuov dauh, jiu bun yiem mbuo nyei buoz-ndiev.” ",
    "25": "Ninh mbuo zoux jorm, nauc nyitc nyei ziangh hoc ninh mbuo gorngv, “Mingh dorh Saem^sanx daaih zoux kuh mangc nyei sic bun yie mbuo mangc maah!” Ninh mbuo ziouc heuc mienh mingh wuov loh dorh Saem^sanx cuotv daaih. Saem^sanx ziouc yiem ninh mbuo nyei nza'hmien zoux kuh mangc nyei sic bun ninh mbuo mangc. Ninh mbuo bun ninh yiem i norm ndiouh mbu'ndongx. ",
    "29": "Saem^sanx ziouc sung buoz qam jienv biauv mbu'ndongx gauh longc jienv jiex wuov deix i norm dungz-ndiouh, yaac maan jienv dungz-ndiouh. Mbiaauc jieqv buoz maan norm ndiouh, zaaix jieqv buoz maan norm.  ",
    "11": "Saem^sanx dau Nde^li^laa, “Se gorngv zorqv maiv gaengh longc jiex nyei siang-hlaang ndoh yie, yie ziouc mau hnangv dauh dauh pou-tong nyei mienh nor.” ",
    "16": "Nde^li^laa hnoi jiex hnoi ceuv-faanh jienv ninh yiem, taux Saem^sanx youx gau oix daic haic aqv. "
  }
}
