{
  "10": {
    "21": "Haalim nyei zeiv-fun maaih Maa^aa^se^aa, E^li^yaa, Se^mai^aa, Ye^hi^en, caux Utc^si^yaa. ",
    "15": "Kungx Aa^saax^hen nyei dorn, Yo^naa^taan, caux Tikv^waa nyei dorn, Yaa^sai^aa, ngaengc naaiv deix sic. Yaac maaih Me^sun^laam caux Lewi Mienh, Sapv^mbe^tai, tengx jienv ninh mbuo ngaengc. ",
    "23": "Lewi Mienh maaih Yo^saa^mbaatc, Si^me^i, Ke^laa^yaa, (ninh aengx maaih norm mbuox heuc Ke^li^taa), Be^taa^hi^yaa, Yu^ndaa, caux E^li^ye^se. ",
    "20": "Imme nyei zeiv-fun maaih Haa^naa^ni caux Se^mbaa^ndi^yaa. ",
    "18": "Naaiv se longc ganh fingx mienh nyei sieqv zoux auv wuov deix sai mienh nyei mbuox ziux ninh mbuo nyei douh zong. Yo^saa^ndakc nyei zeiv-fun, Ye^su^aa, caux ninh nyei muoz-doic, maaih Maa^aa^se^aa, E^li^ye^se, Yaalipv caux Ge^ndaa^li^yaa.  ",
    "33": "Haasum nyei zeiv-fun maaih Matv^te^nai, Matv^tatv^daa, Saax^mbaatc, E^li^fe^letv, Ye^le^mai, Maa^natv^se, caux Si^me^i. ",
    "43": "Ne^mbo nyei zeiv-fun maaih Ye^i^en, Matv^ti^ti^yaa, Saax^mbaatc, Se^mbi^naa, Yaatv^ndai, Yo^en, caux Mbe^nai^yaa. ",
    "22": "Baatc^he nyei zeiv-fun maaih E^li^o^nai, Maa^aa^se^aa, I^saa^maa^en, Ne^tan^en, Yo^saa^mbaatc caux E^laa^saax. ",
    "42": "Sanlum, Aa^maa^li^yaa, caux Yosepv. ",
    "31": "Haalim nyei zeiv-fun maaih E^li^ye^se, Itc^si^jaa, Man^ki^yaa, Se^mai^aa caux Qi^me^on,  ",
    "4": "Meih jiez sin daaih mbenc naaiv deix sic. Yie mbuo laengz tengx jienv meih. Gunv bungx hnyouv aqv.” ",
    "29": "Mbaani nyei zeiv-fun maaih Me^sun^laam, Manlukv, Aa^ndaa^yaa, Yaasupv, Se^an caux Ye^le^motv. ",
    "9": "Naaiv deix buo hnoi gu'nyuoz, se taux juov hlaax nyic ziepc wuov hnoi, Yu^ndaa Fingx caux Mben^yaa^min Fingx nyei m'jangc dorn yietc zungv daaih gapv zunv yiem Ye^lu^saa^lem. Zuangx mienh zueiz jienv Tin-Hungh nyei biauv nza'hmien maengx, laatc gu'nyuoz, laaix naaiv deix sic yaac laaix duih mbiungc hlo, mienh sin zinx njuonv-njuonv nyei.  ",
    "37": "Matv^taa^ni^yaa, Matv^te^nai, Yaa^aa^su. ",
    "5": "E^saa^laa ziouc jiez sin daaih bun domh sai mienh caux Lewi Mienh caux I^saa^laa^en nyei zuangx mienh houv jienv laengz ei naaiv deix waac zoux. Ninh mbuo ziouc houv jienv aqv.  ",
    "3": "Ih zanc yie mbuo oix yiem Tin-Hungh nyei nza'hmien liepc ngaengc waac, laengz guangc nzengc naaiv deix ganh fingx auv caux ninh mbuo nyei fu'jueiv, ziux meih, yie mbuo nyei ziouv, caux taaih Tin-Hungh hatc nyei waac wuov deix dingc nyei waac. Tov ei jienv Tin-Hungh nyei Leiz-Latc zoux.  ",
    "39": "Se^le^mi^yaa, Naatan, Aa^ndaa^yaa,  ",
    "6": "E^saa^laa yiem zaangc Tin-Hungh nyei biauv nza'hmien maengx mingh bieqc E^li^yaa^sipv nyei dorn, Ye^ho^haa^nan, yiem nyei dorngx. Yiem wuov ninh maiv nyanc hnaangx yaac maiv hopv wuom weic zuqc ninh nzauh duqv kouv haic, laaix zuqc guaatv mingh nzuonx daaih wuov deix mienh maiv ziepc zuoqv nyei zoux bun Tin-Hungh. ",
    "8": "Da'faanh naaiv deix buo hnoi gu'nyuoz, haaix dauh maiv daaih ziux domh jien caux mienh gox hatc nyei waac, ninh mbuo nyei jaa-dingh yietc zungv ziouc zuqc zorqv mi'aqv. Wuov dauh yaac oix yiem zuqc guaatv mingh nzuonx daaih nyei mienh mbu'ndongx zuqc pai guangc. ",
    "7": "Ninh mbuo ziouc bun waac mingh zunh gormx Yu^ndaa caux Ye^lu^saa^lem, mbuox zuqc guaatv mingh nzuonx daaih nyei mienh gapv zunv yiem Ye^lu^saa^lem.  ",
    "32": "Mben^yaa^min, Manlukv, caux Se^maa^li^yaa. ",
    "25": "Zengc njiec nyei I^saa^laa^en Mienh maaih, Baalotv nyei zeiv-fun maaih Laa^mi^yaa, Itc^si^yaa, Man^ki^yaa, Mi^yaa^min, E^le^aa^saa, Man^ki^yaa, caux Mbe^nai^yaa. ",
    "17": "Taux zih hlaax saeng-yietv ninh mbuo mbenc sung nzengc longc ganh fingx mienh zoux auv nyei sic. ",
    "12": "Gapv zunv nyei zuangx mienh qiex hlo nyei dau, “Za'gengh hnangv naaic nor aqv. Yie mbuo oix zuqc ei jienv meih nyei waac zoux.  ",
    "34": "Mbaani nyei zeiv-fun maaih Maa^aa^ndai, Amlaam, U^en,  ",
    "30": "Baa^hatc Mo^apc nyei zeiv-fun maaih Atc^naa, Kelaan, Mbe^nai^yaa, Maa^aa^se^aa. Matv^taa^ni^yaa, Mbe^saa^len, Mbinnui caux Maa^natv^se. ",
    "11": "Ih zanc meih mbuo oix zuqc nyiemc zuiz bun Ziouv,  meih mbuo nyei ong-taaix nyei Tin-Hungh, yaac ei jienv ninh nyei eix zoux. Oix zuqc caux weih gormx nyei mienh bun nqoi yaac leih nqoi meih mbuo ganh fingx mienh nyei auv.” ",
    "28": "Mbe^mbai nyei zeiv-fun maaih Ye^ho^haa^nan, Haa^nan^yaa, Sapc^mbai, caux Atc^lai. ",
    "44": "Naaiv deix mienh yietc zungv longc ganh fingx mienh nyei sieqv zoux auv. Maaih deix yaac duqv fu'jueiv. ",
    "19": "Ninh mbuo laengz leih ninh mbuo nyei auv yaac weic ninh mbuo zoux dorngc nyei zuiz fongc horc dauh ba'gi yungh gouv fiqv ninh mbuo zoux dorngc nyei zuiz. ",
    "35": "Mbe^nai^yaa, Mbe^ndai^yaa, Ke^lu^hi,  ",
    "41": "Aa^saa^len, Se^le^mi^yaa, Se^maa^li^yaa,  ",
    "13": "Mv baac yiem naaiv maaih baeqc fingx camv nyei. Mbiungc youc hlo. Yie mbuo maiv haih souv naaiv gaengh ka'ndau. Yaac maiv zeiz yietc hnoi i hnoi haih mbenc duqv sung nyei sic, weic zuqc naaiv nyungc sic yie mbuo dorngc duqv ndo haic.  ",
    "40": "Makv^naa^nde^mbai, Saasai, Saalai,  ",
    "26": "Elaam nyei zeiv-fun maaih Matv^taa^ni^yaa, Se^kaa^li^yaa, Ye^hi^en, Apc^ndi, Ye^le^motv caux E^li^yaa. ",
    "14": "Tov bun yie mbuo nyei jien yiem Ye^lu^saa^lem tengx zuangx baeqc fingx mbenc naaiv deix sic. Haaix dauh longc ganh fingx nyei sieqv zoux auv, oix zuqc ziux dingc daaih nyei ziangh hoc daaih zaah sic. Yaac oix zuqc maaih gorqv-mienh nyei zingh nyei mienh gox caux siemv zuiz jien caux jienv daaih. Oix zuqc mbenc naaiv deix sic sung nzengc, Tin-Hungh ziouc maiv qiex jiez mbuo aqv.”  ",
    "27": "Satc^tu nyei zeiv-fun maaih E^li^o^nai, E^li^yaa^sipv, Matv^taa^ni^yaa, Ye^le^motv, Saax^mbaatc caux Aa^si^saa. ",
    "38": "Mbinnui nyei zeiv-fun maaih Si^me^i,  ",
    "36": "Waa^ni^yaa, Me^le^motv, E^li^yaa^sipv,  ",
    "10": "E^saa^laa sai mienh souv jiez daaih gorngv mbuox zuangx mienh, “Meih mbuo baamz zuiz longc ganh fingx mienh nyei sieqv zoux auv ziouc bun I^saa^laa^en Mienh nyei zuiz jaa hniev.  ",
    "2": "Elaam nyei zeiv-fun, Ye^hi^en nyei dorn, Se^kaa^ni^yaa, gorngv mbuox E^saa^laa, “Yie mbuo maiv ziepc zuoqv nyei zoux bun yie mbuo nyei Tin-Hungh, weic zuqc yie mbuo longc weih gormx nyei ganh fingx mienh nyei sieqv zoux auv. Mv baac maiv gunv yie mbuo zoux dorngc ndongc naaiv ndo, I^saa^laa^en Mienh corc maaih lamh hnamv nyei.  ",
    "1": "E^saa^laa yiem Tin-Hungh nyei biauv nza'hmien maengx mbaapv njiec ndau nyiemv jienv daux gaux nyiemc zuiz wuov zanc, maaih I^saa^laa^en Mienh m'jangc m'sieqv caux fu'jueiv camv nyei daaih gapv zunv yiem ninh wuov. Ninh mbuo yietc zungv nyiemv duqv hnyouv mun haic.  ",
    "24": "Baaux nzung nyei mienh maaih E^li^yaa^sipv. Zuov gaengh nyei mienh maaih Sanlum, Telem, caux Uli. ",
    "16": "Zuqc guaatv mingh nzuonx daaih nyei zuangx mienh ziouc ei jienv naaiv nyungc za'eix zoux. E^saa^laa sai mienh ziouc ziux mbuox ginv deix bungh buonc nyei bieiv zeiv, yietc bungh yietc dauh. Ziepc hlaax saeng-yietv wuov hnoi, ninh mbuo zueiz jienv jiez gorn mbenc naaiv deix sic.  "
  },
  "2": {
    "21": "Yiem Mbetc^le^hem daaih nyei mienh 123 dauh ",
    "15": "Aa^ndin nyei zeiv-fun 454 dauh ",
    "23": "yiem Aa^naa^totv daaih nyei mienh 128 dauh ",
    "47": "Gitc^nden, Gaa^haa caux Le^aa^yaa nyei zeiv-fun ",
    "56": "Yaa^aa^laa, Ndaankon caux Gitc^nden nyei zeiv-fun ",
    "20": "Gipc^mbaa nyei zeiv-fun 95 dauh ",
    "18": "Yolaa nyei zeiv-fun 112 dauh ",
    "33": "yiem Lotc, Haa^nditc caux Ono daaih nyei mienh 725 dauh ",
    "43": "Goux zaangc Tin-Hungh nyei biauv nyei bou Si^haqc, Haa^sux^faa caux Tapv^mbaa^otc nyei zeiv-fun ",
    "48": "Lesin, Ne^ko^ndaa caux Gatc^saam nyei zeiv-fun ",
    "22": "yiem Ne^to^faa daaih nyei mienh 56 dauh ",
    "42": "Zuov zaangc Tin-Hungh nyei biauv nyei gaengh wuov deix mienh Sanlum, Aa^te, Tanmon, Akc^kupc, Haa^ti^taa, caux So^mbai nyei zeiv-fun gapv jienv 139 dauh ",
    "50": "Atc^naa, Me^u^nim caux Ne^fi^simx nyei zeiv-fun ",
    "31": "yiem ganh norm Elaam daaih nyei mienh 1,254 dauh ",
    "4": "Se^faa^ti^yaa nyei zeiv-fun 372 dauh ",
    "63": "Yiutai Mienh nyei saengv-ziouv hatc ninh mbuo maiv dungx nyanc longc ziec bun Tin-Hungh gauh cing-nzengc jiex nyei nyanc hopv. Zuov sai mienh longc Ulim caux Tummim naaic cuotv. ",
    "29": "yiem Ne^mbo daaih nyei mienh 52 dauh ",
    "9": "Sakc^kai nyei zeiv-fun 760 dauh ",
    "37": "Imme nyei zeiv-fun 1,052 dauh ",
    "58": "Goux zaangc Tin-Hungh nyei biauv nyei bou caux Saa^lo^morn Hungh nyei bou nyei zeiv-fun 392 dauh ",
    "5": "Aalaa nyei zeiv-fun 775 dauh ",
    "62": "Naaiv deix mienh zaah mangc ninh mbuo nyei mienh houz daan yaac lorz maiv buatc ninh mbuo nyei mbuox. Weic naaiv cingx funx ninh mbuo maaih uix, maiv bun zoux sai mienh.  ",
    "3": "Baalotv nyei zeiv-fun 2,172 dauh ",
    "64": "Naaiv deix zuangx mienh gapv zunv maaih biei waanc i cin faam-baeqv luoqc ziepc dauh,  ",
    "39": "Haalim nyei zeiv-fun 1,017 dauh ",
    "69": "Ziux ninh mbuo haih cuotv duqv nyei, ninh mbuo fongc horc bieqc daaih weic longc zoux gong. Ninh mbuo fongc horc jiem, faam-baeqv ziepc joih, nyaanh, yietc cin cietv baeqv juov ziepc hmz joih, sai mienh nyei lui-houx, yietc baeqv deix. ",
    "6": "Baa^hatc Mo^apc nyei zeiv-fun (se Ye^su^aa caux Yo^aapc nyei zeiv-fun) 2,812 dauh ",
    "8": "Satc^tu nyei zeiv-fun 945 dauh ",
    "57": "Se^faa^ti^yaa, Hatv^tin, Bo^ke^letv Hatc^saa^mbaa^im caux Aami nyei zeiv-fun ",
    "46": "Haagaapc, Sanmai caux Haanan nyei zeiv-fun ",
    "67": "lorh torh, feix baeqv faah ziepc hmz dauh, lorh, juqv cin cietv baeqv nyic ziepc dauh. ",
    "7": "Elaam nyei zeiv-fun 1,254 dauh ",
    "32": "yiem Haalim daaih nyei mienh 320 dauh ",
    "25": "yiem Ki^li^yaatv Ye^aa^lim, Ke^fi^laa, caux Mbe^e^lotv daaih nyei mienh 743 dauh ",
    "17": "Mbesai nyei zeiv-fun 323 dauh ",
    "61": "Yiem zuangx sai mienh mbu'ndongx maaih Haa^mbaa^yaa, Hakv^kotc, caux Mbaa^sin^lai. (Mbaa^sin^lai longc Gi^le^aatc Mienh, Mbaa^sin^lai, nyei sieqv zoux auv ziouc cuotv mbuox gan ninh nyei ong-daa nyei mbuox heuc.) ",
    "12": "Atc^gaatc nyei zeiv-fun 1,222 dauh ",
    "65": "cih cuotv ninh mbuo nyei m'jangc bou m'sieqv bou siec cin faam-baeqv faah ziepc cietv dauh, aengx maaih baaux nzung nyei m'jangc m'sieqv, nyic baeqv dauh.  ",
    "34": "yiem Ye^li^ko daaih nyei mienh 345 dauh ",
    "30": "yiem Makv^mbitc daaih nyei mienh 156 dauh ",
    "11": "Mbe^mbai nyei zeiv-fun 623 dauh ",
    "28": "yiem Mbetc^en caux Ai daaih nyei mienh 223 dauh ",
    "44": "Kelotv, Si^aa^haa caux Paa^ndon nyei zeiv-fun ",
    "68": "Maaih deix fingx nyei bieiv zeiv nzuonx taux Ye^lu^saa^lem, zaangc Ziouv  nyei biauv, ninh mbuo cuotv fim fongc horc ga'naaiv weic yiem wuov norm loz-biauv-deic aengx siang-ceix jiez zaangc Tin-Hungh nyei biauv.  ",
    "45": "Le^mbaa^naa, Haa^gaa^mbaa caux Akc^kupc nyei zeiv-fun ",
    "19": "Haasum nyei zeiv-fun 223 dauh ",
    "54": "Ne^si^yaa caux Haa^ti^faa nyei zeiv-fun ",
    "35": "yiem Se^naa^aa daaih nyei mienh 3,630 dauh ",
    "41": "Baaux nzung nyei mienh nyei zeiv-fun 128 dauh ",
    "13": "Aa^ndo^ni^kam nyei zeiv-fun 666 dauh ",
    "60": "Nde^lai^yaa, To^mbi^aa, caux Ne^ko^ndaa nyei zeiv-fun 652 dauh ",
    "59": "Daaux naaiv mingh gorngv yiem Ten Melaa, Ten Haanx^saa, Kelupv, Atc^ndon caux Imme Mungv daaih nyei mienh, mv baac ninh mbuo bun maiv mengh ninh mbuo nyei douh zong se zien I^saa^laa^en Mienh fai maiv zien. ",
    "70": "Sai mienh, Lewi Mienh, caux deix baeqc fingx dingh njiec Ye^lu^saa^lem caux huing nzuonx nyei dorngx. Baaux nzung nyei mienh, zuov gaengh nyei mienh, caux goux zaangc Ziouv nyei biauv nyei bou, yiem njiec ninh mbuo nyei buonv-mungv. Zengc njiec nyei I^saa^laa^en Mienh yaac yiem ganh nyei buonv-mungv. ",
    "40": "  Lewi Mienh Ye^su^aa caux Katc^mi^en nyei zeiv-fun (se Ho^ndaa^wi^yaa nyei zeiv-fun) 74 dauh ",
    "55": "Saa^lo^morn Hungh nyei bou nyei zeiv-fun Sotai, Hatc^so^fe^letv caux Be^lu^ndaa nyei zeiv-fun ",
    "26": "yiem Laamaa caux Ge^mbaa daaih nyei mienh 621 dauh ",
    "52": "Mbatc^lutv, Me^hi^ndaa caux Haansaa nyei zeiv-fun ",
    "14": "Mbikc^wai nyei zeiv-fun 2,056 dauh ",
    "27": "yiem Mikv^maatv daaih nyei mienh 122 dauh ",
    "38": "Baatc^he nyei zeiv-fun 1,247 dauh ",
    "49": "Utc^saa, Baa^se^aa caux Mbesaix nyei zeiv-fun ",
    "66": "Ninh mbuo maaih maaz, cietv baeqv faah ziepc luoqc dauh, maaz-li, nyic baeqv feix ziepc hmz dauh,  ",
    "36": "Sai mienh Ye^ndaa^yaa nyei zeiv-fun (se gan Ye^su^aa nyei hoz doic) 973 dauh ",
    "53": "Mbaakotc, Si^se^laa caux Temaa nyei zeiv-fun ",
    "10": "Mbaani nyei zeiv-fun 642 dauh ",
    "2": "Aengx maaih ninh mbuo nyei bieiv zeiv Se^lupv^mbaa^mben, Ye^su^aa, Ne^haa^mi, Se^lai^aa, Le^e^lai^yaa, Mo^nde^kai, Mbinsaan, Mitv^baa, Mbikc^wai, Le^hum caux Mbaa^aa^naa duqv caux jienv nzuonx. Naaiv se fingx-fingx zuqc guaatv mingh aengx duqv nzuonx nyei I^saa^laa^en Mienh. I^saa^laa^en nyei baeqc fingx duqv nzuonx nyei mienh maaih hnangv naaiv. ",
    "1": "Daaux naaiv mingh gorngv yiem wuov norm saengv zuqc guaatv mingh nzuonx daaih nyei mienh, dongh Mbaa^mbi^lon Guoqv nyei Ne^mbu^katv^netv^saa Hungh zorqv dorh mingh Mbaa^mbi^lon wuov deix mienh. Ninh mbuo nzuonx Ye^lu^saa^lem caux Yu^ndaa, gorqv-mienh nzuonx gorqv-mienh nyei buonv-mungv buonv-laangz.  ",
    "24": "yiem Atc^maa^wetv daaih nyei mienh 42 dauh ",
    "16": "Aa^te nyei zeiv-fun (se He^se^ki^yaa nyei zeiv-fun) 98 dauh ",
    "51": "Mbakc^mbukc, Haa^ku^faa caux Haan^hu nyei zeiv-fun "
  },
  "1": {
    "11": "Jiem nyaanh nyei jaa-dorngx yietc zungv maaih biaa cin feix baeqv norm. Zuqc guaatv mingh Mbaa^mbi^lon nyei mienh nzuonx Ye^lu^saa^lem wuov zanc, Setv^mbatc^saa dorh naaiv deix yietc zungv jaa-dorngx caux jienv nzuonx. ",
    "10": "jiem-nzormc 30 norm nyaanh nzormc 410 norm ganh nyungc jaa-dorngx 1,000 norm ",
    "2": "“Besie Guoqv nyei hungh diex, Sailatv, hnangv naaiv nor gorngv. “+‘Ziouv,  lungh zaangc nyei Tin-Hungh, zorqv lungh ndiev maanc guoqv jiu bun yie. Ninh yaac paaiv yie yiem Yu^ndaa Deic-Bung, Ye^lu^saa^lem Zingh, weic ninh ceix norm zaangc Tin-Hungh nyei biauv.   ",
    "1": "Sailatv zoux Besie Guoqv nyei hungh daauh hnyangx wuov hnyangx, weic bun Ziouv  longc Ye^le^mi douc nyei waac cuotv daaih doix-diuc,  Ziouv  dongz zuqc Sailatv Hungh nyei hnyouv, bun ninh fiev zeiv sou yaac zunh gormx ninh nyei guoqv gorngv, ",
    "5": "Yu^ndaa caux Mben^yaa^min Fingx nyei bungh buonc bieiv zeiv caux sai mienh caux Lewi Mienh, se dongh Tin-Hungh dongz zuqc hnyouv nyei yietc zungv mienh, ziouc liuc leiz nzuonx Ye^lu^saa^lem ceix zaangc Ziouv  nyei biauv.  ",
    "6": "Yiem nitv fatv ninh mbuo wuov deix mienh bun ga'naaiv weic tengx ninh mbuo. Bun nyaanh jaa-dorngx, bun jiem, bun qiemx longc nyei ga'naaiv caux saeng-kuv, aengx caux maaih jaax-zinh nyei ga'naaiv. Cuotv liuz naaiv deix, ganh ca'lengc maaih mienh cuotv fim fongc horc ga'naaiv.  ",
    "8": "Besie Guoqv nyei hungh, Sailatv, paaiv goux hungh diex nyei jaa-dingh nyei jien, Mitv^le^ndaatc, zorqv naaiv deix jaa-dorngx cuotv daaih. Mitv^le^ndaatc saauv liuz aengx bun Yu^ndaa nyei domh jien, Setv^mbatc^saa. ",
    "9": "Jaa-dorngx nyei soux mouc maaih hnangv naaiv. Jiem-bunh 30 norm nyaanh bunh 1,000 norm nyaanh bienh 29 norm ",
    "4": "Maaih haaix dauh zuqc guaatv daaih nyei mienh, maiv gunv yiem haaix norm dorngx, bun wuov norm dorngx nyei mienh tengx jiem nyaanh caux qiemx longc nyei ga'naaiv caux saeng-kuv. Cuotv liuz naaiv, sueih mienh cuotv fim fongc horc ga'naaiv weic Ye^lu^saa^lem Zingh, zaangc Tin-Hungh nyei biauv.’+” ",
    "3": "Yiem meih mbuo zuangx mienh mbu'ndongx, da'faanh zoux Tin-Hungh nyei baeqc fingx wuov deix, tov ninh mbuo nyei Tin-Hungh caux ninh mbuo gorqv-mienh yiem. Gunv nzuonx Yu^ndaa Deic-Bung, Ye^lu^saa^lem Zingh, ceix zaangc Ziouv  nyei biauv, se I^saa^laa^en Mienh nyei Tin-Hungh, dongh yiem Ye^lu^saa^lem wuov dauh Tin-Hungh nyei biauv.  ",
    "7": "Sailatv Hungh Diex aengx zorqv cuotv zaangc Ziouv  nyei biauv nyei jaa-dorngx, dongh zinh ndaangc Ne^mbu^katv^netv^saa Hungh yiem Ye^lu^saa^lem caangv daaih an jienv ninh ganh nyei zienh nyei miuc-biauv.  "
  },
  "5": {
    "15": "Hungh diex yaac mbuox ninh, ‘Dorh naaiv deix jaa-sic nzuonx Ye^lu^saa^lem Zingh, zaangc Tin-Hungh nyei biauv, aengx yiem loz-dorngx ganh siang-ceix wuov norm biauv jiez daaih.’  ",
    "12": "Laaix yie mbuo nyei ong-taaix cuoqv lungh zaangc nyei Tin-Hungh qiex jiez, ninh ziouc bun ninh mbuo zuqc yiem Ken^ndie Mienh, Mbaa^mbi^lon Guoqv, Ne^mbu^katv^netv^saa Hungh nyei buoz-ndiev. Ne^mbu^katv^netv^saa Hungh zoux waaic naaiv norm biauv aengx zorqv baeqc fingx guaatv taux Mbaa^mbi^lon. ",
    "13": "“Nqa'haav yiem Sailatv zoux Mbaa^mbi^lon Guoqv nyei hungh daauh hnyangx, ninh njiec lingc aengx ceix naaiv norm zaangc Tin-Hungh nyei biauv.   ",
    "5": "Mv baac Tin-Hungh nyei m'zing mangc jienv Yiutai Mienh nyei mienh gox. Tatv^te^nai saengv-ziouv caux ninh daaih nyei mienh maiv heuc ninh mbuo dingh gong. Zuov fungx sou mbuox tong Ndaa^li^atc Hungh aengx zuov hungh diex wuih sou nzuonx. ",
    "11": "Ninh mbuo hnangv naaiv nor dau yie mbuo. “Yie mbuo zoux lungh ndau nyei Tin-Hungh nyei bou. Yie mbuo aengx ceix zaangc Tin-Hungh nyei biauv, dongh zinh ndaangc camv-hnyangx aqv, maaih dauh I^saa^laa^en Mienh nyei domh hungh diex ceix ziangx wuov norm biauv.  ",
    "14": "Ninh zungv tuix nzuonx zinh ndaangc Ne^mbu^katv^netv^saa yiem Ye^lu^saa^lem Zingh, zaangc Tin-Hungh nyei biauv, caangv cuotv daaih an jienv Mbaa^mbi^lon nyei miuc-biauv wuov deix jiem nyaanh nyei jaa-sic. “Sailatv Hungh ziouc zorqv naaiv deix ga'naaiv jiu bun dongh ninh orn zoux Yu^ndaa nyei saengv-ziouv wuov dauh Setv^mbatc^saa.  ",
    "3": "Wuov zanc yiem Yu^fe^ditc Ndaaih mba'hnoi ndortv maengx nyei saengv-ziouv, Tatv^te^nai, caux Qetaa Mbo^se^nai, aengx caux jienv ninh mbuo nyei guanh, mingh Ye^lu^saa^lem Zingh lorz ninh mbuo naaic gaax, “Haaix dauh bun meih mbuo maaih leiz ceix naaiv norm zaangc Tin-Hungh nyei biauv aengx siang-liepc jiez?”  ",
    "10": "Yie mbuo yaac naaic ninh mbuo nyei mbuox cingx daaih haih fiev ninh mbuo nyei bieiv zeiv nyei mbuox bun hungh diex hiuv. ",
    "2": "Se^an^ti^en nyei dorn, Se^lupv^mbaa^mben, caux Yo^saa^ndakc nyei dorn, Ye^su^aa, haiz liuz ninh mbuo nyei waac, ziouc dongz buoz siang-ceix jiez Tin-Hungh nyei biauv yiem Ye^lu^saa^lem Zingh. Tin-Hungh nyei douc waac mienh yaac yiem wuov tengx ninh mbuo. ",
    "1": "Maaih i dauh douc waac mienh, Hakv^gai, caux Itc^ndo nyei dorn, Se^kaa^li^yaa. Ninh mbuo dengv I^saa^laa^en Mienh nyei Tin-Hungh nyei mengh douc waac mbuox yiem Yu^ndaa Deic-Bung caux Ye^lu^saa^lem Zingh nyei Yiutai Mienh.   ",
    "4": "Ninh mbuo aengx naaic, “Zoux naaiv norm biauv wuov dauh mienh nyei mbuox heuc haaix nyungc?”  ",
    "6": "Yu^fe^ditc Ndaaih mba'hnoi ndortv maengx nyei Tatv^te^nai saengv-ziouv caux Qetaa Mbo^se^nai, aengx caux ninh nyei guanh, dongh mba'hnoi ndortv maengx wuov bung ndaaih nyei jien-fouv, fungx naaiv zeiv fienx mingh mbuox Ndaa^li^atc Hungh.  ",
    "8": "Hungh diex horpc zuqc hiuv duqv, yie mbuo mingh taux Yu^ndaa Deic, mingh taux zaangc hlo haic nyei Tin-Hungh nyei biauv. Ih zanc mienh longc domh la'bieiv-benv ceix jienv faaux, aengx longc ndiangx-benv nqenx jienv njongc. Naaiv deix gong ninh mbuo zoux duqv jienh yaac zoux duqv siepv. ",
    "9": "Yie mbuo ziouc naaic wuov deix mienh gox, “Haaix dauh bun meih mbuo maaih leiz ceix naaiv norm zaangc Tin-Hungh nyei biauv aengx liepc jiez daaih?”  ",
    "7": "Ninh mbuo fiev nyei waac hnangv naaiv nor gorngv, Bun taux Ndaa^li^atc Hungh Diex, Tov bun hungh diex duqv baengh orn. ",
    "17": "Hnangv naaic, se gorngv hungh diex buatc horpc nyei nor, tov paaiv mienh zaah yiem Mbaa^mbi^lon Zingh siou jienv nyei hungh daan mangc gaax Sailatv Hungh za'gengh cuotv sou heuc yiem Ye^lu^saa^lem siang-ceix naaiv norm zaangc Tin-Hungh nyei biauv jiez daaih zeiz fai maiv zeiz? Naaiv deix jauv ziux hungh diex buatc horpc zuqc zoux nor, tov bun waac daaih bun yie mbuo hiuv. ",
    "16": "Setv^mbatc^saa ziouc daaih naaiv Ye^lu^saa^lem liepc zaangc Tin-Hungh nyei biauv nyei gorn-ndoqv. Yiem wuov zanc zoux jienv daaih taux ih zanc yaac zoux maiv ziangx.” "
  },
  "6": {
    "21": "Hnangv naaic, yietc zungv zuqc guaatv mingh nzuonx daaih nyei I^saa^laa^en Mienh duqv nyanc ziec nyei saeng-kuv. Yiem wuov norm deic-bung guangc ganh fingx nyei zienh aengx zaangc Ziouv,  I^saa^laa^en Mienh nyei Tin-Hungh, wuov deix mienh yaac lomh nzoih nyanc wuov deix ziec nyei saeng-kuv.  ",
    "15": "Dongh Aa^ndaa hlaax saeng-faam, Ndaa^li^atc zoux hungh nyei da'luoqc hnyangx, zaangc Tin-Hungh nyei biauv ceix ziangx mi'aqv. ",
    "12": "Se gorngv haaix dauh hungh fai haaix fingx mienh goiv yie naaiv diuh lingc fai mietc Ye^lu^saa^lem nyei naaiv norm zaangc Tin-Hungh nyei biauv, tov Tin-Hungh, dongh liepc ninh ganh nyei Mengh yiem wuov norm dorngx, zorqv ninh mbuo mietc nzengc. Yie, Ndaa^li^atc Hungh, njiec naaiv diuh lingc. Meih mbuo oix zuqc longx-longx nyei ei jienv zoux. ",
    "17": "Fungx zaangc Tin-Hungh nyei biauv bun Tin-Hungh wuov zanc, ninh mbuo fongc horc ngongh gouv yietc baeqv dauh, ba'gi yungh gouv nyic baeqv dauh, ba'gi yungh gouv dorn feix baeqv dauh. Weic fiqv I^saa^laa^en zuangx mienh nyei zuiz maaih yungh gouv ziepc nyeic dauh, ziux I^saa^laa^en Mienh nyei ziepc nyeic fingx.  ",
    "20": "Yietc zungv sai mienh caux Lewi Mienh ei jienv leiz saax ganh nyei uix, yietc zungv ziouc cing-nzengc mi'aqv. Lewi Mienh ziouc weic zuqc guaatv mingh aengx nzuonx daaih nyei zuangx mienh caux ninh mbuo nyei gorx-youz, zuangx sai mienh, yaac weic ninh mbuo ganh daix jiex Siex Maengc Zipv nyei ba'gi yungh dorn.  ",
    "4": "Njongc oix zuqc lapv buo yiemc domh la'bieiv nqenx yiemc ndiangx. Qiemx longc nyei ga'naaiv yietc zungv se longc hungh diex nyei nyaanh cuotv.  ",
    "19": "Taux zih hlaax ziepc feix, zuqc guaatv mingh nzuonx daaih nyei mienh jiex Siex Maengc Zipv.   ",
    "18": "Ei Mose fiev nyei sou ninh mbuo paaiv sai mienh ziux ninh mbuo nyei guanh yaac paaiv Lewi Mienh ziux ninh mbuo luonh baan yiem Ye^lu^saa^lem fu-sux Tin-Hungh. ",
    "22": "Siec hnoi gu'nyuoz ninh mbuo njien-njien youh youh nyei jiex Maiv An Bingv nyei Njuov nyei Zipv. Tin-Hungh bun ninh mbuo a'hneiv weic zuqc ninh goiv Atc^si^lie Guoqv nyei hungh nyei hnyouv bun ninh tengx ninh mbuo ceix zaangc I^saa^laa^en Mienh nyei Tin-Hungh nyei biauv. ",
    "13": "Yu^fe^ditc Ndaaih mba'hnoi ndortv maengx nyei Tatv^te^nai saengv-ziouv caux Qetaa Mbo^se^nai, aengx caux ninh mbuo nyei guanh longx-longx nyei ei jienv Ndaa^li^atc Hungh njiec nyei lingc zoux.  ",
    "9": "Ninh mbuo qiemx zuqc longc nyei nyungc-nyungc, maiv gunv buov ziec bun lungh zaangc nyei Tin-Hungh nyei ngongh gouv lunx, ba'gi yungh gouv, ba'gi yungh gouv dorn, fai mbiauh witv, nzauv, a'ngunc diuv, fai ga'lanv youh, ziux Ye^lu^saa^lem nyei sai mienh dingc ziangx nyei ga'naaiv, oix zuqc hnoi-hnoi jiu bun ninh mbuo. Maiv dungx bun dangx.  ",
    "5": "Liemh zinh ndaangc Ne^mbu^katv^netv^saa Hungh yiem Ye^lu^saa^lem, zaangc Tin-Hungh nyei biauv, caangv dorh daaih hietv jienv Mbaa^mbi^lon wuov deix jiem nyaanh jaa-sic oix zuqc tuix nzuonx Ye^lu^saa^lem, nyungc-nyungc ziux ninh nyei loz-dorngx an jienv zaangc Tin-Hungh nyei biauv gu'nyuoz. ",
    "14": "Yaac maaih douc waac mienh, Hakv^gai, caux Itc^ndo nyei dorn, Se^kaa^li^yaa, tengx Yiutai Mienh nyei mienh gox zungx qaqv ceix zaangc Tin-Hungh nyei biauv longx jienv mingh. Ninh mbuo ei jienv I^saa^laa^en Mienh nyei Tin-Hungh nyei waac caux Besie nyei hungh, Sailatv, Ndaa^li^atc, caux Aan^taa^se^sitv, nyei lingc ceix ziangx.   ",
    "3": "Sailatv zoux hungh daauh hnyangx, ninh njiec lingc gorngv taux yiem Ye^lu^saa^lem, zaangc Tin-Hungh nyei biauv. Naaiv norm zaangc Tin-Hungh nyei biauv oix zuqc siang-ceix jiez daaih weic zoux fongc horc ziec nyei dorngx. Naaiv norm biauv oix zuqc hlang luoqc ziepc ndorqc, jangv luoqc ziepc ndorqc.  ",
    "7": "Maiv dungx la'nyauv ninh mbuo ceix zaangc Tin-Hungh nyei biauv nyei gong. Oix zuqc bun Yiutai Mienh nyei saengv-ziouv caux Yiutai Mienh nyei mienh gox ceix zaangc Tin-Hungh nyei biauv yiem loz-dorngx. ",
    "10": "Hnangv naaiv zoux weic bun ninh mbuo haih fongc horc ziec nyei ga'naaiv horpc lungh zaangc Tin-Hungh nyei hnyouv, yaac daux gaux jouh ninh ceix fuqv bun yie caux yie nyei dorn mbuo. ",
    "2": "Yiem Mi^ndie Saengv, Ekc^mbaa^taa^naa Domh Zingh, lorz buatc njunc sou fiev jienv hnangv naaiv gorngv. ",
    "1": "Ndaa^li^atc Hungh paaiv mienh mingh yiem Mbaa^mbi^lon siou jaaix nyei ga'naaiv nyei dorngx, siou sou nyei biauv, zaah mangc wuov deix hungh daan.  ",
    "6": "Hnangv naaic, Yu^fe^ditc Ndaaih mba'hnoi ndortv maengx nyei Tatv^te^nai saengv-ziouv caux Qetaa Mbo^se^nai, caux jienv yiem wuov norm saengv lomh nzoih zoux jien nyei mienh, oix zuqc simv nqoi.  ",
    "8": "Maiv daan mbuoqc naaiv. Yie ih zanc hatc meih mbuo oix zuqc hnangv haaix nor zoux tengx Yiutai Mienh nyei mienh gox ceix naaiv norm zaangc Tin-Hungh nyei biauv. Da'faanh naaiv deix mienh qiemx zuqc longc nyei, oix zuqc zorqv hungh diex nyei nyaanh, se yiem Yu^fe^ditc Ndaaih fai bung nyei saengv siou daaih nyei nzou-zinh, cuotv gaux nzengc, weic bun gong maiv dingh.  ",
    "11": "Yie aengx hatc meih mbuo, se gorngv haaix dauh goiv yie naaiv deix lingc nor, oix zuqc caeqv diuh ninh ganh nyei biauv nyei ndiangx pai laic daaih cunx tong ninh, yaac zoux bun ninh nyei biauv benx la'fapv-ndui.  ",
    "16": "I^saa^laa^en nyei baeqc fingx, sai mienh, Lewi Fingx, caux yietc zungv zuqc guaatv mingh nzuonx daaih nyei mienh, njien-njien youh youh nyei houc, fungx wuov norm biauv bun Tin-Hungh.  "
  },
  "8": {
    "21": "Yiem wuov Aa^haa^waa Ndoqv-hlen yie heuc zuangx mienh zei maiv nyanc haaix nyungc, bun yie mbuo yiem Tin-Hungh nyei nza'hmien nyiemc ganh zoux faix, tov Tin-Hungh beu jienv yie mbuo caux yie mbuo nyei naamh nyouz caux yie mbuo nyei yietc zungv ga'naaiv, baengh orn nyei mingh duqv tong jauv.  ",
    "15": "Yie heuc naaiv deix mienh gapv zunv yiem liouc mingh Aa^haa^waa Mungv wuov diuh ndoqv nyei ndoqv-hlen ziouc liepc ciangv yiem wuov buo hnoi. Yie dimv mangc zuangx baeqc fingx caux sai mienh wuov zanc, maiv buatc maaih yietc dauh Lewi Fingx nyei mienh yiem wuov.  ",
    "12": "Atc^gaatc nyei zeiv-fun, Hakv^kaa^taan nyei dorn, Yo^haa^nan, caux jienv ninh maaih yietc baeqv ziepc dauh m'jangc dorn. ",
    "17": "Yie heuc ninh mbuo mingh Kaa^si^fie wuov norm dorngx lorz wuov guanh mienh nyei bieiv zeiv, Itc^ndo, yaac mbuox ninh caux ninh nyei gorx-youz, dongh zoux zaangc Tin-Hungh nyei biauv nyei bou, dorh deix mienh daaih yie mbuo naaiv weic yiem zaangc Tin-Hungh nyei biauv fu-sux Tin-Hungh.  ",
    "30": "Sai mienh caux Lewi Mienh ziouc zipv nziang liuz wuov deix jiem nyaanh caux jaa-sic dorh mingh Ye^lu^saa^lem, yie mbuo nyei Tin-Hungh nyei biauv. ",
    "20": "Cuotv liuz naaiv aengx maaih nyic baeqv nyic ziepc dauh zaangc Tin-Hungh nyei biauv nyei gong-mienh, dongh zinh ndaangc Ndaawitv Hungh caux ninh nyei jien paaiv ninh mbuo nyei ong-taaix tengx Lewi Mienh. Naaiv deix mienh yietc zungv maaih mbuox fiev jienv wuov deix sou-daan. ",
    "4": "Baa^hatc Mo^apc nyei zeiv-fun, Se^laa^hi^yaa nyei dorn, E^li^ho^nai, caux jienv ninh maaih nyic baeqv dauh m'jangc dorn. ",
    "28": "Yie gorngv mbuox ninh mbuo, “Meih mbuo ganh caux naaiv deix jaa-sic cing-nzengc, fungx bun Ziouv  mi'aqv. Jiem nyaanh se cuotv fim fongc horc bun Ziouv,  meih mbuo nyei ong-taaix nyei Tin-Hungh.  ",
    "33": "Da'feix wuov hnoi, yie mbuo yiem Tin-Hungh nyei biauv gu'nyuoz zorqv jiem nyaanh caux wuov deix jaa-dorngx nziang liuz, jiu bun U^li^aa nyei dorn, Me^le^motv sai mienh. Aengx maaih Fi^ne^hatc nyei dorn, E^le^aa^saa, caux i dauh Lewi Mienh, Ye^su^aa nyei dorn, Yo^so^mbaatc, caux Mbinnui nyei dorn, No^atc^yaa, caux ninh yiem wuov.  ",
    "35": "Zuqc caangv mingh nzuonx daaih nyei mienh dorh saeng-kuv buov ziec fongc horc bun I^saa^laa^en Mienh nyei Tin-Hungh. Weic I^saa^laa^en nyei zuangx mienh ninh mbuo longc ngongh gouv ziepc nyeic dauh, ba'gi yungh gouv juov ziepc luoqc dauh, ba'gi yungh dorn cietv ziepc cietv dauh, yaac longc ziepc nyeic dauh yungh gouv weic fiqv zuiz. Naaiv deix yietc zungv se buov ziec bun Ziouv  nyei ga'naaiv.  ",
    "19": "Ninh mbuo aengx dorh Me^laa^li nyei zeiv-fun, Haa^saa^bi^yaa caux Ye^saa^yaa, caux ninh mbuo nyei dorn, ninh mbuo nyei cien-ceqv gorx-youz, yietc zungv maaih nyic ziepc dauh m'jangc dorn.  ",
    "34": "Nyungc-nyungc ga'naaiv ninh mbuo nziang jiex aengx saauv liuz ziouc ziux hniev-daauh caux soux mouc fiev jienv sou-daan. ",
    "18": "Tin-Hungh za'gengh korv-lienh yie mbuo, ziouc fungx I^saa^laa^en nyei dorn, Lewi caux ninh nyei fun, Maali, nyei zeiv-fun, wuov dauh maaih banh zeic nyei mienh, Se^le^bi^yaa, caux jienv ninh nyei dorn, ninh nyei cien-ceqv gorx-youz, yietc zungv maaih ziepc betv dauh m'jangc dorn.  ",
    "22": "Yie nyaiv maiv tov hungh diex bun guanh baeng caux geh maaz baeng goux yie mbuo, tengx yie mbuo yangh jauv zaangc maiv zuqc win-wangv hoic, weic zuqc yie mbuo mbuox jiex hungh diex, “Yie mbuo nyei Tin-Hungh caux kaux ninh nyei mienh yiem, mv baac ninh za'gengh nouz haic yietc zungv guangc ninh wuov deix.”  ",
    "23": "Yie mbuo ziouc zei maiv nyanc haaix nyungc yaac weic naaiv diuh jauv jouh yie mbuo nyei Tin-Hungh. Tin-Hungh yaac dau yie mbuo daux gaux nyei waac. ",
    "13": "Aa^ndo^ni^kam nyei zeiv-fun maaih deix nqa'haav nzuonx. Naaiv se ninh mbuo nyei mbuox, E^li^fe^letv, Ye^u^en, Se^mai^aa, caux jienv ninh mbuo maaih luoqc ziepc dauh m'jangc dorn. ",
    "9": "Yo^aapc nyei zeiv-fun, O^mbaa^ndi nyei dorn, Ye^hi^en, caux jienv ninh maaih nyic baeqv ziepc betv dauh m'jangc dorn. ",
    "26": "Yie nziang liuz jiu bun ninh mbuo nyei nyaanh maaih yietc waanc buo cin luoqc baeqv hmz ziepc joih, caux longc nyaanh zoux daaih nyei jaa-sic, hniev-daauh i cin yietc baeqv joih. Jiem maaih i cin yietc baeqv joih.  ",
    "5": "Satc^tu nyei zeiv-fun, Yaa^haa^si^en nyei dorn, Se^kaa^ni^yaa, caux jienv ninh maaih faam-baeqv dauh m'jangc dorn. ",
    "27": "Jiem-nzormc nyic ziepc norm maaih biaa joih nyic ziepc luoqc lungz, caux longc daauh horngh dongh siqv zoux daaih nyei i norm jaa-sic youc! youc wuov, ndongc jiem jaaix. ",
    "14": "Mbikc^wai nyei zeiv-fun, Utai caux Sakc^ge, caux jienv ninh mbuo maaih cietv ziepc dauh m'jangc dorn. ",
    "3": "Se^kaa^ni^yaa nyei zeiv-fun, Baalotv nyei zeiv-fun, Se^kaa^li^yaa. Ninh maaih yietc baeqv hmz ziepc dauh m'jangc dorn caux jienv ninh faaux mbuox. ",
    "7": "Elaam nyei zeiv-fun, maaih Aa^taa^li^yaa nyei dorn, Ye^saa^yaa, caux jienv ninh maaih cietv ziepc dauh m'jangc dorn. ",
    "36": "Ninh mbuo yaac dorh hungh diex njiec lingc nyei sou mingh bun Yu^fe^ditc Ndaaih mba'hnoi ndortv maengx tengx hungh diex gunv deic-bung nyei domh jien caux saengv-ziouv. Wuov deix domh jien caux saengv-ziouv mbuo ziouc tengx baeqc fingx yaac tengx zaangc Tin-Hungh nyei biauv qiemx longc nyei ga'naaiv. ",
    "10": "Mbaani nyei zeiv-fun, Yo^si^fi^yaa nyei dorn, Se^lo^mitv, caux jienv ninh maaih yietc baeqv luoqc ziepc dauh m'jangc dorn. ",
    "2": "Fi^ne^hatc nyei zeiv-fun, Gesom. I^taa^maa nyei zeiv-fun, Ndaa^ni^en. Ndaawitv nyei zeiv-fun, Hatv^tatv, ",
    "1": "Naaiv se yiem Aan^taa^se^sitv zoux hungh nyei hnyangx-daauh duqv caux yie, E^saa^laa, yiem Mbaa^mbi^lon nzuonx nyei mienh, ziux ninh mbuo nyei bungh buonc bieiv zeiv caux ninh mbuo nyei douh zong nyei mienh houz. Maaih ",
    "31": "Zih hlaax ziepc nyeic wuov hnoi, yie mbuo yiem Aa^haa^waa Ndoqv cuotv jauv mingh Ye^lu^saa^lem Zingh. Yie mbuo nyei Tin-Hungh caux yie mbuo yiem, njoux yie mbuo biaux ndutv win-wangv caux dangv jauv wuov deix mienh nyei buoz-ndiev.  ",
    "6": "Aa^ndin nyei zeiv-fun, Yo^naa^taan nyei dorn, E^mbetc, caux jienv ninh maaih hmz ziepc dauh m'jangc dorn. ",
    "8": "Se^faa^ti^yaa nyei zeiv-fun, Mi^kaa^en nyei dorn, Se^mbaa^ndi^yaa, caux jienv ninh maaih betv ziepc dauh m'jangc dorn. ",
    "24": "Yie ginv cuotv ziepc nyeic dauh zoux hlo wuov yiemc sai mienh caux Se^le^bi^yaa, Haa^saa^bi^yaa, aengx caux ziepc dauh ninh nyei cien-ceqv gorx-youz.  ",
    "25": "Hungh diex caux ninh nyei caangh laangh mienh, caux ninh nyei jien, caux yiem naaic nyei I^saa^laa^en Mienh yietc zungv, weic zaangc Tin-Hungh nyei biauv fongc horc nyei jiem nyaanh caux jaa-dorngx yie nziang liuz ziouc jiu bun wuov deix sai mienh mbuo.  ",
    "29": "Meih mbuo oix zuqc goux longx, zuov taux meih mbuo yiem Ye^lu^saa^lem, zaangc Ziouv  nyei biauv, sai mienh yiem nyei dorngx, dorng jienv sai mienh bieiv caux Lewi Mienh, aengx caux I^saa^laa^en Mienh nyei bungh buonc bieiv zeiv nziang.”  ",
    "11": "Mbe^mbai nyei zeiv-fun, Mbe^mbai nyei dorn, Se^kaa^li^yaa, caux jienv ninh maaih nyic ziepc betv dauh m'jangc dorn. ",
    "32": "Yie mbuo taux Ye^lu^saa^lem ziouc hitv buo hnoi wuov. ",
    "16": "Yie ziouc bun mienh mingh heuc nduoh dauh bieiv zeiv daaih. Maaih E^li^ye^se, Aa^li^en, Se^mai^aa, En^naa^tan, Yaalipv, En^naa^tan, Naatan, Se^kaa^li^yaa caux Me^sun^laam. Aengx heuc i dauh maaih cong-mengh nyei mienh, Yo^yaa^lipv caux En^naa^tan.  "
  },
  "9": {
    "15": "O Ziouv,  I^saa^laa^en Mienh nyei Tin-Hungh aac, meih se baengh fim nyei. Yie mbuo naaiv guanh zengc njiec nyei mienh corc biaux ndutv daaih taux ih hnoi. Ih zanc yie mbuo dorng jienv meih nyiemc yie mbuo zoux dorngc nyei zuiz, weic zuqc maaih naaiv deix zuiz maiv maaih haaix dauh haih duqv yiem meih nyei nza'hmien.” ",
    "12": "Weic naaiv maiv dungx bungx meih mbuo nyei sieqv bun ninh mbuo nyei dorn longc. Yaac maiv dungx lorz ninh mbuo nyei sieqv bun meih mbuo nyei dorn longc zoux auv. Meih mbuo yietc liuz maiv dungx tengx ninh mbuo duqv longx fai ceix ninh mbuo benx daaih. Hnangv naaic meih mbuo ziouc henv daaih, duqv nyanc naaiv norm deic-bung longx nyei ga'naaiv, yaac liouh deic-bung bun meih mbuo nyei zeiv-fun yietc liuz duqv nzipc.’ ",
    "13": "“Yie mbuo nyei Tin-Hungh aac, laaix yie mbuo ganh zoux nyei waaic sic caux zoux dorngc nyei domh zuiz zuqc buangh nyei nyungc-nyungc sic, meih dingc nyei zungv gauh heng yie mbuo nyei zuiz, yaac maiv puix yie mbuo horpc zuqc duqv nyei. Meih yaac liouh yie mbuo naaiv guanh zengc njiec nyei mienh.  ",
    "5": "Lungh maanz-hmuangx taux ziec nyei ziangh hoc, yie yiem yie zueiz jienv hnyouv mun wuov norm dorngx jiez sin daaih. Yie corc zuqv jienv yie betv nyei lui caux domh lui gueic njiec ndau sung buoz faaux, caux Ziouv,  yie nyei Tin-Hungh, daux gaux.  ",
    "11": "dongh meih longc meih nyei bou, zuangx douc waac mienh, jiu bun yie mbuo nyei waac gorngv, ‘Meih mbuo oix bieqc mingh duqv nzipc benx meih mbuo nyei buonc deic-bung se maaih uix nyei deic-bung. Yiem wuov nyei mienh zoux youx haic, gamh nziev haic nyei sic, yiem naaiv bung mingh gormx taux wuov bung ziouc maaih uix nzengc.  ",
    "14": "Yie mbuo corc oix zuqc aengx baamz meih nyei leiz-latc ziouc caux zoux youx haic, gamh nziev nyei sic wuov deix mienh dorng jaa fai? Se gorngv yie mbuo hnangv naaiv nor zoux, meih zungv oix qiex jiez, mietc yie mbuo naaiv guanh zoqc nyei mienh, maiv bun yie mbuo zengc yietc dauh.  ",
    "3": "Yie yietv haiz naaiv deix sic, yie nzauh haic ziouc betv yie nyei lui caux domh lui-ndaauv yaac cun yie nyei mba'biei caux siaam, hnyouv mun haic, zueiz jienv wuov.  ",
    "10": "“O yie mbuo nyei Tin-Hungh aac, meih ndongc naaic tengx yie mbuo, ih zanc yie mbuo oix zuqc hnangv haaix nor gorngv? Weic zuqc yie mbuo zuangx mienh guangc meih hatc nyei waac,  ",
    "2": "I^saa^laa^en Mienh weic ninh mbuo ganh yaac weic ninh mbuo nyei dorn longc naaiv deix ganh fingx mienh nyei sieqv zoux auv. Ninh mbuo ziouc bun Tin-Hungh nyei cing-nzengc nyei baeqc fingx zorpc jienv weih gormx nyei ganh fingx mienh. Zoux bieiv zeiv nyei mienh caux zoux jien nyei mienh zoux dorngc naaiv deix sic gauh camv.” ",
    "1": "Naaiv deix jauv-louc jiex liuz, I^saa^laa^en Mienh nyei bieiv zeiv daaih lorz yie. Ninh mbuo gorngv, “I^saa^laa^en Mienh, liemh sai mienh caux Lewi Mienh, maiv caux weih gormx nyei ganh fingx mienh bun nqoi. Ninh mbuo zuotc jienv Kaa^naa^an Mienh, Hitv^tai Mienh, Be^litv^si Mienh, Ye^mbutc Mienh, Ammon Mienh, Mo^apc Mienh, I^yipv Mienh, caux Aa^mo^lai Mienh zoux nyei yietc zungv youx haic, gamh nziev haic nyei sic.  ",
    "4": "Da'faanh weic gamh nziex I^saa^laa^en Mienh nyei Tin-Hungh nyei waac sin zinx, laaix zuqc guaatv mingh aengx nzuonx daaih nyei mienh zoux dorngc nyei zuiz wuov deix, daaih gapv zunv yie naaiv. Yie hnyouv mun haic, zueiz jienv wuov taux lungh maanz-hmuangx, buov ga'naaiv ziec bun Tin-Hungh nyei ziangh hoc. ",
    "6": "Yie gorngv, “O yie nyei Tin-Hungh aac, yie za'gengh haiz nyaiv haic, zungv maiv gaamv cau hmien mangc yie nyei Tin-Hungh, weic zuqc yie mbuo nyei zuiz gauh hlang yie mbuo nyei m'nqorngv. Yie mbuo zoux dorngc nyei zuiz ndui jienv taux gu'nguaaic lungh.  ",
    "8": "“Mv baac ih zanc Ziouv,  yie mbuo nyei Tin-Hungh, weic naaiv deix nangv nyei ziangh hoc, ceix en bun yie mbuo. Ninh liouh deix yie mbuo zengc njiec nyei mienh nzuonx daaih maaih dorngx wuonv nyei yiem ninh nyei singx dinc, yaac bun yie mbuo fingv daaih yiem yie mbuo zuqc zoux nouh nyei ziangh hoc duqv heng deix.  ",
    "9": "Yie mbuo zuqc zoux nouh, mv baac zoux nouh nyei ziangh hoc yie mbuo nyei Tin-Hungh maiv guangc yie mbuo. Ninh bun yie mbuo yiem Besie Hungh nyei nza'hmien biux mengh ninh hnamv yie mbuo, bun yie mbuo nzuonx daaih ceix yie mbuo nyei Tin-Hungh nyei biauv, aengx zorc baaic waaic nyei dorngx. Ninh yaac beu jienv yie mbuo yiem Yu^ndaa caux Ye^lu^saa^lem. ",
    "7": "Yiem loz-hnoi yie mbuo nyei ong-taaix taux ih zanc yie mbuo zoux dorngc nyei zuiz hniev haic. Laaix yie mbuo nyei zuiz, yie mbuo, liemh hungh diex caux sai mienh, zuqc yiem ganh norm guoqv nyei hungh nyei buoz-ndiev ziouc zuqc nzuqc ndaauv daix, zuqc caangv, zuqc luv, zuqc diev nyaiv taux ndiev, hnangv ih jaax hnoi nor. "
  },
  "4": {
    "21": "Hnangv naaic, meih mbuo oix zuqc hatc ninh mbuo dingh, maiv dungx ceix wuov norm zingh aqv. Zuov taux yie nqoi nzuih.  ",
    "15": "Tov paaiv mienh zaah mangc hungh diex nyei ong-taaix nyei daan. Yiem daan ziouc duqv buatc wuov norm zingh nyei mienh zanc-zanc faanv lunc, hoic doic-doic hungh caux norm-norm saengv nyei saengv-ziouv. Yiem loz-hnoi daaih taux ih zanc naaiv norm zingh nyei mienh hnyouv ngaengc, cuoqv sic. Weic naaiv, naaiv norm zingh cingx zuqc baaic waaic.  ",
    "12": "Hungh diex horpc zuqc hiuv duqv, yiem meih wuov daaih yiem yie mbuo naaiv nyei Yiutai Mienh mingh taux Ye^lu^saa^lem Zingh, aengx ceix wuov norm orqv haic, aah loc faanv lunc nyei zingh. Ninh mbuo ceix zingh laatc aav lamh ziangx yaac zorc zingh nyei gorn-ndoqv. ",
    "17": "Hungh diex wuih sou hnangv naaiv nor gorngv. Fungx bun Le^hum saengv-ziouv caux Simsai sou-biuv, aengx caux ninh mbuo nyei guanh, dongh yiem Saa^maa^lie caux Yu^fe^ditc Ndaaih mba'hnoi ndortv maengx ziex norm dorngx nyei mienh. Tov bun meih mbuo baengh orn nyei yiem oc. ",
    "20": "Zinh ndaangc maaih hatc maaz nyei hungh gunv Ye^lu^saa^lem Zingh caux Yu^fe^ditc Ndaaih mba'hnoi ndortv maengx nyei yietc zungv deic-bung. Yiem wuov deix deic-bung nyei mienh yaac oix zuqc cuotv nzou-zinh caux korx-zinh bun wuov deix hungh diex.  ",
    "4": "Yiem wuov deix ndau nyei mienh ziouc zoux bun Yu^ndaa Mienh tuix bouc, gamh nziex maiv ceix wuov norm biauv.  ",
    "19": "Yie hatc mienh zaah mangc, ziouc buatc naaiv norm zingh nyei mienh yiem loz-hnoi m'daaih maaih caux hungh diex doix-dekc, yaac maaih ngaengc jienv faanv lunc nyei sic.  ",
    "18": "Meih mbuo juix daaih bun yie wuov zeiv sou maaih mienh doqc aengx faan daaih bun yie muangx liuz aqv.  ",
    "22": "Meih mbuo oix zuqc maiv dungx ngaih jienv liuc leiz naaiv deix sic weic maiv hoic hungh diex zuqc kuei. ",
    "23": "Le^hum saengv-ziouv caux Simsai sou-biuv, caux ninh mbuo nyei guanh yietv haiz doqc liuz Aan^taa^se^sitv Hungh nyei sou, ninh mbuo gaanv jienv mingh Ye^lu^saa^lem lorz Yiutai Mienh, ziouc longc hatc maaz, longc qaqv zoux bun Yiutai Mienh dingh gong. ",
    "13": "Hungh diex horpc zuqc hiuv duqv, se gorngv naaiv norm zingh duqv ceix ziangx, zingh laatc yaac zorc ziangx nor, ninh mbuo zungv maiv fungx korx-zinh caux nzou-zinh mingh bun meih aqv. Hnangv naaic, hungh diex nyei zinh nyaanh ziouc zoqc njiec.  ",
    "9": "Saengv-ziouv, Le^hum, caux Simsai sou-biuv, aengx caux jienv ninh mbuo nyei guanh, se siemv zuiz nyei jien, caux zoux jien nyei mienh, caux Mbaa^mbi^lon Guoqv nyei baeqc fingx, caux Elekv Mienh, caux Elaam baeqc fingx wuov deix Susaax Mienh,  ",
    "5": "Wuov deix mienh yaac beic ndiev nzuiz nyaanh bun jien-fouv dangv jienv Yu^ndaa Mienh, maiv bun ninh mbuo zoux. Da'faanh Sailatv zoux hungh nyei lungh ndiev, zungv mingh taux Besie nyei hungh, Ndaa^li^atc, gunv nyei ziangh hoc, ninh mbuo yaac fih hnangv nyei nyauv jienv Yu^ndaa Mienh nyei gong. ",
    "14": "Yie mbuo yietc zungv yiem meih nyei buoz-ndiev nyei mienh, maiv oix buatc hungh diex nyei mengh dauh ndortv cingx fungx naaiv deix waac mingh mbuox hungh diex.  ",
    "3": "Mv baac Se^lupv^mbaa^mben, Ye^su^aa, caux yiem I^saa^laa^en zengc njiec nyei bungh buonc bieiv zeiv gorngv mbuox daaih lorz ninh mbuo wuov deix mienh, “Meih mbuo maiv maaih buonc caux yie mbuo ceix zaangc Tin-Hungh nyei biauv. Kungx yie mbuo ganh hnangv oix ceix daaih weic Ziouv,  I^saa^laa^en Mienh nyei Tin-Hungh, ziux Besie Guoqv nyei hungh, Sailatv, paaiv yie mbuo zoux.” ",
    "7": "Yiem Besie Guoqv nyei hungh, Aan^taa^se^sitv, zoux hungh nyei lungh ndiev, Mbitc^laam, Mitv^le^ndaatc, Taa^mbe^en caux ninh mbuo wuov guanh mienh, fiev zeiv sou bun Aan^taa^se^sitv Hungh. Wuov zeiv sou longc Aalam nzaangc yaac benx Aalam waac. ",
    "10": "caux ziex norm guoqv nyei mienh, dongh zoux hlo nyei domh jien, Otc^napv^baa, zunc mingh yiem Saa^maa^lie Zingh caux wuov ngaanc ziqc Yu^fe^ditc Ndaaih, mba'hnoi ndortv maengx norm-norm dorngx, fiev naaiv zeiv sou. ",
    "2": "Wuov deix win-wangv ziouc mingh lorz Se^lupv^mbaa^mben caux I^saa^laa^en nyei bungh buonc bieiv zeiv. Ninh mbuo gorngv, “Bun yie mbuo tengx jienv meih mbuo ceix oc, weic zuqc yie mbuo zaangc meih mbuo nyei Tin-Hungh hnangv meih mbuo nor. Yiem Atc^si^lie nyei hungh, E^saanx^hatv^ndon, dorh yie mbuo daaih yiem naaiv wuov zanc yie mbuo zanc-zanc fongc horc ziec bun Tin-Hungh.” ",
    "1": "Yu^ndaa Mienh caux Mben^yaa^min Mienh nyei win-wangv haiz gorngv, zuqc guaatv mingh aengx duqv nzuonx daaih nyei mienh, weic Ziouv,  I^saa^laa^en Mienh nyei Tin-Hungh, ceix zaangc Tin-Hungh nyei biauv.  ",
    "6": "Yiem Aa^haa^su^e^latv Hungh jiez gorn gunv wuov zanc, wuov deix win-wangv aengx lorz jauv gox Yu^ndaa caux Ye^lu^saa^lem nyei mienh. ",
    "8": "Le^hum saengv-ziouv caux Simsai sou-biuv, fiev sou bun Aan^taa^se^sitv Hungh weic gox Ye^lu^saa^lem Zingh nyei mienh hnangv naaiv. ",
    "24": "Yiem Ye^lu^saa^lem Zingh ceix zaangc Tin-Hungh nyei biauv nyei gong ziouc dingh taux Besie Guoqv nyei hungh, Ndaa^li^atc, gunv guoqv da'nyeic hnyangx. ",
    "11": "(Naaiv se ninh mbuo juix mingh nyei sou.) Fungx taux Aan^taa^se^sitv Hungh Diex, Meih nyei bou, se yiem mba'hnoi ndortv maengx wuov bung Yu^fe^ditc Ndaaih nyei zuangx mienh, jangx taux meih. ",
    "16": "Yie mbuo oix hungh diex hiuv duqv, se gorngv naaiv norm zingh ceix ziangx, zingh laatc yaac zorc ziangx nor, yiem Yu^fe^ditc Ndaaih mba'hnoi ndortv maengx nyei deic-bung, hungh diex maiv duqv gunv aqv. "
  },
  "3": {
    "12": "Mv baac maaih hnyangx-jeiv gox nyei sai mienh camv nyei, caux Lewi Mienh, caux bungh buonc nyei bieiv zeiv, dongh buatc jiex loz wuov norm zaangc Tin-Hungh nyei biauv nyei mienh, buatc ih zanc liepc naaiv norm nyei siang-gorn-ndoqv ziouc nyiemv duqv mbui haic. Aengx maaih mienh camv! nyei njien-youh nyei heuc.  ",
    "13": "Yiem wuov nyei zuangx mienh maiv maaih haaix dauh haih samx duqv cuotv wuov deix qiex mbui, haaix nyungc se njien-youh nyei qiex haaix nyungc se nyiemv nyei qiex, weic zuqc zuangx mienh za'gengh! mbui haic. Yiem go nyei mienh yaac muangx duqv haiz. ",
    "5": "Nqa'haav ninh mbuo aengx dorh zanc-zanc buov ziec nyei ga'naaiv caux bieqc Siang-Hlaax ziec nyei, caux ziux norm-norm zipv ziec nyei, aengx caux gorqv-mienh cuotv fim ziec bun Ziouv nyei ga'naaiv.   ",
    "11": "Ninh mbuo baaux nzung ceng yaac laengz zingh Ziouv  gorngv, “Ziouv  za'gengh longx haic. Ninh yietc liuz hnamv I^saa^laa^en Mienh taux maanc gouv maanc doic.” Zuangx mienh lomh nzoih heuc qiex mbui nyei ceng Ziouv  weic zuqc zaangc Ziouv  nyei biauv nyei gorn-ndoqv liepc jiez daaih aqv.  ",
    "3": "Maiv gunv ninh mbuo gamh nziex weih gormx nyei buonv-deic mienh, ninh mbuo yiem loz-gorn-ndoqv ceix ziec-dorngh yaac ndorm-ndorm muonz-muonz dorh ga'naaiv mingh buov ziec bun Ziouv.    ",
    "10": "Zaangc mienh liepc Ziouv  nyei biauv nyei gorn-ndoqv wuov zanc, zuangx sai mienh zuqv jienv zoux sai nyei lui-houx, nanv jienv nzatc cuotv daaih. Lewi Mienh, Aasaapc nyei zeiv-fun, nanv jienv caauh zeiv. Ninh mbuo lomh nzoih ceng Ziouv  ziux zinh ndaangc I^saa^laa^en Mienh nyei hungh, Ndaawitv, dingc daaih nyei yietc nyeic.   ",
    "2": "Yo^saa^ndakc nyei dorn, Ye^su^aa, caux juangc zoux sai mienh nyei mienh, caux Se^an^ti^en nyei dorn, Se^lupv^mbaa^mben, caux ninh nyei muoz-doic cien-ceqv jiez gorn ceix I^saa^laa^en Mienh nyei Tin-Hungh nyei ziec-dorngh, weic bun ninh mbuo dorh ga'naaiv daaih buov ziec ziux fiev jienv Tin-Hungh nyei mienh, Mose, nyei Leiz-Latc Sou.  ",
    "1": "Taux cietv hlaax, I^saa^laa^en Mienh, gorqv-mienh yiem njiec gorqv-mienh nyei buonv-mungv mi'aqv. Ninh mbuo yietc zungv daaih gapv zunv yiem Ye^lu^saa^lem Zingh.  ",
    "4": "Ziux fiev jienv leiz-latc, ninh mbuo yaac jiex Mbiorv Liuh nyei Zipv. Ei jienv leiz nyei soux mouc ninh mbuo hnoi-hnoi dorh ga'naaiv mingh buov ziec.  ",
    "6": "Cietv hlaax saeng-yietv, mienh jiez gorn dorh ga'naaiv mingh ziec bun Ziouv, maiv gunv ninh mbuo maiv gaengh liepc zaangc Ziouv  nyei biauv nyei gorn-ndoqv. ",
    "8": "Nzuonx Ye^lu^saa^lem Zingh, zaangc Tin-Hungh nyei biauv, da'nyeic hnyangx nyeic hlaax, Se^an^ti^en nyei dorn, Se^lupv^mbaa^mben, caux Yo^saa^ndakc nyei dorn, Ye^su^aa, caux ninh mbuo nyei muoz-doic cien-ceqv, se dongh sai mienh caux Lewi Mienh, caux yietc zungv zuqc guaatv mingh aengx nzuonx daaih nyei I^saa^laa^en Mienh, jiez gorn zoux gong. Ninh mbuo paaiv hnyangx-jeiv nyic ziepc hnyangx faaux maengx nyei Lewi Mienh zoux ceix zaangc Ziouv  nyei biauv nyei gunv gong mienh.  ",
    "9": "Ye^su^aa caux ninh nyei dorn mbuo caux ninh nyei cien-ceqv, caux Katc^mi^en caux ninh nyei dorn mbuo (se Ho^ndaa^wi^yaa nyei zeiv-fun) caux He^naa^ndatc nyei bungh buonc dorn-jueiv fun-faqv caux muoz-doic, se naaiv deix Lewi Mienh tengx jienv gunv ceix zaangc Tin-Hungh nyei biauv nyei gong-mienh. ",
    "7": "I^saa^laa^en Mienh zorqv nyaanh bun la'bieiv-zaangc caux ndiangx-zaangc. Aengx zorqv nyanc hopv caux ga'lanv youh bun Sai^ndorn Mienh caux Tailaqv Mienh weic zorqv Le^mbaa^norn Mbong nyei si^ndaa zongh ndiangx wuonc njiec taux koiv, aengx wuonc gan koiv njiec taux Yapv^faa, ziux Besie Guoqv nyei hungh, Sailatv, nqoi nzuih bun ninh mbuo zoux. "
  },
  "7": {
    "21": "Ih zanc yie, Aan^taa^se^sitv Hungh, njiec lingc mbuox Yu^fe^ditc Ndaaih mba'hnoi ndortv maengx nyei goux nyaanh nyei zuangx jien, oix zuqc ziepc zuoqv nyei tengx E^saa^laa sai mienh, njaaux lungh zaangc Tin-Hungh nyei Leiz-Latc nyei fin-saeng. Ninh tov haaix nyungc oix zuqc bun.  ",
    "15": "Meih yaac oix zuqc dorh yie, hungh diex, caux yie nyei caangh laangh mienh cuotv fim fongc horc nyei jiem nyaanh mingh bun yiem Ye^lu^saa^lem, I^saa^ laa^en Mienh nyei Tin-Hungh.  ",
    "12": "Sou hnangv naaiv nor fiev. Yie, Aan^taa^se^sitv, maanc hungh nyei hungh, Bun taux E^saa^laa sai mienh, njaaux lungh zaangc Tin-Hungh nyei Leiz-Latc nyei fin-saeng. ",
    "17": "Meih oix zuqc za'gengh longc naaiv deix nyaanh maaiz ngongh gouv, ba'gi yungh gouv, ba'gi yungh dorn, caux yietc njiec ziec nyei laangh ziqc caux ciev ziec nyei ga'naaiv. Meih oix zuqc yiem Ye^lu^saa^lem, meih mbuo nyei Tin-Hungh nyei biauv nyei ziec-dorngh ziec. ",
    "20": "Se gorngv yiem meih nyei Tin-Hungh nyei biauv corc maaih haaix nyungc qiemx zuqc longc yaac oix zuqc lorz nor, gunv longc hungh diex nyei nyaanh maaiz oc. ",
    "4": "Maa^laa^yotv zoux Se^laa^hi^yaa nyei dorn, Se^laa^hi^yaa zoux Utc^si nyei dorn, Utc^si zoux Mbukc^ki nyei dorn,  ",
    "28": "Ziouv ceix en bun yie duqv hungh diex caux hungh diex nyei caangh laangh mienh caux maaih hungh lingc, maaih hatc maaz nyei domh jien a'hneiv yie. Weic zuqc Ziouv, yie nyei Tin-Hungh, caux yie yiem, yie cingx daaih bungx laangc nyei heuc I^saa^laa^en Mienh nyei bieiv zeiv gapv zunv caux jienv yie mingh Ye^lu^saa^lem aqv.” ",
    "19": "Yiem zaangc Tin-Hungh nyei biauv longc fu-sux Tin-Hungh nyei yietc zungv jaa-sic jiu bun meih mi'aqv. Meih oix zuqc dorh mingh Ye^lu^saa^lem fungx bun Tin-Hungh.  ",
    "18": "Zengc njiec nyei jiem nyaanh, meih caux meih nyei gorx-youz buatc horpc zuqc hnangv haaix nor longc, gunv hnangv wuov nor longc aqv, ziux meih mbuo nyei Tin-Hungh nyei eix.  ",
    "22": "Dingc ziangx haih bun duqv taux nyei nyaanh i cin yietc baeqv joih, mbiauh witv yietc cin yietc baeqv tongv, a'ngunc diuv i waanc i cin gorngc, ga'lanv youh i waanc i cin gorngc. Nzauv maiv maaih soux mouc.  ",
    "23": "Da'faanh lungh zaangc Tin-Hungh hnangv haaix nor paaiv, oix zuqc hnangv wuov nor zoux weic lungh zaangc Tin-Hungh nyei biauv, weic bun ninh maiv nouz hungh diex caux zuangx hungh dorn nyei guoqv.  ",
    "13": "Ih zanc yie njiec lingc gorngv yiem yie nyei guoqv, da'faanh haaix dauh I^saa^laa^en Mienh, fai sai mienh fai Lewi Mienh maaih hnyouv oix mingh Ye^lu^saa^lem nor, caux meih mingh duqv nyei.  ",
    "9": "Wuov hnyangx zih hlaax saeng-yietv E^saa^laa yiem Mbaa^mbi^lon cuotv jauv. Hmz hlaax saeng-yietv ziouc taux Ye^lu^saa^lem weic zuqc Tin-Hungh za'gengh caux ninh yiem.    ",
    "26": "Se gorngv haaix dauh maiv gan meih nyei Tin-Hungh nyei leiz-latc, yaac maiv muangx hungh diex nyei lingc nor, ndongc haaix zungv oix zuqc dingc zuiz zuqc daix daic, fai zunc cuotv deic-bung, fai zorqv nzengc ninh mbuo nyei zinh zoih, fai wuonx jienv loh. ",
    "5": "Mbukc^ki zoux Aa^mbi^qu^waa nyei dorn, Aa^mbi^qu^waa zoux Fi^ne^hatc nyei dorn, Fi^ne^hatc zoux E^le^aa^saa nyei dorn, E^le^aa^saa zoux Aalon domh sai mienh nyei dorn.  ",
    "27": "E^saa^laa gorngv, “Ceng Ziouv, yie mbuo nyei ong-taaix nyei Tin-Hungh, bun hungh diex nyei eix nqoi, hnangv naaiv nor taaih zaangc Ziouv nyei biauv yiem wuov Ye^lu^saa^lem.  ",
    "14": "Hungh diex caux ninh nyei siec dauh caangh laangh nyei mienh cai meih mingh zaah naaic Yu^ndaa Deic caux Ye^lu^saa^lem Zingh nyei mienh gan meih nyei Tin-Hungh nyei Leiz-Latc, dongh jiu bun meih nyei Leiz-Latc, zeiz fai maiv zeiz?  ",
    "3": "Aa^hi^tupv zoux Aa^maa^li^yaa nyei dorn, Aa^maa^li^yaa zoux Aa^saa^li^yaa nyei dorn, Aa^saa^li^yaa zoux Me^laa^yotv nyei dorn,  ",
    "7": "Aan^taa^se^sitv zoux hungh da'cietv hnyangx wuov hnyangx, maaih deix I^saa^laa^en Mienh, sai mienh, Lewi Mienh, baaux nzung nyei mienh, zuov gaengh nyei mienh caux zaangc Tin-Hungh nyei biauv nyei bou, duqv caux jienv mingh Ye^lu^saa^lem. ",
    "10": "E^saa^laa longc hnyouv hoqc longx Ziouv nyei Leiz-Latc yaac ei jienv zoux. Ninh aengx njaaux wuov deix leiz-latc caux leiz I^saa^laa^en Mienh. ",
    "2": "Hin^ki^yaa zoux Sanlum nyei dorn, Sanlum zoux Saax^ndokc nyei dorn, Saax^ndokc zoux Aa^hi^tupv nyei dorn,  ",
    "1": "Naaiv deix sic jiex liuz, nqa'haav camv-hnyangx Aan^taa^se^sitv zoux jienv Besie hungh nyei hnyangx-daauh, E^saa^laa daaih taux Ye^lu^saa^lem Zingh. E^saa^laa zoux Se^lai^aa nyei dorn, Se^lai^aa zoux Aa^saa^li^yaa nyei dorn, Aa^saa^li^yaa zoux Hin^ki^yaa nyei dorn,  ",
    "6": "Dongh naaiv dauh E^saa^laa yiem Mbaa^mbi^lon mingh Ye^lu^saa^lem. Ninh zoux fin-saeng, hiuv duqv toux Ziouv, I^saa^laa^en Mienh nyei Tin-Hungh, jiu bun Mose nyei Leiz-Latc. Ziouv, E^saa^laa nyei Tin-Hungh, caux E^saa^laa yiem,  hungh diex ziouc ziux ninh tov nyei nyungc-nyungc jiu bun ninh.  ",
    "8": "Aan^taa^se^sitv zoux hungh da'cietv hnyangx hmz hlaax, E^saa^laa mingh taux Ye^lu^saa^lem mi'aqv.  ",
    "24": "Yie yaac oix bun meih mbuo hiuv duqv meih mbuo maiv maaih leiz siou haaix dauh sai mienh, Lewi Mienh, baaux nzung nyei mienh, zuov gaengh nyei mienh, zoux zaangc Tin-Hungh nyei biauv nyei bou fai yiem wuov norm biauv zoux haaix nyungc gong nyei mienh nyei korx-zinh fai nzou-zinh. ",
    "25": "E^saa^laa aac, meih oix zuqc longc Tin-Hungh ceix bun meih nyei cong-mengh, orn gunv sic jien caux siemv zuiz jien gunv Yu^fe^ditc Ndaaih mba'hnoi ndortv maengx nyei baeqc fingx, da'faanh hiuv duqv meih nyei Tin-Hungh nyei leiz-latc wuov deix mienh. Haaix dauh maiv hiuv naaiv deix leiz-latc meih mbuo yaac oix zuqc njaaux.  ",
    "11": "Naaiv se Aan^taa^se^sitv Hungh jiu bun E^saa^laa nyei sou. E^saa^laa zoux sai mienh yaac zoux fin-saeng, hiuv duqv toux Ziouv jiu bun I^saa^laa^en Mienh nyei lingc caux leiz.  ",
    "16": "Aengx dorh jienv yiem Mbaa^mbi^lon Saengv haih siou duqv daaih nyei yietc zungv jiem nyaanh. Yaac dorh baeqc fingx caux sai mienh cuotv fim fongc horc nyei ga'naaiv bun yiem Ye^lu^saa^lem, ninh mbuo nyei Tin-Hungh nyei biauv.  "
  }
}
