{
  "21": {
    "21": "Weic zuqc Mbaa^mbi^lon nyei hungh souv jienv jauv-caax, i diuh jauv mbu'ndongx, mbouv guaax, jouh cim, naaic ninh nyei miuc-fangx yaac zaah mangc saeng-kuv nyei hlan.  ",
    "15": "Se weic bun ninh mbuo nyei mba'nziu yuqc, yaac maaih mienh camv ndiqv zuqc ndorpc. Yie bun daix mienh nyei nzuqc ndaauv yiem ninh mbuo nyei yietc zungv zingh gaengh. Aa, naaiv zung nzuqc ndaauv hnangv mba'lingc, yaac nzaatv njang liuc leiz daix mienh. ",
    "12": "Baamh mienh aah! Qaqv heuc, qaqv nyiemv, weic zuqc nzuqc ndaauv oix hoic yie nyei baeqc fingx, se hoic I^saa^laa^en zoux hlo nyei yietc zungv mienh. Ninh mbuo caux jienv yie nyei baeqc fingx zuqc jiu bun nzuqc ndaauv daix. Weic naaiv oix zuqc mbaix meih nyei camh zuih. ",
    "17": "Yie ganh yaac oix mbaix buoz, oix bun yie nyei ga'qiex fiu mingh. Yie, Ziouv,  gorngv naaiv deix waac.” ",
    "30": "Zorqv nzuqc ndaauv tapv jienv paiv maah! Yiem zeix meih daaih nyei dorngx, se yiem meih nyei ong-taaix nyei deic-bung, yie oix siemv meih. ",
    "20": "Yietc diuh jauv oix zuqc zoux weic bun nzuqc ndaauv mingh taux Ammon Mienh nyei Lapv^mbaa Zingh. Yietc diuh mingh Yu^ndaa caux weih wuonv nyei zingh, Ye^lu^saa^lem.  ",
    "4": "Weic zuqc yie oix yiem meih mbuo mbu'ndongx, liemh kuv mienh caux orqv mienh pai guangc. Yie nyei nzuqc ndaauv ziouc zuqc baeng cuotv paiv, yiem naamh bung taux baqv bung daix yietc zungv baamh mienh.  ",
    "28": "“Baamh mienh nyei dorn aah! Meih oix zuqc douc waac gorngv, ‘Ziouv Tin-Hungh hnangv naaiv gorngv taux Ammon Mienh caux ninh mbuo daanh nyei waac. “+‘+“Maaih nzuqc ndaauv, maaih nzuqc ndaauv, baeng cuotv daaih nzaatv njang weic daix mienh, naqv mienh, yaac njapc njapc nyei hnangv mba'lingc. ",
    "19": "“Baamh mienh aah! Meih oix zuqc guetv i diuh jauv bun Mbaa^mbi^lon nyei hungh dorh nzuqc ndaauv daaih. Naaiv deix i diuh jauv yiem yietc norm deic-bung cuotv. Oix zuqc zoux norm jangx-hoc an jienv bun cing bieqc zingh nyei jauv-kuv.  ",
    "18": "Yie aengx duqv zipv Ziouv  nyei waac gorngv,  ",
    "22": "Mbiaauc jieqv buoz nanv nyei cim bun cing ndortv zuqc Ye^lu^saa^lem, weic bun liepc zong zingh nyei jaa-sic, weic nqoi nzuih heuc mienh daix, weic nauc mborqv jaax nyei qiex mbui, ziouc yiem wuov liepc zong zingh gaengh tong nyei ga'naaiv, yaac wetv nie ndui jienv, aengx zoux laauh weih gormx.  ",
    "23": "Ye^lu^saa^lem Mienh haiz hnangv naaiv deix douc nyei waac se jaav nyei, weic zuqc ninh mbuo caux Mbaa^mbi^lon nyei hungh laengz jiex ngaengc waac. Mv baac naaiv deix douc nyei waac bun ninh mbuo jangx zuqc ninh mbuo zoux dorngc zuiz, ziouc zuqc zorqv mingh. ",
    "13": "“+‘+“Zuqc seix nyei sic ndongc haaix zungv oix maaih. Se gorngv mangc piex biaav, naaiv deix sic maiv zeiz oix cuotv nyei fai?” Se Ziouv Tin-Hungh  hnangv naaiv gorngv.’ ",
    "9": "“Baamh mienh aah! Meih oix zuqc douc waac gorngv, ‘Ziouv hnangv naaiv gorngv, “+‘+“Maaih zung nzuqc ndaauv, maaih zung nzioux laic, nzaatv njang nyei nzuqc ndaauv. ",
    "26": "Ziouv Tin-Hungh gorngv, zorqv ninh nyei m'nqorngv-beu caux hungh ningv muonx cuotv. Nyungc-nyungc oix tiuv nzengc, maiv hnangv zinh ndaangc aqv. Aiv nyei oix zuqc taaih hlang, hlang nyei oix zuqc bun njiec aiv.  ",
    "5": "Yietc zungv maanc mienh ziouc hiuv duqv yie, Ziouv, baeng yie nyei nzuqc ndaauv cuotv paiv, maiv duqv aengx tapv.”+’ ",
    "27": "Baaic waaic aqv, baaic waaic aqv, yie oix zoux bun naaiv norm zingh zuqc baaic waaic. Mv baac zuov taux horpc zuqc duqv wuov dauh daaih taux, yie ziouc jiu bun ninh.’ ",
    "14": "“Baamh mienh aah! Oix zuqc mbaix jienv buoz douc waac. Gunv bun nzuqc ndaauv hngaqv njiec i nzunc, zungv hngaqv njiec buo nzunc. Se daix mienh nyei nzuqc ndaauv, zungv oix daix mienh camv nyei, yaac fengx huing gormx ninh mbuo. ",
    "3": "Oix zuqc mbuox I^saa^laa^en Deic-Bung, ‘Ziouv  hnangv naaiv gorngv, “Yie caux meih zoux win-wangv aqv. Yie oix baeng yie nyei nzuqc ndaauv cuotv paiv, yaac oix yiem meih mbu'ndongx liemh kuv mienh caux orqv mienh pai guangc.  ",
    "7": "Ninh mbuo haaix zanc naaic, ‘Meih weic haaix diuc tauv domh qiex?’ meih oix zuqc dau, ‘Laaix wuov deix ciouv nyei fienx. Fienx taux nyei ziangh hoc, mouz dauh mienh nyei mba'nziu oix yuqc nzengc, yietc zungv buoz yaac mau, dauh dauh nyei hnyouv waaic nzengc, norm-norm cingh mborqc yaac mau.’ Mangc maah! Naaiv deix fienx oix taux, yaac za'gengh oix hnangv naaic cuotv daaih aqv. Ziouv Tin-Hungh  hnangv naaiv gorngv.” ",
    "10": "Nzioux laic weic daix mienh, nzaatv njang zaengh zaengh nyei hnangv mba'lingc nor. “+‘+“Yie mbuo haih orn-lorqc nyei fai? Yie nyei dorn aah! Meih mangc piex yietc zungv donv nyei waac caux dingc zuiz nyei jauv. ",
    "2": "“Baamh mienh aah! Oix zuqc huin meih nyei hmien hungx jienv Ye^lu^saa^lem douc waac zunh gorngv singx dinc, yaac oix zuqc douc waac gorngv I^saa^laa^en Deic-Bung.  ",
    "1": "Yie duqv zipv Ziouv  nyei waac gorngv,  ",
    "31": "Yie nyei ga'qiex oix baetv cuotv bun meih, nouz meih hnangv njopc douz. Yie oix zorqv meih jiu bun mienh doqc mienh daix, se haih daix mienh, mietc mienh liouc nyei mienh. ",
    "6": "“Baamh mienh aah! Meih oix zuqc tauv domh qiex. Oix zuqc yiem ninh mbuo nyei nza'hmien tauv domh qiex hnangv mba'nziu haih mbaaix, nzauh duqv kouv haic.  ",
    "8": "Yie aengx duqv zipv Ziouv  nyei waac gorngv,  ",
    "24": "“Weic naaiv Ziouv Tin-Hungh hnangv naaiv gorngv, ‘Meih mbuo baamz zuiz nqaengc nyei, bun yie jangx meih mbuo zoux dorngc nyei zuiz. Hnangv naaic yiem meih mbuo zoux nyei yietc zungv sic meih mbuo nyei zuiz biux mengh cuotv daaih. Weic zuqc meih mbuo bun yie jangx, meih mbuo ziouc zuqc zorqv mingh aqv. ",
    "25": "“+‘O I^saa^laa^en maiv cing-nzengc, orqv haic nyei hungh aah! Meih zuqc dingc zuiz nqa'haav laai wuov nzunc nyei hnoi-nyieqc taux aqv.  ",
    "29": "Mienh buatc hinc yaangh nyei jaav sic, yaac gorngv zinh hoz waac benx gorngv-baeqc nyei waac mbuox meih. Orqv mienh oix zuqc daix, nzuqc ndaauv oix njiec meih nyei jaang. Meih nyei ziangh hoc taux, se meih zuqc dingc zuiz nqa'haav laai wuov nzunc. ",
    "11": "“+‘+“Naaiv zung nzuqc ndaauv jiu bun mienh nzaatv njang, weic haih nanv jienv. Nzuqc nzioux laic yaac nzaatv njang mi'aqv, weic jiu bun daix mienh nyei mienh nanv jienv. ",
    "32": "Meih ziouc benx zaangh buov douz. Meih nyei nziaamv oix zuqc liouc cuotv yiem meih nyei deic-bung. Yiem naaiv mingh maiv maaih haaix dauh jangx duqv meih, weic zuqc yie, Ziouv,  gorngv.”+’+” ",
    "16": "O nzuqc ndaauv aac, hngaqv mingh mbiaauc bung aengx mbaih jienv hngaqv zaaix bung. Meih nyei nza'hmien huin haaix bung, oix zuqc hngaqv wuov bung. "
  },
  "15": {
    "2": "“Baamh mienh aah! A'ngunc hmei se gauh longx yiem lomc nyei haaix nyungc ndiangx nyei nquaah fai?  ",
    "1": "Yie aengx duqv zipv Ziouv  nyei waac gorngv,  ",
    "5": "Se gorngv maiv gaengh buov nyei ziangh hoc se maiv lamh longc, zuqc douz buov benx douz-ganx liuz, fungc haih longc zoux haaix nyungc? ",
    "6": "“Weic naaiv Ziouv Tin-Hungh hnangv naaiv gorngv, ‘Yie hnangv haaix nor yiem lomc nyei ndiangx mbu'ndongx zorqv a'ngunc hmei longc zoux zaangh buov douz, yie ziouc bun Ye^lu^saa^lem nyei baeqc fingx hnangv wuov nor.  ",
    "8": "Ziouv Tin-Hungh gorngv, ‘Yie oix bun wuov norm deic-bung zuqc baaic huaang nzengc weic zuqc ninh mbuo maiv ziepc zuoqv nyei zoux bun yie.’+” ",
    "4": "Longc zoux zaangh dapv douz-nzauc buov, douz buov i bung dueiv-mueiz, mbu'ndongx benx douz-ganx mi'aqv, haih longc zoux duqv haaix nyungc maaih lamh longc fai?  ",
    "3": "Mienh dorh a'ngunc hmei mingh longc zoux haaix nyungc fai? Haih longc zoux ndiangx-ding kuangx ga'naaiv fai?  ",
    "7": "Yie ziouc mbienv hmien caux ninh mbuo doix-dekc. Maiv gunv ninh mbuo yiem douz biaux cuotv daaih, douz corc buov qui ninh mbuo. Yie mbienv hmien caux ninh mbuo doix-dekc nyei ziangh hoc, meih mbuo ziouc hiuv duqv yie se Ziouv. ’  "
  },
  "23": {
    "21": "Hnangv naaic meih haiz feix duqv hnangv meih hnyangx-jeiv lunx nyei ziangh hoc meih yiem I^yipv maaic sin. Maaih mienh qam meih nyei la'kuotv. Sieqv-lunx nyei ziangh hoc yaac muoqv meih nyei nyorx. ",
    "15": "Jaaiv sai jienv houx-hlaang, m'nqorngv nyatv jienv ndie aengx hnaeng njiec. Dauh dauh hnangv baeng-bieiv. Fangx zeiv buatc hnangv Mbaa^mbi^lon Mienh, se Ken^ndie Deic-Bung nyei mienh.  ",
    "23": "Yie dorh Mbaa^mbi^lon Mienh, Ken^ndie nyei zuangx mienh, Bekotc Mienh, Qo^aa Mienh, Ko^aa Mienh, liemh Atc^si^lie nyei zuangx mienh, se hnyangx-jeiv lunx, dongh mienh oix nyei mienh. Yietc zungv benx saengv-ziouv caux domh baeng-bieiv fiuv-baeng-bieiv caux mborqv jaax henv nyei baeng, yietc zungv geh jienv maaz.  ",
    "47": "Naaiv deix mienh oix zorqv la'bieiv zong ninh mbuo yaac longc nzuqc ndaauv daix. Liemh ninh mbuo nyei naamh nyouz yaac daix yaac bungx douz buov ninh mbuo nyei biauv. ",
    "20": "Yiem wuov ninh oix haic hnamv ninh wuov deix. Ninh mbuo hienx nyei jauv henv hnangv lorh gouv maaz-gouv saeng nor.   ",
    "18": "Ninh hienx nyei jauv ninh zoux duqv nqaengc, sueih mienh mangc ninh laengh gaengv nyei sin. Yie ziouc youx ninh hnangv zinh ndaangc yie youx ninh nyei dorc nor.  ",
    "33": "Meih zungv hopv nquin yaac zuqc nzauh kouv, naaiv norm zaanv bun mienh gamh nziex yaac zuqc baaic huaang. Se meih nyei dorc, Saa^maa^lie, nyei zaanv. ",
    "43": "Yie ziouc gorngv taux naaiv dauh laaix hienx nyei jauv ndortv jaax nyei m'sieqv dorn, ‘Mienh corc hienx ninh nyei fai?’  ",
    "48": "“+‘Hnangv naaic, yie ziouc yiem naaiv norm deic-bung bun hienx nyei jauv dangx, weic donv yietc zungv m'sieqv dorn maiv dungx zuotc meih mbuo hienx nyei jauv.  ",
    "22": "“O^ho^li^mbaa aah! Weic naaiv Ziouv Tin-Hungh  gorngv, ‘Yie oix bun zinh ndaangc hnamv meih mv baac nqa'haav meih youx wuov deix mienh daaih mborqv meih. Yie oix dorh ninh mbuo yiem biei bung daaih caux meih doix-dekc.  ",
    "42": "“Caux ninh yiem wuov maaih yietc domh guanh maiv hiuv duqv you-nzauh nyei mienh nyei qiex mbui. Aengx maaih mienh yiem deic-bung-huaang dorh diuv nquin nyei mienh caux jienv pou-tong nyei mienh daaih. Wuov deix mienh zorqv jiemh bun wuov deix m'sieqv dorn dangh jienv yaac zorqv nzueic haic nyei ningv bun ninh mbuo ndongx jienv.  ",
    "31": "Meih yangh meih nyei dorc yangh nyei jauv. Weic naaiv yie zorqv ninh nyei zaanv jiu bun yiem meih nyei buoz.’ ",
    "4": "Dorc nyei mbuox heuc O^ho^laa, nziez nyei mbuox heuc O^ho^li^mbaa. Ninh mbuo i dauh daaih benx yie nyei. I dauh zungv yungz dorn yungz sieqv. Gorngv taux ninh mbuo nyei mbuox, O^ho^laa beiv Saa^maa^lie Zingh, O^ho^li^mbaa beiv Ye^lu^saa^lem Zingh. ",
    "29": "Ninh mbuo ziouc nzorng jienv zoux bun meih, zorqv nzengc meih laauh luic duqv daaih nyei yietc zungv ga'naaiv bun meih njang sin laengh gaengv nyei yiem. Maaic sin caux buangh liouh nyei jauv ziouc cuotv daaih nqaengc nyei.  ",
    "9": "“Weic naaiv yie zorqv ninh jiu bun hnamv ninh wuov deix mienh nyei buoz-ndiev, se jiu bun Atc^si^lie Mienh, dongh ninh oix haic nyei mienh.  ",
    "37": "weic zuqc ninh mbuo hienx nqox, buoz yaac maaih daix mienh nyei nziaamv guoqv jienv. Ninh mbuo baaix miuc-fangx, liemh ninh mbuo yungz bun yie nyei fu'jueiv longc douz buov ziec zoux miuc-fangx nyei nyanc hopv.  ",
    "5": "“O^ho^laa benx yie nyei wuov zanc ninh zoux buangh liouh nyei sic. Ninh oix haic hnamv ninh wuov deix Atc^si^lie Mienh,  ",
    "3": "Ninh mbuo yiem I^yipv maaic sin. Yiem hnyangx-jeiv lunx nyei ziangh hoc ninh mbuo zungv maaic sin aqv. Yiem naaic maaih mienh qam ninh mbuo nyei la'kuotv. Sieqv-lunx nyei ziangh hoc mienh muoqv ninh mbuo nyei nyorx.  ",
    "39": "Se ninh mbuo daix ninh mbuo nyei naamh nyouz fongc horc ziec miuc-fangx, dongh wuov hnoi ninh mbuo bieqc yie nyei singx dinc, bun yie nyei singx dinc maaih uix. Ninh mbuo yiem yie nyei biauv hnangv naaiv nor zoux. ",
    "6": "se zuqv lui-houx luoqc mborqv jaax henv nyei baeng caux zoux saengv-ziouv caux domh baeng-bieiv, yietc zungv hnyangx-jeiv lunx, se mienh oix nyei mienh, caux geh maaz nyei baeng.  ",
    "8": "Ninh maiv guangc ninh yiem I^yipv nyei ziangh hoc maaic sin nyei jauv, weic zuqc ninh hnyangx-jeiv lunx wuov zanc maaih mienh caux ninh bueix yaac muoqv ninh nyei nyorx yaac ziux ninh mbuo hanc nyei jauv hienx. ",
    "46": "“Ziouv Tin-Hungh hnangv naaiv gorngv, ‘Dorh mienh camv daaih mborqv ninh mbuo, haeqv ninh mbuo gamh nziex yaac zuqc mienh luv.  ",
    "7": "O^ho^laa ziouc hienx ninh mbuo, hienx yietc zungv gauh longx jiex nyei Atc^si^lie Mienh. Ninh longc dongh ninh oix haic naaiv deix mienh nyei yietc zungv miuc-fangx ziouc bun ganh maaih uix.  ",
    "32": "“Ziouv Tin-Hungh  hnangv naaiv gorngv, “+‘Meih oix zuqc hopv meih nyei dorc hopv nyei zaanv. Naaiv norm zaanv youc ndo youc hlo. Meih oix zuqc mienh jatv, zuqc mienh huotv, weic zuqc naaiv norm zaanv dapv duqv camv. ",
    "25": "Yie nouz haic meih, oix bun ninh mbuo qiex jiez jienv zoux bun meih. Ninh mbuo oix gaatv meih nyei mba'zorng caux meih nyei m'normh guangc. Yiem meih zengc njiec nyei mienh oix zuqc nzuqc ndaauv daix. Ninh mbuo oix zorqv meih nyei dorn caux meih nyei sieqv. Liouh njiec nyei mienh oix zuqc douz buov qui.  ",
    "17": "Mbaa^mbi^lon Mienh ziouc daaih caux ninh bueix, ziux ninh mbuo hanc nyei jauv zoux, ziouc bun ninh maaih uix. Zuqc maaih uix liuz, ninh youx mi'aqv, maiv mangc ninh mbuo aqv.  ",
    "12": "Ninh oix haic Atc^si^lie Mienh, se saengv-ziouv, domh baeng-bieiv, zuqv lui-houx nzueic mborqv jaax henv nyei baeng, caux geh maaz nyei baeng, yietc zungv hnyangx-jeiv lunx, se mienh oix nyei mienh.  ",
    "34": "Meih oix zuqc hopv naaiv norm zaanv yaac hopv taux nzengc. Zorqv zaanv mborqv huv, longc yietc hlengx yietc hlengx guetv ganh nyei nyorx.’ Naaiv se yie, Ziouv Tin-Hungh,  gorngv liuz aqv. ",
    "30": "Meih hienx nyei, maaic sin nyei jauv bun meih zuqc naaiv deix sic, weic zuqc meih maaic sin bun maanc guoqv mienh, yaac laaix ninh mbuo nyei miuc-fangx bun ganh maaih uix aqv.  ",
    "11": "“Ninh nyei nziez, O^ho^li^mbaa, buatc liuz, mv baac ninh corc zoux gauh waaic jiex ninh nyei dorc aqv. Yiem ninh ba'laqc saeng hienx nyei jauv ninh zungv zoux jiex ninh nyei dorc.  ",
    "28": "“Weic zuqc Ziouv Tin-Hungh gorngv, ‘Yie oix zorqv meih jiu bun yiem meih nzorng wuov deix mienh nyei buoz-ndiev, se meih youx wuov deix mienh nyei buoz-ndiev.  ",
    "44": "Weic zuqc mienh corc bieqc mingh lorz ninh hnangv bieqc mingh lorz maaic sin nyei m'sieqv dorn nor. Ninh mbuo ziouc bieqc mingh lorz O^ho^li caux O^ho^li^mbaa hienx.  ",
    "45": "Mv baac kuv mienh oix dingc ninh mbuo nyei zuiz ziux dingc hienx nqox nyei m'sieqv dorn nyei zuiz, caux daix mienh bun nziaamv liouc cuotv nyei m'sieqv dorn nyei zuiz, weic zuqc ninh mbuo benx hienx nqox nyei m'sieqv dorn. Buoz yaac guoqv jienv daix mienh nyei nziaamv. ",
    "19": "Mv baac ninh corc jaa hienx camv jienv faaux, jangx taux ninh hnyangx-jeiv lunx nyei ziangh hoc yiem I^yipv Deic-Bung maaic sin wuov zanc aqv.  ",
    "35": "“Weic naaiv Ziouv Tin-Hungh  gorngv, ‘Weic zuqc meih la'kuqv yie, zorqv yie zoi guangc meih nyei nqa'haav nqaang, meih ziouc oix zuqc ndaam-dorng meih hienx nyei, maaic sin nyei sic.’+” ",
    "41": "Meih zueiz jienv nzueic nyei coux yaac maaih dieh don jienv meih nyei nza'hmien. Dieh gu'nguaaic maaih yie nyei hung caux yie nyei ga'lanv youh. ",
    "13": "Yie yaac buatc ninh zuqc maaih uix mi'aqv. Ninh mbuo i muoz-sieqv juangc diuh jauv yangh. ",
    "40": "“Maiv daan mbuoqc naaiv. Ninh mbuo paaiv douc fienx mienh mingh go nyei dorngx lorz mienh daaih. Wuov deix mienh yaac za'gengh daaih aqv. Meih ziouc nzaaux sin, longc setv nzaatv m'zing, zorng nzueic nyei siou-setv zipv ninh mbuo.  ",
    "26": "Ninh mbuo oix ciev nzengc meih nyei lui-houx yaac zorqv meih nzueic haic nyei siou-setv.  ",
    "14": "“Mv baac O^ho^li^mbaa jaa zoux ninh hienx nyei jauv camv jienv faaux. Ninh buatc mienh nyei fangx waaz jienv wuov njongc, se longc setv siqv waaz Ken^ndie Mienh nyei fangx.  ",
    "27": "Hnangv naaic yie ziouc bun meih yiem I^yipv dorh daaih wuov deix hienx nyei, maaic sin nyei jauv dangx, weic bun meih maiv aengx cau hmien mangc I^yipv Mienh. Yiem naaiv mingh yaac maiv jangx ninh mbuo.’ ",
    "38": "Maiv daan mbuoqc naaiv. Ninh mbuo hnangv naaiv nor zoux bun yie. Dongh wuov hnoi ninh mbuo zoux bun yie nyei singx dinc maaih uix yaac bun yie nyei Dingh Gong Hnoi maiv cing-nzengc.  ",
    "49": "Ziux meih mbuo hienx nyei jauv yie oix winh bun meih mbuo. Meih mbuo yaac oix zuqc ndaam-dorng baaix miuc-fangx nyei zuiz. Wuov zanc meih mbuo ziouc hiuv duqv yie se Ziouv Tin-Hungh.  ’+” ",
    "36": "  Ziouv aengx gorngv mbuox yie, “Baamh mienh aah! Meih oix siemv O^ho^laa caux O^ho^li^mbaa fai? Hnangv naaic oix zuqc zorqv ninh mbuo zoux gamh nziev nyei sic gorngv mbuox ninh mbuo,  ",
    "10": "Naaiv deix mienh ciev njang ninh nyei lui-houx, caangv ninh nyei naamh nyouz mingh, yaac longc nzuqc ndaauv daix ninh. Ninh zuqc dingc liuz zuiz, nqa'haav yiem m'sieqv dorn mbu'ndongx ninh benx gouv gorngv. ",
    "2": "“Baamh mienh aah! Maaih i dauh m'sieqv dorn, benx i muoz-sieqv juangc maa.  ",
    "1": "Yie aengx duqv zipv Ziouv  nyei waac gorngv,  ",
    "24": "Ninh mbuo ziouc yiem baqv bung daaih caux meih mborqv jaax, yaac dorh jienv mborqv jaax nyei maaz-cie, tor ga'naaiv nyei cie, caux ziex fingx mienh camv. Ninh mbuo ndongx jienv hlieqv-muoc, nanv jienv domh torngv-baaih fiuv-torngv-baaih mbaih jienv yiem meih nyei biei bung mborqv meih. Yie oix zorqv meih jiu bun ninh mbuo siemv, ninh mbuo ziouc ziux ninh mbuo siemv nyei leiz dingc meih nyei zuiz.  ",
    "16": "O^ho^li^mbaa buatc liuz, haiz oix haic ninh mbuo, ziouc paaiv mienh mingh Ken^ndie lorz ninh mbuo.  "
  },
  "47": {
    "21": "“Meih mbuo oix zuqc ziux I^saa^laa^en nyei fingx paaiv naaiv deix ndau.  ",
    "15": "“Naaiv se deic-bung nyei gapv-jaaix. “Baqv bung nyei gapv-jaaix yiem Domh Koiv mingh Hetv^lon Zingh nyei jauv jiex Haamatv nyei jauv-kuv aengx jiex mingh taux Se^ndatc,  ",
    "12": "Yiem i bung ndoqv-hlen maaih nyungc-nyungc ndiangx nyei biouv weic zoux nyanc hopv. Normh yaac maiv nqaai, biouv yaac maiv dangx. Hlaax-hlaax cuotv siang-biouv weic zuqc yungz naaiv deix ndiangx nyei wuom yiem singx dinc liouc cuotv daaih. Ndiangx nyei biouv longc benx nyanc nyei ga'naaiv. Ndiangx nyei normh longc zoux ndie.” ",
    "17": "Hnangv naaic baqv bung nyei gapv-jaaix yiem koiv mingh taux Haasaa Enon, gan Ndaa^matv^gatc baqv bung nyei gapv-jaaix yaac maaih Haamatv nyei gapv-jaaix yiem baqv bung. Naaiv se baqv bung maengx nyei gapv-jaaix. ",
    "20": "“Fai bung maaih Domh Koiv zoux gapv-jaaix mingh taux bieqc Haamatv nyei jauv doix-ngaanc nyei dorngx. Naaiv se fai bung nyei gapv-jaaix. ",
    "4": "Ninh aengx ndorqc yietc cin ndorqc yaac bun yie yangh wuom mingh. Wuom ndo taux cingh mborqc. Ninh aengx ndorqc yietc cin ndorqc yaac bun yie yangh wuom mingh. Wuom ziouc mbaengc jaaiv.  ",
    "19": "“Naamh bung nyei gapv-jaaix yiem Taamaa mingh taux Me^li^mbatc Kaa^ndetc nyei wuom, gan I^yipv nyei Ndoqv-dorn mingh taux Domh Koiv. Naaiv se naamh bung nyei gapv-jaaix. ",
    "18": "“Dong bung nyei gapv-jaaix yiem Haulaan caux Ndaa^matv^gatc, yiem Gi^le^aatc caux I^saa^laa^en mbu'ndongx, se gan Jor^ndaen Ndaaih mingh taux dong bung nyei koiv aengx jiex mingh taux Taamaa. Naaiv se dong bung nyei gapv-jaaix. ",
    "22": "Naaiv deix ndau oix zuqc paaiv bun nqoi benx meih mbuo ganh nzipc nyei buonc caux yiem meih mbuo mbu'ndongx nyei ganh fingx mienh, se dongh yiem meih mbuo mbu'ndongx duqv fu'jueiv fun-faqv nyei mienh duqv nzipc nyei buonc. Meih mbuo oix zuqc funx ninh mbuo hnangv yiem I^saa^laa^en mbu'ndongx cuotv seix nyei mienh. Oix zuqc bun ninh mbuo yiem I^saa^laa^en Fingx gu'nyuoz duqv caux jienv meih mbuo nzipc ninh mbuo nyei buonc.  ",
    "23": "Ganh fingx mienh yiem meih mbuo haaix fingx mienh mbu'ndongx, yiem wuov meih mbuo oix zuqc paaiv ndau bun ninh mbuo nzipc.” Naaiv se Ziouv Tin-Hungh  gorngv nyei waac. ",
    "13": "Ziouv Tin-Hungh hnangv naaiv gorngv, “Naaiv se meih mbuo oix zuqc ziux ndau nyei gapv-jaaix paaiv bun nqoi benx ziepc nyeic fingx I^saa^laa^en Mienh nzipc nyei buonc. Yosepv duqv i gouv.  ",
    "9": "Naaiv diuh ndoqv liouc mingh taux haaix, maaih maengc nyei ga'naaiv gapv zunv yiem wuov camv nyei, yaac maaih mbiauz camv nyei. Weic zuqc naaiv deix wuom liouc njiec naaiv, koiv nyei wuom ziouc zaamv mingh. Hnangv naaic, ndoqv mingh taux haaix, nyungc-nyungc ziouc maaih maengc aqv.  ",
    "5": "Ninh aengx ndorqc yietc cin ndorqc, wuom ziouc benx ndoqv mi'aqv. Yangh jiex maiv duqv weic zuqc wuom faaux taux ndo gaux haih ziouh duqv aqv.  ",
    "14": "Oix zuqc bun fih mbuoqc nyei. Yie houv jienv zorqv naaiv deix ndau bun meih mbuo nyei ong-taaix. Naaiv deix ndau ziouc benx meih mbuo nzipc nyei buonc. ",
    "3": "Wuov laanh mienh nanv jienv ndorqc nyei hlaang yangh dong bung mingh ndorqc yietc cin ndorqc. Ninh dorh yie yangh wuom mingh. Wuom mbaengc zaux-mueic hnangv.  ",
    "7": "Nzuonx nyei ziangh hoc yie buatc i bung ndoqv-hlen, naaiv bung caux wuov bung, maaih ndiangx camv haic.  ",
    "10": "Maaih borngz mbiauz mienh souv wuov koiv-hlen. Yiem En Ge^ndi mingh taux En Ekc^laa^im ziouc maaih pui mungz nyei dorngx. Maaih ziex! ziex nyungc mbiauz, ndongc yiem Domh Koiv nyei mbiauz.  ",
    "2": "Ninh aengx dorh yie cuotv baqv bung nyei gaengh, dorh yie yiem ga'nyiec maengx huing mingh taux huin mingh dong bung ga'nyiec wuov kang gaengh. Buatc wuom yiem naamh bung liouc cuotv. ",
    "1": "Wuov laanh mienh aengx dorh yie nzuonx taux zaangc Tin-Hungh nyei biauv nyei gaengh ndaangc. Yie buatc gaengh ga'ndiev maaih wuom liouc cuotv mingh dong bung (weic zuqc zaangc Tin-Hungh nyei biauv huin dong bung). Naaiv deix wuom yiem zaangc Tin-Hungh nyei biauv nyei gaengh ndaangc ga'ndiev liouc cuotv naamh bung, ziec-dorngh nyei naamh bung ga'hlen.   ",
    "6": "Ninh gorngv mbuox yie, “Baamh mienh aah! Meih buatc naaiv fai?” Ninh aengx dorh yie gan ndoqv-hlen nzuonx.  ",
    "8": "Ninh gorngv mbuox yie, “Naaiv deix wuom liouc hungx jienv dong bung nyei ndau mingh taux Aa^laa^mbaa, aengx njiec mingh bieqc Koiv. Wuov deix wuom liouc bieqc koiv, wuom-nzaaih ziouc tiuv benx wuom-zaamv.  ",
    "11": "Mv baac wuom-njaangh caux ndorngh nyei dorngx maiv haih zaamv. Oix zuqc guangc jienv wuov benx nzauv.  ",
    "16": "Mbe^lo^taa, Sipc^laa^im (se yiem Ndaa^matv^gatc caux Haamatv mbu'ndongx nyei gapv-jaaix), mingh taux yiem Haulaan nyei gapv-jaaix, Haase Hatv^ti^kon wuov norm dorngx.  "
  },
  "20": {
    "21": "“+‘Mv baac wuov deix naamh nyouz ngaengc yie. Ninh mbuo maiv gan yie nyei leiz-latc, yaac maiv muangx yie nyei leiz, maiv ei jienv zoux. Se gorngv mienh ei jienv naaiv deix leiz zoux ziouc duqv ziangh jienv. Ninh mbuo yaac bun yie nyei Dingh Gong Hnoi maaih uix. Yie ziouc gorngv yie oix yiem deic-bung-huaang nouz ninh mbuo, bun yie nyei ga'qiex baetv cuotv zoux bun ninh mbuo.  ",
    "15": "Yie aengx yiem deic-bung-huaang caux ninh mbuo houv waac gorngv, yie maiv dorh ninh mbuo bieqc yie ceix bun ninh mbuo wuov norm ndau-touv longx nyei deic-bung, se beiv maanc guoqv, gauh nzueic jiex nyei guoqv,   ",
    "23": "Yie yaac yiem deic-bung-huaang caux ninh mbuo houv waac gorngv yie oix bun ninh mbuo faatv nzaanx, bun ninh mbuo yiem ziex fingx ziex guoqv mienh mbu'ndongx,   ",
    "47": "Oix zuqc gorngv mbuox naamh bung nyei ndiangx-lomc, ‘Oix zuqc muangx Ziouv  nyei waac. Ziouv Tin-Hungh hnangv naaiv gorngv, “Yie oix yiem meih gu'nyuoz diemv zieqc douz, ziouc buov qui yiem meih mbu'ndongx nyei diuh diuh ndiangx-nyiemz caux diuh diuh ndiangx-nqaai. Zieqc jienv hiaangx haic nyei douz yaac maiv noic duqv daic. Yiem naamh bung taux baqv bung, dauh dauh nyei hmien oix zuqc douz buov laauz.  ",
    "20": "Siou yie nyei Dingh Gong Hnoi benx cing-nzengc hnoi. Naaiv hnoi yiem yie caux meih mbuo mbu'ndongx zoux jangx-hoc weic bun meih mbuo hiuv duqv yie se Ziouv,  meih mbuo nyei Tin-Hungh.” ",
    "18": "Yie yiem deic-bung-huaang mbuox ninh mbuo nyei naamh nyouz, “Maiv dungx ei meih mbuo nyei ong-taaix nyei leiz-nyeic, yaac maiv dungx gan ninh mbuo nyei leiz. Maiv dungx laaix ninh mbuo nyei miuc-fangx bun ganh zuqc maaih uix.  ",
    "33": "“Ziouv Tin-Hungh gorngv, ‘Yie ziangv jienv yie ganh nyei maengc gorngv, yie oix sung yie henv haic nyei buoz, longc domh qaqv, yaac bun yie nyei ga'qiex baetv cuotv. Yie yaac oix zoux hungh gunv meih mbuo.  ",
    "43": "Yiem wuov meih mbuo ziouc jangx zuqc meih mbuo nyei jauv caux meih mbuo zoux nyei yietc zungv sic, dongh meih mbuo zoux bun ganh maaih uix. Meih mbuo ziouc nzorng meih mbuo ganh laaix meih mbuo zoux nyei yietc zungv orqv sic.’  ",
    "48": "Yietc zungv baamh mienh ziouc zieqv duqv se yie, Ziouv, diemv zieqc douz, yaac maiv maaih haaix dauh noic duqv douz daic.”+’+” ",
    "22": "Mv baac yie weic yie nyei mengh hluotv buoz, maiv hnangv naaic zoux. Yie maiv oix bun yie nyei mengh yiem dongh dorh ninh mbuo cuotv I^yipv Deic-Bung wuov deix guoqv nyei mienh nyei nza'hmien, zuqc maaih uix.  ",
    "42": "Yie dorh meih mbuo bieqc I^saa^laa^en Deic-Bung, se yie houv bun meih nyei ong-taaix nyei deic-bung wuov zanc meih mbuo ziouc hiuv duqv yie se Ziouv.   ",
    "31": "Meih mbuo fongc horc nyei ziangh hoc yaac zorqv meih mbuo nyei zingh nyeic, se meih mbuo nyei dorn, longc douz buov ziec, meih mbuo laaix naaiv deix miuc-fangx zoux bun ganh maaih uix taux ih jaax hnoi. O I^saa^laa^en nyei zeiv-fun aah! Yie horpc zuqc bun meih mbuo daaih naaic yie fai?”+’ Ziouv Tin-Hungh gorngv, ‘Yie ziangv jienv yie ganh nyei maengc gorngv, yie maiv bun meih mbuo daaih naaic yie. ",
    "4": "“Baamh mienh aah! Meih oix siemv ninh mbuo fai? Meih oix siemv ninh mbuo fai? Meih oix zuqc bun ninh mbuo hiuv duqv ninh mbuo nyei ong-taaix zoux wuov deix gamh nziev haic nyei sic.  ",
    "29": "Yie gorngv mbuox ninh mbuo, meih mbuo mingh wuov deix hlang nyei dorngx se haaix nyungc?”+’+” (Wuov deix hlang nyei dorngx heuc Mbaamaa taux ih jaax hnoi.) ",
    "9": "Mv baac yie weic yie ganh nyei mengh maiv hnangv naaic zoux. Maiv oix bun yie nyei mengh yiem dongh yie nyei mienh yiem wuov deix guoqv nyei mienh nyei nza'hmien zuqc maaih uix. Yie dorng jienv naaiv deix norm-norm guoqv nyei mienh bun ninh mbuo hiuv duqv yie, weic zuqc yie dorh yie nyei baeqc fingx cuotv I^yipv Deic-Bung.  ",
    "37": "‘Yie oix bun meih mbuo nzun jiex yie nyei biaav ga'ndiev, bun meih mbuo oix zuqc ei jienv caux yie laengz jiex nyei ngaengc waac.  ",
    "5": "Mbuox ninh mbuo, ‘Ziouv Tin-Hungh  hnangv naaiv gorngv. “Dongh yie ginv I^saa^laa^en wuov hnoi, yie houv jienv caux Yaakopv nyei douh zong nyei zeiv-fun laengz waac, yaac bun ninh mbuo yiem I^yipv Deic-Bung hiuv duqv yie. Yie houv jienv mbuox ninh mbuo, ‘Yie se Ziouv, meih mbuo nyei Tin-Hungh.’   ",
    "3": "“Baamh mienh aah! Meih oix zuqc gorngv mbuox I^saa^laa^en nyei mienh gox, ‘Ziouv Tin-Hungh hnangv naaiv gorngv, “Meih mbuo daaih se weic naaic yie fai?” Ziouv Tin-Hungh  gorngv, “Yie ziangv jienv yie ganh nyei maengc gorngv, yie zungv maiv bun meih mbuo naaic yie.”+’ ",
    "39": "“I^saa^laa^en nyei zeiv-fun aah! Ziouv Tin-Hungh  hnangv naaiv gorngv, ‘Meih mbuo dauh dauh aeqv, se gorngv meih mbuo maiv muangx yie, yiem naaiv mingh gunv mingh baaix meih mbuo nyei miuc-fangx maah! Mv baac meih mbuo maiv duqv aengx longc meih mbuo fongc horc nyei ga'naaiv fai miuc-fangx bun yie nyei cing-nzengc mbuox maaih uix.’  ",
    "6": "Wuov hnoi yie houv jienv laengz waac mbuox ninh mbuo, yie oix dorh ninh mbuo cuotv I^yipv, dorh ninh mbuo bieqc yie weic ninh mbuo lorz nyei deic-bung, se ndau-touv longx nyei deic-bung. Beiv maanc guoqv, naaiv norm deic-bung gauh nzueic jiex.  ",
    "8": "“+‘Mv baac ninh mbuo ngaengc yie, maiv kangv muangx yie. Ninh mbuo yaac maiv guangc dongh ninh mbuo nyei m'zing a'hneiv wuov deix gamh nziev nyei ga'naaiv, yaac maiv guangc I^yipv Mienh nyei miuc-fangx. Yie ziouc gorngv, yie oix yiem I^yipv Deic-Bung nouz ninh mbuo, bun yie nyei ga'qiex baetv cuotv zoux bun ninh mbuo.  ",
    "46": "“Baamh mienh aah! Meih oix zuqc huin hmien mingh naamh bung zunh gorngv naamh bung maengx yaac douc waac gorngv naamh bung nyei ndiangx-lomc.  ",
    "7": "Yie yaac gorngv mbuox ninh mbuo, ‘Meih mbuo gorqv-mienh oix zuqc guangc dongh meih mbuo nyei m'zing a'hneiv mangc wuov deix gamh nziev nyei miuc-fangx. Maiv dungx laaix I^yipv Mienh nyei miuc-fangx bun ganh maaih uix. Yie se Ziouv,  meih mbuo nyei Tin-Hungh.’ ",
    "32": "“+‘Meih mbuo yiem hnyouv hnamv daaih, “Yie mbuo oix hnangv ganh fingx mienh caux ganh guoqv mienh baaix ndiangx caux la'bieiv.” Mv baac naaiv deix sic yietc liuz maiv haih maaih.’ ",
    "25": "Yie ziouc zorqv maiv benx nyei leiz-latc bun ninh mbuo, se maiv haih bun mienh maaih maengc ziangh nyei leiz.  ",
    "17": "Maiv gunv hnangv naaic, yie mangc jienv ninh mbuo, korv-lienh ninh mbuo, ziouc maiv mietc ninh mbuo, maiv bun ninh mbuo yiem deic-bung-huaang zutc nzengc.  ",
    "12": "Yie aengx zorqv yie nyei Dingh Gong Hnoi jiu bun ninh mbuo weic zoux jangx-hoc yiem yie caux ninh mbuo mbu'ndongx, weic bun ninh mbuo hiuv duqv se yie, Ziouv, bun ninh mbuo cing-nzengc. ",
    "34": "Yie zungv oix sung yie henv haic nyei buoz, longc domh qaqv, yaac bun yie nyei ga'qiex baetv cuotv bun meih mbuo faatv nzaanx nyei yiem maanc guoqv maanc fingx mbu'ndongx dorh meih mbuo cuotv daaih gapv zunv.  ",
    "30": "“Weic naaiv meih oix zuqc gorngv mbuox I^saa^laa^en nyei zeiv-fun, ‘Ziouv Tin-Hungh  hnangv naaiv gorngv, “Meih mbuo oix hnangv meih mbuo nyei ong-taaix bun ganh maaih uix ziouc mingh dorngc jauv baaix ninh mbuo gamh nziev haic nyei miuc-fangx fai?  ",
    "11": "Yie zorqv yie nyei leiz-latc jiu bun ninh mbuo yaac bun ninh mbuo hiuv duqv yie nyei leiz. Se gorngv mienh ei jienv zoux ziouc duqv ziangh jienv.   ",
    "28": "Yie dorh ninh mbuo bieqc yie houv jienv bun ninh mbuo nyei deic-bung wuov zanc, ninh mbuo buatc haaix norm mbong-hlang fai haaix diuh maaih normh camv nyei ndiangx, ninh mbuo yiem wuov fongc horc ziec yaac fongc horc cuoqv yie qiex jiez nyei ga'naaiv. Ninh mbuo yiem wuov bun ndaang nyei qiex faaux yaac yiem wuov ciev ziec.  ",
    "44": "Ziouv Tin-Hungh gorngv, ‘O I^saa^laa^en nyei zeiv-fun aah! Yie weic yie ganh nyei mengh zoux, maiv zeiz ei meih mbuo zoux nyei waaic sic caux zoux nyei orqv sic zoux bun meih mbuo. Meih mbuo ziouc hiuv duqv yie se Ziouv.  ’+” ",
    "45": "Yie aengx duqv zipv Ziouv  nyei waac gorngv,  ",
    "19": "Yie se Ziouv, meih mbuo nyei Tin-Hungh. Oix zuqc gan yie nyei leiz-latc, muangx yie nyei leiz yaac ei jienv zoux.  ",
    "35": "Yie oix dorh meih mbuo bieqc mingh yiem maanc guoqv nyei deic-bung-huaang. Yiem naaic yie ziouc caux meih mbuo hmien doix hmien siemv meih mbuo nyei zuiz.  ",
    "41": "Yie yiem maanc fingx mbu'ndongx dorh meih mbuo cuotv daaih wuov zanc, yaac yiem meih mbuo zuqc faatv nzaanx nyei yiem ganh guoqv, dorh meih mbuo daaih gapv zunv. Yie ziouc zipv meih mbuo hnangv benx horpc hnyouv nyei qiex-ndaang. Yie yaac oix yiem meih mbuo mbu'ndongx dorng jienv maanc fingx bun cing yie cing-nzengc.  ",
    "13": "“+‘Mv baac I^saa^laa^en nyei zeiv-fun yiem deic-bung-huaang ngaengc jienv yie. Ninh mbuo maiv ei yie nyei leiz-latc, zungv ngaengc jienv yie nyei leiz. Se gorngv mienh ei jienv naaiv deix leiz zoux, ziouc duqv ziangh jienv. Ninh mbuo yaac zoux bun yie nyei Dingh Gong Hnoi maaih uix hlo haic. Yie ziouc gorngv yie oix yiem deic-bung-huaang bun yie nyei ga'qiex baetv cuotv zoux bun ninh mbuo zuqc mietc nzengc.  ",
    "40": "Ziouv Tin-Hungh gorngv, ‘Yiem yie nyei cing-nzengc mbong, se I^saa^laa^en nyei mbong-hlang nyei dorngx, I^saa^laa^en nyei yietc zungv zeiv-fun, se dauh dauh, oix yiem wuov norm deic-bung fu-sux yie. Yiem wuov yie oix zipv ninh mbuo. Yiem wuov yie oix longc meih mbuo fongc horc nyei ga'naaiv caux meih mbuo ginv gauh longx jiex nyei zingh nyeic caux jienv meih mbuo fongc horc ziec cing-nzengc nyei ga'naaiv.  ",
    "26": "Yie bun ninh mbuo laaix ninh mbuo fongc horc ziec nyei ga'naaiv bun ganh maaih uix. Yie bun ninh mbuo zorqv ninh mbuo nyei dauh dauh dorn-la'gauv longc douz buov ziec fongc horc. Naaiv se weic bun ninh mbuo youx! haic. Ninh mbuo ziouc hiuv duqv yie se Ziouv.  ’ ",
    "14": "Mv baac yie weic yie ganh nyei mengh maiv hnangv naaic zoux. Maiv oix bun yie nyei mengh yiem dongh yie dorh ninh mbuo cuotv I^yipv Deic-Bung wuov deix fingx nyei nza'hmien zuqc maaih uix.  ",
    "27": "“Baamh mienh aah! Weic naaiv oix zuqc gorngv mbuox I^saa^laa^en nyei zeiv-fun, ‘Ziouv Tin-Hungh hnangv naaiv gorngv, “Yiem naaiv deix sic meih mbuo nyei ong-taaix aengx ki yie, weic zuqc ninh mbuo mbienv hnyouv bun yie.  ",
    "38": "Yie oix zorqv cuotv nzengc yiem meih mbuo mbu'ndongx hnyouv ngaengc nyei mienh. Liemh mbienv hnyouv bun yie wuov deix, yie oix zorqv ninh mbuo cuotv ninh mbuo yiem nyei deic-bung mv baac ninh mbuo maiv duqv bieqc I^saa^laa^en Deic-Bung. Meih mbuo ziouc hiuv duqv yie se Ziouv.  ’ ",
    "49": "Yie ziouc gorngv, “Aav, Ziouv Tin-Hungh aah! Mienh ziangv jienv yie gorngv, ‘Ninh maiv zeiz kungx gorngv waac-beiv fai?’+” ",
    "36": "Yie yiem I^yipv nyei deic-bung-huaang siemv meih mbuo nyei ong-taaix nyei zuiz hnangv haaix nor, yie ziouc hnangv wuov nor siemv meih mbuo nyei zuiz.’ Naaiv se Ziouv Tin-Hungh  gorngv nyei waac.  ",
    "10": "Hnangv naaic yie dorh ninh mbuo cuotv I^yipv Deic-Bung aengx dorh ninh mbuo bieqc deic-bung-huaang.  ",
    "2": "Yie duqv zipv Ziouv  nyei waac gorngv,  ",
    "1": "Yiem zuqc guaatv mingh nyei da'cietv hnyangx, hmz hlaax saeng-ziepc, maaih deix I^saa^laa^en nyei mienh gox daaih naaic Ziouv ziouc zueiz jienv yie nyei nza'hmien. ",
    "24": "weic zuqc ninh mbuo maiv gan yie nyei leiz, zungv nqemh yie nyei leiz-latc yaac bun yie nyei Dingh Gong Hnoi maaih uix. Ninh mbuo nyei m'zing kungx mangc jienv ninh mbuo nyei ong-taaix nyei miuc-fangx.  ",
    "16": "weic zuqc ninh mbuo ngaengc yie nyei leiz, maiv gan yie nyei leiz-latc yaac bun yie nyei Dingh Gong Hnoi maaih uix, laaix ninh mbuo nyei hnyouv gan jienv ninh mbuo nyei miuc-fangx.  "
  },
  "18": {
    "21": "“Mv baac se gorngv orqv mienh goiv hnyouv guangc nqoi ninh baamz nyei yietc zungv zuiz, ei jienv yie nyei leiz yaac zoux duqv horpc, zoux duqv baengh fim nyei, ninh zungv duqv ziangh jienv, maiv zuqc daic.  ",
    "15": "“Ninh maiv yiem mbong nyanc ziec bun miuc-fangx nyei ga'naaiv, maiv cau hmien baaix I^saa^laa^en nyei zeiv-fun nyei miuc-fangx. Ninh yaac maiv hienx juangc laangz mienh nyei auv. ",
    "12": "Ninh zeix mienh jomc mienh caux dangx-donx nyei mienh, yaac luv mienh nyei ga'naaiv. Ninh maiv kangv tuix zoux dorngx-daauh nyei ga'naaiv. Ninh cau hmien baaix miuc-fangx, ninh zoux gamh nziev nyei sic. ",
    "17": "Ninh hluotv buoz maiv zoux haaix nyungc orqv sic. Ninh gaav nyaanh bun mienh yaac maiv longc leic, gaav liuz yaac maiv longc gauh camv buonv. Ninh gan yie nyei leiz yaac ei jienv yie nyei leiz-latc. “Ninh maiv weic ninh nyei die nyei zuiz zuqc daic, ninh zungv duqv ziangh jienv.  ",
    "30": "“O I^saa^laa^en nyei zeiv-fun aah!” Ziouv Tin-Hungh gorngv, “Weic naaiv yie oix ziux meih mbuo gorqv-mienh zoux nyei sic siemv. Goiv hnyouv guangc meih mbuo zoux nyei yietc zungv zuiz maah! Nziex meih mbuo nyei zuiz haih bun meih mbuo ndiqv zuqc ndorpc ziouc zuqc mietc.  ",
    "20": "Haaix dauh baamz zuiz, wuov dauh oix zuqc daic. Dorn maiv zuqc weic die zoux nyei zuiz ndaam-dorng. Die yaac maiv zuqc weic dorn zoux nyei zuiz ndaam-dorng. Kuv mienh weic ninh zoux nyei kuv sic winh bun ninh. Orqv mienh weic ninh zoux nyei orqv sic zuqc winh bun ninh. ",
    "4": "Mangc maah! Mouz dauh mienh nyei maengc benx yie nyei. Maiv gunv diex maac fai fu'jueiv nyei maengc, yaac benx yie nyei. Haaix dauh mienh baamz zuiz, wuov dauh oix zuqc daic. ",
    "28": "Weic zuqc ninh hnamv-nzuonx, guangc nqoi ninh baamz nyei yietc zungv zuiz. Ninh ndongc haaix zungv duqv ziangh jienv. Ninh maiv zuqc daic.  ",
    "19": "“Meih mbuo corc gorngv, ‘Dorn weic haaix diuc maiv zuqc weic ninh nyei die zoux nyei zuiz ndaam-dorng?’ Dorn zoux duqv horpc, zoux duqv baengh fim nyei, gan yie nyei leiz yaac ei jienv zoux, ninh ndongc haaix zungv duqv ziangh jienv.  ",
    "18": "Mv baac ninh nyei die oix zuqc weic ninh ganh nyei zuiz daic, laaix ninh niouv mienh weic duqv nyaanh yaac caangv ninh nyei gorx-youz nyei ga'naaiv, yaac yiem ninh nyei juangc fingx mienh mbu'ndongx zoux maiv benx nyei sic. ",
    "22": "Ninh zoux nyei yietc zungv zuiz yie ziouc maiv jangx. Weic ninh zoux nyei kuv sic ninh duqv ziangh jienv.”  ",
    "23": "Ziouv Tin-Hungh gorngv, “Orqv mienh daic yie a'hneiv nyei fai? Yie a'hneiv nyei se ninh goiv hnyouv guangc ninh zoux nyei orqv sic duqv ziangh jienv maiv zeiz? ",
    "13": "Ninh bungx zaeqv weic longc leic weic duqv gauh camv buonv. Naaiv nyungc mienh haih maaih maengc ziangh fai? Ninh zungv maiv duqv maengc ziangh. Ninh zoux liuz naaiv deix yietc zungv gamh nziev nyei sic, ninh zungv oix zuqc daic aqv. Ninh nyei zuiz ninh ganh zuqc ndaam-dorng. ",
    "9": "Ninh gan yie nyei leiz, yaac gan longx yie nyei leiz-latc. Naaiv nyungc mienh se kuv mienh, ninh zungv duqv maengc ziangh jienv.” Naaiv se Ziouv Tin-Hungh  gorngv nyei waac. ",
    "26": "Se gorngv kuv mienh guangc ninh zoux nyei kuv sic mingh zoux waaic sic, ninh oix zuqc weic ninh zoux nyei zuiz zuqc daic. Ninh oix zuqc daic weic ninh baamz nyei zuiz.  ",
    "5": "“Se gorngv maaih dauh kuv mienh, ninh zoux duqv horpc yaac zoux duqv baengh fim, ",
    "27": "Mv baac se gorngv aengx maaih laanh mienh guangc nqoi ninh zoux nyei orqv sic, aengx zoux duqv horpc, zoux baengh fim, ninh ziouc njoux duqv ganh nyei maengc.  ",
    "14": "“Mv baac se gorngv naaiv laanh mienh maaih dauh dorn, dorn buatc die zoux nyei yietc zungv zuiz, ninh ziouc gamh nziex, maiv ei jienv zoux. ",
    "3": "Ziouv Tin-Hungh gorngv, “Yie ziangv jienv yie ganh nyei maengc gorngv, yiem naaiv mingh yiem I^saa^laa^en Deic-Bung meih mbuo maiv duqv aengx longc naaiv diuh waac-beiv.  ",
    "7": "Ninh maiv zeix haaix dauh, zungv zorqv dorngx-daauh tuix nzuonx bun gaav zaeqv nyei mienh. Ninh maiv luv mienh nyei ga'naaiv, zungv zorqv ganh nyei nyanc hopv bun ngorc nyei mienh, yaac zorqv lui-houx bun njang sin nyei mienh zuqv. ",
    "10": "“Se gorngv ninh maaih dauh dorn zoux ciouv, daix mienh, bun nziaamv liouc cuotv fai zoux naaiv deix haaix nyungc sic bun mienh,  ",
    "2": "“Meih mbuo fungc zanc-zanc nzamc jienv gorngv taux I^saa^laa^en Deic-Bung naaiv diuh waac-beiv? Meih mbuo gorngv, “+‘Die nyanc a'ngunc biouv-sui, dorn nyei nyaah njienz.’ ",
    "1": "Yie aengx duqv zipv Ziouv  nyei waac gorngv,  ",
    "31": "Meih mbuo oix zuqc zorqv meih mbuo zoux dorngc yie nyei yietc zungv zuiz guangc nzengc. Oix zuqc duqv siang-hnyouv, siang-lingh wuonh. O I^saa^laa^en nyei zeiv-fun aah! Meih mbuo weic haaix diuc oix daic?  ",
    "6": "se gorngv ninh maiv yiem mbong gu'nguaaic nyanc ziec bun miuc-fangx nyei ga'naaiv, yaac maiv cau hmien baaix I^saa^laa^en nyei zeiv-fun nyei miuc-fangx, ninh maiv hienx mienh nyei auv, yaac maiv caux maaih sin-yienc nyei m'sieqv dorn bueix. ",
    "8": "Ninh gaav nyaanh bun mienh yaac maiv longc leic, gaav liuz yaac maiv longc gauh camv buonv. Ninh hluotv buoz maiv zoux haaix nyungc orqv sic. Ninh yiem i laanh mienh mbu'ndongx baengh fim nyei dunx sic. ",
    "24": "“Mv baac se gorngv kuv mienh guangc ninh zoux nyei kuv sic aengx baamz zuiz yaac zoux orqv mienh zoux nyei yietc zungv gamh nziev nyei sic, wuov dauh mienh horpc zuqc duqv maengc ziangh fai? Dongh ninh zinh ndaangc zoux jiex daaih nyei kuv sic yie zungv maiv jangx. Laaix ninh mbienv hnyouv yaac laaix ninh baamz nyei zuiz, ninh oix zuqc daic aqv. ",
    "25": "“Mv baac meih mbuo corc gorngv, ‘Ziouv hnangv naaiv zoux se maiv baengh fim.’ O I^saa^laa^en nyei zeiv-fun aah! Muangx maah! Yie zoux nyei jauv maiv baengh fim fai? Se meih mbuo ganh zoux nyei jauv maiv baengh fim maiv zeiz?  ",
    "29": "Mv baac I^saa^laa^en nyei zeiv-fun gorngv, ‘Ziouv zoux nyei jauv se maiv baengh fim.’ O I^saa^laa^en nyei zeiv-fun aah! Yie nyei jauv maiv zeiz baengh fim nyei fai? Se meih mbuo ganh nyei jauv maiv baengh fim maiv zeiz? ",
    "11": "(maiv gunv ninh nyei die maiv zoux jiex naaiv deix haaix nyungc waaic sic), “naaiv dauh dorn yiem mbong nyanc ziec bun miuc-fangx nyei ga'naaiv. Ninh hienx juangc laangz mienh nyei auv. ",
    "32": "Ziouv Tin-Hungh gorngv, “Yie maiv a'hneiv haaix dauh mienh zuqc daic. Oix zuqc goiv hnyouv nzuonx, duqv maengc ziangh jienv aqv. ",
    "16": "Ninh maiv zoux dorngc haaix dauh, yaac maiv longc dorngx-daauh. Ninh maiv luv mienh nyei ga'naaiv, zungv zorqv nyanc hopv bun ngorc nyei mienh, yaac bun lui-houx njang sin nyei mienh zuqv. "
  },
  "33": {
    "21": "Yie mbuo zuqc guaatv mingh ziepc nyeic hnyangx ziepc hlaax saeng-hmz wuov hnoi maaih laanh mienh yiem Ye^lu^saa^lem biaux daaih yie naaiv gorngv, “Wuov norm zingh mbaang mi'aqv.”   ",
    "15": "Gorngv hnangv ninh zorqv zoux dorngx-daauh nyei ga'naaiv tuix nzuonx aengx zorqv nimc daaih nyei ga'naaiv fungx nzuonx bun loz-ziouv, ninh ei bun mienh duqv ziangh jienv nyei leiz yaac maiv zoux haaix nyungc orqv sic, ninh zungv duqv ziangh jienv, maiv zuqc daic.  ",
    "12": "“Baamh mienh aah! Meih oix zuqc mbuox meih nyei buonv-guoqv mienh, ‘Kuv mienh baamz zuiz, ninh zoux nyei kuv sic maiv haih njoux maiv duqv ninh. Orqv mienh guangc nqoi ninh zoux orqv nyei jauv, ninh zoux nyei orqv sic yaac maiv haih bun ninh ndiqv zuqc ndorpc. Kuv mienh baamz zuiz yaac maiv haih weic ninh zoux jiex nyei kuv sic duqv ziangh jienv.’  ",
    "17": "“Mv baac meih nyei buonv-guoqv mienh corc gorngv, ‘Ziouv zoux nyei jauv maiv baengh fim.’ Mv baac se ninh mbuo ganh nyei jauv maiv baengh fim.  ",
    "30": "“Baamh mienh aah! Meih nyei buonv-guoqv mienh yiem zingh laatc ga'hlen fai biauv nyei gaengh ndaangc gorngv taux meih. Laanh mbuox laanh, gorx-youz mbuox gorx-youz, ‘Daaih maah! Daaih muangx yiem Ziouv  cuotv daaih nyei waac.’  ",
    "20": "O I^saa^laa^en nyei zeiv-fun aah! Meih mbuo corc gorngv, ‘Ziouv zoux nyei jauv maiv baengh fim.’ Mv baac yie oix ziux meih mbuo gorqv-mienh zoux nyei sic siemv meih mbuo.” ",
    "4": "Haaix dauh mienh haiz jorng nyei qiex mbui yaac maiv ei jienv kuinx nyei qiex zoux, ninh ziouc zuqc nzuqc ndaauv daix. Weic ninh zuqc daic, ninh ganh oix zuqc ndaam-dorng.   ",
    "28": "Yie ziouc bun naaiv norm deic-bung benx ndau-huaang, benx baaic waaic nyei dorngx. Ninh zoux maux nyei qaqv ziouc zutc mi'aqv. I^saa^laa^en nyei mbong yaac huaang nzengc, maiv maaih mienh jiex wuov.  ",
    "33": "“Naaiv deix ziangh hoc taux, (Ndongc haaix zungv oix taux aqv), ninh mbuo ziouc hiuv duqv yiem ninh mbuo mbu'ndongx maaih dauh douc waac mienh.” ",
    "19": "Orqv mienh guangc nqoi ninh zoux nyei orqv sic zoux baengh fim caux horpc nyei jauv, ninh weic naaiv duqv ziangh jienv.  ",
    "18": "Se gorngv kuv mienh guangc nqoi ninh zoux nyei kuv sic, ninh zungv oix zuqc weic ninh zoux nyei sic zuqc daic.  ",
    "22": "Naaiv laanh mienh maiv gaengh taux zinh ndaangc wuov hnoi lungh maanz-hmuangx, Ziouv  nyei qaqv yiem yie nyei sin bun yie nyei nzuih haih gorngv waac. Da'nyeic ndorm wuov laanh mienh daaih taux yie naaiv, yie nyei nzuih haih gorngv duqv waac, maiv aengx hngongx aqv. ",
    "23": "Yie aengx duqv zipv Ziouv nyei waac gorngv,  ",
    "13": "Maiv gunv yie gorngv mbuox kuv mienh ninh zungv oix duqv ziangh jienv, se gorngv ninh kaux ninh zoux nyei kuv sic aengx zoux zuiz, ninh zoux jiex nyei kuv sic yie maiv jangx aqv. Ninh oix zuqc laaix ninh zoux nyei zuiz zuqc daic.  ",
    "9": "Mv baac se gorngv meih kuinx wuov dauh orqv mienh guangc ninh zoux nyei jauv, ninh yaac maiv guangc nor, ninh oix zuqc weic ninh ganh nyei zuiz daic, mv baac meih duqv njoux cuotv meih ganh nyei maengc. ",
    "26": "Meih mbuo kaux meih mbuo nyei nzuqc ndaauv. Meih mbuo yaac zoux gamh nziev nyei sic. Dauh dauh hienx juangc laangz mienh nyei auv. Meih mbuo corc haih duqv naaiv norm deic-bung benx meih mbuo nyei buonc fai?”+’ ",
    "5": "Weic zuqc ninh haiz jorng nyei qiex mbui, ninh yaac maiv ei naaiv deix kuinx nyei qiex zoux, ninh ganh oix zuqc ndaam-dorng. Se gorngv ninh ei naaiv deix kuinx nyei qiex, ninh haih njoux duqv ninh ganh nyei maengc.  ",
    "27": "“Meih oix zuqc hnangv naaiv gorngv mbuox ninh mbuo, ‘Ziouv Tin-Hungh  hnangv naaiv gorngv, “Yie ziangv jienv yie ganh nyei maengc laengz waac gorngv, yiem ndau-huaang nyei mienh oix zuqc nzuqc ndaauv daix. Yiem lomc-huaang wuov deix zuqc jiu bun hieh zoih nyanc. Yiem weih wuonv nyei dorngx caux yiem mbaengx-kuotv nyei mienh zuqc butv wuon-baengc daic.  ",
    "14": "Aengx maaih nyungc. Se gorngv yie mbuox orqv mienh, ‘Meih zungv oix zuqc daic,’ mv baac ninh guangc nqoi ninh zoux nyei zuiz aengx zoux baengh fim caux horpc nyei jauv.  ",
    "3": "wuov dauh siouv gaeng mienh buatc win-wangv dorh nzuqc ndaauv daaih fatv, ninh ziouc biomv jorng kuinx mienh.  ",
    "7": "“Baamh mienh aah! Ih zanc yie paaiv meih zoux I^saa^laa^en nyei zeiv-fun nyei siouv gaeng mienh. Meih haaix zanc haiz yie nyei nzuih gorngv nyei waac meih oix zuqc dorh naaiv deix waac mingh kuinx ninh mbuo.  ",
    "10": "“Baamh mienh aah! Meih oix zuqc gorngv mbuox I^saa^laa^en nyei zeiv-fun, ‘Meih mbuo gorngv, “Yie mbuo zoux dorngc nyei sic caux baamz nyei zuiz ngatv jienv yie mbuo. Weic naaiv yie mbuo hei jienv njiec. Yie mbuo hnangv haaix nor haih duqv ziangh jienv mingh?”+’  ",
    "2": "“Baamh mienh aah! Meih oix zuqc gorngv mbuox meih nyei buonv-guoqv mienh, ‘Se gorngv yie bun norm deic-bung zuqc nzuqc ndaauv mborqv jaax, wuov norm guoqv yiem ninh mbuo nyei mienh mbu'ndongx yaac ginv dauh zoux siouv gaeng mienh,  ",
    "1": "Yie aengx duqv zipv Ziouv  nyei waac gorngv,  ",
    "31": "Ninh mbuo ziouc daaih lorz meih hnangv yietc gau mienh daaih nor, aengx yiem meih nyei nza'hmien hnangv yie nyei baeqc fingx. Ninh mbuo muangx meih gorngv nyei waac mv baac maiv ei jienv zoux, weic zuqc ninh mbuo nyei nzuih gorngv hnamv nyei mv baac hnyouv kungx mauv lorz nyaanh.  ",
    "6": "Mv baac se gorngv siouv gaeng mienh buatc win-wangv dorh nzuqc ndaauv daaih fatv, ninh yaac maiv biomv jorng kuinx mienh, ziouc yiem ninh mbuo mbu'ndongx maaih dauh zuqc nzuqc ndaauv daix, wuov dauh zuqc daix laaix ninh ganh nyei zuiz. Mv baac weic ninh daic yie oix bun siouv gaeng mienh ndaam-dorng.’ ",
    "8": "Se gorngv yie gorngv mbuox orqv mienh, ‘Orqv mienh aah! Meih ndongc haaix zungv oix zuqc daic,’ mv baac meih yaac maiv kuinx orqv mienh guangc ninh zoux nyei jauv, wuov dauh orqv mienh oix zuqc weic ninh ganh nyei zuiz zuqc daic. Mv baac weic ninh zuqc daic yie oix bun meih ndaam-dorng.  ",
    "24": "“Baamh mienh aah! Yiem jienv I^saa^laa^en nyei ndau-huaang nyei mienh gorngv, ‘Apc^laa^ham nduqc laanh mienh hnangv duqv naaiv norm deic-bung benx ninh nyei buonc. Mv baac yie mbuo mienh soux camv, naaiv norm deic-bung ndongc haaix zungv jiu benx yie mbuo nyei buonc.’  ",
    "25": "Weic naaiv meih oix zuqc gorngv mbuox ninh mbuo, ‘Ziouv Tin-Hungh  hnangv naaiv nor gorngv, “Meih mbuo nyanc maaih jienv nziaamv nyei orv yaac cau hmien mangc meih mbuo nyei miuc-fangx aengx daix mienh bun nziaamv liouc cuotv. Meih mbuo corc horpc zuqc duqv naaiv norm deic-bung benx meih mbuo nyei buonc fai?  ",
    "29": "Yie weic ninh mbuo zoux yietc zungv gamh nziev nyei sic bun deic-bung benx ndau-huaang, baaic waaic nyei dorngx wuov zanc, ninh mbuo ziouc hiuv duqv yie se Ziouv.  ”+’ ",
    "11": "Meih oix zuqc gorngv mbuox ninh mbuo, ‘Ziouv Tin-Hungh  gorngv, “Yie ziangv jienv yie ganh nyei maengc laengz yie maiv a'hneiv orqv mienh daic. Yie a'hneiv orqv mienh guangc nqoi ninh zoux nyei jauv duqv maengc ziangh jienv. Huin nzuonx maah! Huin nzuonx guangc nqoi meih mbuo zoux orqv nyei jauv. O I^saa^laa^en nyei zeiv-fun aah! Meih mbuo fungc oix zuqc daic?’ ",
    "32": "Meih se hnangv mborqv lorh nzoz, longc kuh muangx nyei qiex baaux zingh youh nzung bun ninh mbuo muangx weic zuqc ninh mbuo muangx meih gorngv nyei waac yaac maiv kangv ei jienv zoux. ",
    "16": "Ninh baamz jiex nyei zuiz yie maiv jangx. Ninh zoux baengh fim caux zoux horpc nyei jauv ziouc ndongc haaix zungv duqv ziangh jienv. "
  },
  "43": {
    "21": "Meih yaac oix zuqc zorqv ziec weic fiqv zuiz wuov dauh ngongh gouv yiem zaangc Tin-Hungh nyei biauv ga'nyiec, dongh paaiv ziangx benx Tin-Hungh nyei biauv nyei cing-nzengc dorngx ga'nyiec maengx, buov. ",
    "15": "Ziec-dorngh gu'nguaaic, buov ziec nyei nzox, hlang biei ndorqc. Naaiv deix dorngx nyei biei norm gorqv, yietc norm gorqv maaih yietc norm jorng hlang yietc ndorqc.  ",
    "12": "“Naaiv se zaangc Tin-Hungh nyei biauv nyei leiz. Yiem mbong-ningv gu'nguaaic weih gormx nyei dorngx yietc zungv benx cing-nzengc nyei dorngx. Mangc maah! Naaiv se zaangc Tin-Hungh nyei biauv nyei leiz-latc. ",
    "17": "Mbu'ndongx wuov kang, kuang bieqc gu'nyuoz nyei dorngx ga'hlen, yaac feix-bung nyei, ndaauv ziepc feix ndorqc, jangv ziepc feix ndorqc. Huing gormx ga'hlen hlang ndaamv-ndorqc. Ziec-dorngh nyei gorn kuang bieqc nyei dorngx yaac jangv cuotv yietc ndorqc. Ziec-dorngh nyei tei huin mingh dong bung maengx.” ",
    "20": "Oix zuqc zorqv deix naaiv dauh ngongh gouv nyei nziaamv zaix ziec-dorngh nyei gorqv wuov deix biei norm jorng aengx caux kuang bieqc nyei dorngx biei bung gorqv, yaac zaix gormx biei bung ga'hlen faaux hlang nyei dorngx. Hnangv naaiv nor saax liuz ziec-dorngh, ziec-dorngh ziouc cing-nzengc mi'aqv.  ",
    "4": "Ziouv nyei njang-laangc yiem dong bung maengx nyei laatc gaengh bieqc zaangc Ziouv  nyei biauv gu'nyuoz wuov zanc,  ",
    "19": "Ziouv Tin-Hungh hnangv naaiv nor gorngv, ‘Meih oix zuqc zorqv yietc dauh ngongh gouv bun Lewi Fingx, Saax^ndokc nyei zeiv-fun wuov deix sai mienh, ziec weic fiqv zuiz. Ninh mbuo daaih nitv fatv fu-sux yie.  ",
    "18": "Ninh aengx gorngv mbuox yie, “Baamh mienh aah! Ziouv Tin-Hungh  hnangv naaiv gorngv, ‘Naaiv se ceix ziangx ziec-dorngh wuov hnoi buov ziec nyei ga'naaiv yaac longc saeng-kuv nziaamv fuqv ziec-dorngh nyei leiz.   ",
    "22": "“+‘Da'nyeic hnoi meih oix zuqc zorqv dauh maiv maaih dorngx nqemh nyei yungh gouv fongc horc ziec fiqv zuiz, weic saax ziec-dorngh cing-nzengc daaih hnangv longc ngongh gouv saax nor.  ",
    "23": "Meih saax liuz ziec-dorngh, meih oix zuqc zorqv dauh maiv maaih dorngx nqemh nyei ngongh gouv dorn caux yiem ba'gi yungh guanh zorqv dauh maiv maaih dorngx nqemh nyei ba'gi yungh gouv fongc horc.  ",
    "13": "“Yiem naaiv mingh gorngv ziec-dorngh nyei ciqv-cunx, gorngv benx ndorqc. (Naaiv deix ndorqc se yietc ndorqc lengh yietc buoz-zaangv.) Ziec-dorngh nyei gorn-ndoqv hlang yietc ndorqc, jangv yietc ndorqc. Huing gormx ga'hlen hlang yietc naamx. Ziec-dorngh se mbaengc naaiv hlang.   ",
    "9": "Ih zanc ninh mbuo oix zuqc guangc, maiv zaangc nyiec nyei zienh. Ninh mbuo nyei hungh diex nyei sei yaac oix zuqc zangx leih go yie. Yie ziouc yietc liuz yiem ninh mbuo mbu'ndongx. ",
    "26": "Sai mienh oix zuqc saax ziec-dorngh cing-nzengc buangv siec hnoi cingx saax nzengc. Yaac oix zuqc fungx bun Ziouv weic benx cing-nzengc nyei dorngx.  ",
    "5": "Singx Lingh bouh yie faaux, dorh yie bieqc gu'nyuoz wuov kang zingh laatc. Ziouv nyei njang-laangc yaac buangv zaangc Tin-Hungh nyei biauv mi'aqv. ",
    "27": "Naaiv deix hnoi-nyieqc jiex liuz, yiem da'betv hnoi jiex mingh, sai mienh oix zuqc yiem ziec-dorngh buov meih mbuo fongc horc buov ziec caux fongc horc weic jiu tong nyei ga'naaiv. Yie ziouc horpc hnyouv meih mbuo.’+” Naaiv se Ziouv Tin-Hungh  gorngv nyei waac. ",
    "14": "Yiem ndau-beih, gorn-ndoqv gu'nguaaic faaux da'yietv kang taux kuang bieqc gu'nyuoz hlang i ndorqc. Kuang bieqc gu'nyuoz nyei dorngx jangv yietc ndorqc. Yiem faix wuov kang taux hlo wuov kang hlang biei ndorqc. Kuang bieqc gu'nyuoz jangv yietc ndorqc.  ",
    "3": "Yie buatc naaiv deix laauc yaangh nyei sic hnangv zinh ndaangc yie buatc ninh daaih mietc wuov norm zingh, yaac buatc hnangv zinh ndaangc yie yiem Ke^mbaa Ndaaih hlen wuov deix laauc yaangh nyei sic. Yie ziouc puoqv njiec ndau.  ",
    "7": "Ninh gorngv mbuox yie, “Baamh mienh aah! Naaiv se yie nyei weic caux yie nyei zaux-benv caaiv nyei dorngx. Se yie yietc liuz yiem I^saa^laa^en Mienh mbu'ndongx nyei dorngx. Yiem naaiv mingh I^saa^laa^en Mienh, liemh ninh mbuo ganh caux ninh mbuo nyei hungh diex, maiv bun yie nyei cing-nzengc mengh maaih uix. Ninh mbuo maiv horpc zuqc zaangc nyiec nyei zienh. Ninh mbuo nyei hungh diex guei seix, maiv dungx dorh sei zaangc Tin-Hungh nyei biauv nyei laatc gu'nyuoz zangx.   ",
    "10": "“Baamh mienh aah! Meih oix zuqc gorngv mengh naaiv norm zaangc Tin-Hungh nyei biauv nyei jauv-louc bun I^saa^laa^en Mienh muangx, bun ninh mbuo longx-longx nyei hnamv taux ziouc nyaiv ninh mbuo zoux nyei orqv sic.  ",
    "2": "Yie mangc buatc I^saa^laa^en nyei Tin-Hungh nyei njang-laangc yiem dong bung maengx daaih. Ninh nyei qiex mbui hnangv wuom camv zoz-zoz nyei mbui. Ndau-beih yaac aengv cuotv ninh nyei njang-laangc.   ",
    "1": "Nqa'haav wuov laanh mienh dorh yie mingh taux huin mingh dong bung nyei laatc gaengh.  ",
    "6": "Wuov laanh mienh souv jienv yie nyei ga'hlen wuov zanc, yie haiz maaih dauh yiem zaangc Tin-Hungh nyei biauv gu'nyuoz caux yie gorngv waac.  ",
    "8": "Hungh diex bun ninh mbuo nyei gaengh mbaeqv doix yie nyei gaengh mbaeqv yaac bun ninh mbuo nyei gaengh zouc yiem nitv yie nyei gaengh zouc, kungx maaih nduqc peng njongc nqenx jienv mbu'ndongx. Ninh mbuo zoux gamh nziev nyei sic bun yie nyei cing-nzengc mbuox maaih uix. Yie ziouc qiex jiez, mietc ninh mbuo.  ",
    "24": "Oix zuqc dorh taux Ziouv nyei nza'hmien. Sai mienh ziouc zorqv nzauv hiaamx jienv aengx fongc horc benx buov ziec nyei ga'naaiv bun Ziouv. ",
    "25": "“+‘Siec hnoi gu'nyuoz oix zuqc hnoi-hnoi fongc horc dauh yungh gouv ziec weic fiqv zuiz. Meih yaac oix zuqc fongc horc dauh ngongh gouv caux dauh yiem yungh guanh maiv maaih dorngx nqemh nyei ba'gi yungh gouv.  ",
    "11": "Se gorngv ninh mbuo nyaiv ninh mbuo zoux nyei yietc zungv sic, oix zuqc bun ninh mbuo hiuv duqv zoux zaangc Tin-Hungh nyei biauv nyei yietc nyeic, se biauv hnangv haaix nor yiem, bieqc cuotv nyei dorngx hnangv haaix nor, caux yietc zungv mou zeiv hnangv haaix nor. Yaac oix zuqc bun ninh mbuo hiuv duqv zaangc Tin-Hungh nyei biauv nyei leiz-latc caux yietc zungv leiz. Oix zuqc dorng jienv ninh mbuo fiev njiec weic bun ninh mbuo ei jienv zaangc Tin-Hungh nyei biauv nyei leiz-latc caux yietc zungv leiz zoux. ",
    "16": "Ziec-dorngh nyei nzox feix-bung, ndaauv ziepc nyeic ndorqc, jangv ziepc nyeic ndorqc.  "
  },
  "48": {
    "21": "“Cing-nzengc nyei ndau caux zingh nyei ndau i bung ga'hlen zengc njiec nyei ndau oix zuqc benx hungh diex nyei. Yiem wuov deix i waanc biaa cin ndorqc nyei ga'hlen mingh taux dong bung nyei gapv-jaaix, aengx yiem wuov deix i waanc biaa cin ndorqc nyei ga'hlen mingh taux fai bung nyei gapv-jaaix caux fingx-fingx duqv nyei ndau fih ndongc. Naaiv deix ndau oix zuqc bun benx hungh diex nyei buonc. Cing-nzengc nyei ndau caux zaangc Tin-Hungh nyei biauv nyei singx dinc yiem mbu'ndongx.  ",
    "15": "“Zengc njiec nyei ndau jangv biaa cin ndorqc, ndaauv i waanc biaa cin ndorqc longc weic zingh qiemx zuqc longc nyei, se weic zoux biauv caux miev-ciangv. Zingh oix zuqc yiem mbu'ndongx.  ",
    "12": "Naaiv deix ndau yiem cing-nzengc nyei ndau gu'nyuoz benx ninh mbuo lengc jeiv nyei buonc, se gauh cing-nzengc jiex nyei buonc, yaac nitv jienv Lewi Mienh nyei buonc ndau. ",
    "17": "Zingh oix zuqc maaih miev-ciangv. Yiem baqv bung maengx maaih nyic baeqv hmz ziepc ndorqc, yiem naamh bung maaih nyic baeqv hmz ziepc ndorqc, dong bung maaih nyic baeqv hmz ziepc ndorqc, fai bung maaih nyic baeqv hmz ziepc ndorqc.  ",
    "30": "“Yiem naaiv mingh gorngv cuotv zingh nyei laatc gaengh. Zingh nyei baqv bung biei cin hmz baeqv ndorqc.   ",
    "20": "Meih mbuo ganh ca'lengc zorqv cuotv nyei cing-nzengc ndau, liemh zingh nyei ndau, feix-bung jangv ndaauv i waanc biaa cin ndorqc. ",
    "4": "“Nitv jienv Napv^taa^li nyei deic-jaaix, yiem dong bung taux fai bung benx Maa^natv^se nyei buonc ndau. ",
    "28": "“Gaatc Fingx nyei naamh bung gapv-jaaix yiem Taamaa mingh taux Me^li^mbatc Kaa^ndetc nyei wuom, gan I^yipv nyei ndoqv-dorn mingh taux Domh Koiv. ",
    "33": "“Naamh bung biei cin hmz baeqv ndorqc. Maaih buo dauh laatc gaengh. Maaih Si^me^on nyei laatc gaengh, Itc^saax^kaa nyei laatc gaengh caux Se^mbu^lun nyei laatc gaengh. ",
    "35": "“Ndorqc huing gormx zingh maaih yietc waanc hietc cin ndorqc. “Yiem naaiv mingh naaiv norm zingh nyei mbuox heuc,   ‘Ziouv Yiem Naaiv.’+” ",
    "19": "Yiem zingh gu'nyuoz zoux gong nyei fingx-fingx I^saa^laa^en Mienh oix zuqc laih naaiv deix ndau.  ",
    "34": "“Fai bung biei cin hmz baeqv ndorqc. Maaih buo dauh laatc gaengh. Maaih Gaatc nyei laatc gaengh, Aa^se nyei laatc gaengh caux Napv^taa^li nyei laatc gaengh. ",
    "18": "Nitv jienv cing-nzengc nyei buonc zengc njiec nyei ndau, dong bung maengx ndaauv yietc waanc ndorqc, fai bung ndaauv yietc waanc ndorqc yaac yiem nitv jienv cing-nzengc nyei deic-jaaix. Yiem naaiv deix ndau gu'nyuoz duqv nyei gaeng-zuangx benx yiem zingh gu'nyuoz zoux gong wuov deix mienh nyei nyanc hopv.  ",
    "22": "Lewi Mienh nyei ndau caux zingh nyei ndau oix zuqc yiem hungh diex nyei buonc mbu'ndongx. Yiem Yu^ndaa Fingx nyei gapv-jaaix caux Mben^yaa^min Fingx nyei gapv-jaaix mbu'ndongx benx hungh diex nyei buonc. ",
    "23": "“Zengc njiec nyei fingx, yiem dong bung taux fai bung benx Mben^yaa^min Fingx nyei buonc ndau. ",
    "13": "“Yiem sai mienh nyei ndau ga'hlen se Lewi Mienh duqv nyei buonc ndau, ndaauv i waanc biaa cin ndorqc, jangv yietc waanc ndorqc. Yietc zungv ziouc ndaauv i waanc biaa cin ndorqc, jangv yietc waanc ndorqc.   ",
    "9": "“Dongh meih mbuo zorqv cuotv benx Ziouv nyei ndau, ndaauv i waanc biaa cin ndorqc, jangv yietc waanc ndorqc.   ",
    "26": "“Nitv jienv Itc^saax^kaa Fingx nyei gapv-jaaix, yiem dong bung taux fai bung benx Se^mbu^lun Fingx nyei buonc ndau. ",
    "5": "“Nitv jienv Maa^natv^se nyei deic-jaaix, yiem dong bung taux fai bung benx E^faa^im nyei buonc ndau. ",
    "27": "“Nitv jienv Se^mbu^lun Fingx nyei gapv-jaaix, yiem dong bung taux fai bung benx Gaatc Fingx nyei buonc ndau. ",
    "14": "Naaiv deix ndau maiv dungx zorqv haaix deix daaih maaic fai tiuv. Maiv dungx bun benx ganh dauh nzipc nyei buonc weic zuqc benx Ziouv nyei cing-nzengc ndau. ",
    "3": "“Nitv jienv Aa^se nyei deic-jaaix, yiem dong bung taux fai bung benx Napv^taa^li nyei buonc ndau. ",
    "7": "“Nitv jienv Lu^mben nyei deic-jaaix, yiem dong bung taux fai bung benx Yu^ndaa nyei buonc ndau. ",
    "10": "Naaiv deix cing-nzengc ndau oix zuqc hnangv naaiv bun nqoi. Sai mienh duqv nyei buonc yiem baqv bung maengx, ndaauv i waanc biaa cin ndorqc, fai bung jangv yietc waanc ndorqc, dong bung jangv yietc waanc ndorqc, naamh bung ndaauv i waanc biaa cin ndorqc. Ziouv  nyei singx dinc yiem ziangx mbu'ndongx.  ",
    "2": "“Nitv jienv Ndaan nyei deic-jaaix, yiem dong bung taux fai bung benx Aa^se nyei buonc ndau. ",
    "1": "“Yiem naaiv mingh se fingx-fingx I^saa^laa^en Mienh nyei mbuox. Yiem baqv bung maengx jiez gorn yiem koiv gan Hetv^lon wuov diuh jauv mingh taux Haamatv nyei jauv-kuv aengx mingh taux Haasaa Enon, (se yiem Ndaa^matv^gatc nyei baqv bung gapv-jaaix nitv jienv Haamatv) Ndaan Fingx duqv nyei buonc ndau yiem dong bung mingh taux fai bung. ",
    "31": "Dauh dauh laatc gaengh gan I^saa^laa^en Fingx nyei mbuox heuc. Baqv bung maaih buo dauh laatc gaengh. Maaih Lu^mben nyei laatc gaengh, Yu^ndaa nyei laatc gaengh caux Lewi nyei laatc gaengh. ",
    "6": "“Nitv jienv E^faa^im nyei deic-jaaix, yiem dong bung taux fai bung benx Lu^mben nyei buonc ndau. ",
    "8": "“Nitv jienv Yu^ndaa Fingx nyei gapv-jaaix, yiem dong bung taux fai bung, oix zuqc zorqv cuotv deix benx ganh ca'lengc nyei ndau, jangv i waanc biaa cin ndorqc. Yiem dong bung taux fai bung yaac fih ndaau yietc fingx duqv nyei buonc ndau. Singx dinc yiem ziangx mbu'ndongx ",
    "24": "“Nitv jienv Mben^yaa^min Fingx nyei gapv-jaaix, yiem dong bung taux fai bung benx Si^me^on Fingx nyei buonc ndau. ",
    "25": "“Nitv jienv Si^me^on nyei gapv-jaaix yiem dong bung taux fai bung benx Itc^saax^kaa Fingx nyei buonc ndau. ",
    "29": "“Naaiv deix ndau se meih mbuo oix zuqc paaiv bun nqoi fingx-fingx I^saa^laa^en Mienh benx ninh mbuo nzipc nyei buonc. Naaiv ziouc benx ninh mbuo duqv nyei buonc ndau.” Ziouv Tin-Hungh  hnangv naaiv gorngv. ",
    "11": "Naaiv deix ndau benx saax cing-nzengc nyei sai mienh nyei buonc, se Saax^ndokc nyei zeiv-fun, dongh ei jienv yie hatc nyei waac. I^saa^laa^en Mienh zoux dorngc wuov zanc, ninh mbuo maiv gan jienv zoux dorngc hnangv Lewi Mienh zoux.  ",
    "32": "“Dong bung biei cin hmz baeqv ndorqc. Maaih buo dauh laatc gaengh. Maaih Yosepv nyei laatc gaengh, Mben^yaa^min nyei laatc gaengh caux Ndaan nyei laatc gaengh. ",
    "16": "Zingh nyei ciqv-cunx se hnangv naaiv. Baqv bung biei cin hmz baeqv ndorqc, naamh bung biei cin hmz baeqv ndorqc, dong bung biei cin hmz baeqv ndorqc, fai bung biei cin hmz baeqv ndorqc.  "
  },
  "22": {
    "21": "Yie oix zorqv meih mbuo gapv zunv aengx bun yie nyei ga'qiex baetv cuotv hnangv douz nor, ziouc buov meih mbuo yuqc.  ",
    "15": "Yie oix bun meih faatv nzaanx yiem maanc guoqv maanc fingx mbu'ndongx. Yie oix mietc nzengc yiem meih gu'nyuoz laih hlopv nyei jauv.  ",
    "12": "Yiem meih mbu'ndongx maaih mienh zipv nyaanh hmuangx weic daix mienh, bun nziaamv liouc cuotv. Ninh bungx zaeqv yaac longc leic fai longc gauh camv buonv, fai niouv juangc laangz mienh cuotv nyaanh weic duqv nyaanh nyanc. Meih la'kuqv yie mi'aqv.” Ziouv Tin-Hungh  hnangv naaiv gorngv.   ",
    "17": "Yie aengx duqv zipv Ziouv  nyei waac gorngv,  ",
    "30": "“Yie yiem ninh mbuo mbu'ndongx lorz dauh ceix zingh laatc nyei mienh, oix bun ninh yiem yie nyei nza'hmien weic wuov norm deic-bung souv jienv zingh laatc mbaaix tong nyei dorngx, bun yie maiv mietc wuov norm deic-bung. Mv baac lorz maiv duqv yietc dauh.  ",
    "20": "Hnangv mienh zorqv nyaanh, dongh siqv, hlieqv, jungz caux yangh tiec gapv zunv dapv jienv louh douz, cui douz buov yuqc, yie oix hnangv naaiv qiex jiez, nouz jienv zorqv meih mbuo gapv zunv yiem zingh gu'nyuoz buov yuqc.  ",
    "4": "Laaix meih mbuo daix mienh bun nziaamv liouc cuotv, meih mbuo ziouc maaih zuiz. Meih mbuo zoux nyei miuc-fangx bun ganh maaih uix, bun zingh setv mueiz nyei hnoi-nyieqc taux fatv, yaac bun weic naaiv norm zingh dingc ziangx nyei hnyangx-daauh taux aqv. Hnangv naaic yie oix bun naaiv norm zingh zuqc maanc guoqv mangc piex yaac zuqc maanc fingx huotv.  ",
    "28": "Deic-bung nyei douc waac mienh longc hui-baeqc nzaatv jienv weic buang baeqc fingx zoux nyei sic ziouc weic ninh mbuo buatc jaav hinc yaangh nyei sic yaac mbouv guaax gorngv benx gorngv-baeqc nyei waac. Ninh mbuo gorngv, ‘Ziouv Tin-Hungh  hnangv naaiv gorngv.’ mv baac Ziouv maiv duqv gorngv.  ",
    "19": "Weic naaiv Ziouv Tin-Hungh hnangv naaiv gorngv, ‘Laaix meih mbuo yietc zungv benx naaiv nyungc ga'naaiv-nqaiv, yie ziouc zorqv meih mbuo gapv zunv yiem Ye^lu^saa^lem.  ",
    "18": "“Baamh mienh aah! Ziux yie mangc, I^saa^laa^en nyei zeiv-fun benx ndui maiv lamh longc nyei ga'naaiv. Ninh mbuo yiem douz-louh benx dongh siqv, yangh tiec, hlieqv caux jungz nyei nqaiv. Ninh mbuo benx sinx cuotv nyei nyaanh nqaiv.  ",
    "22": "Nyaanh hnangv haaix nor yiem louh gu'nyuoz yuqc, meih mbuo oix zuqc hnangv wuov nor yiem zingh gu'nyuoz yuqc. Meih mbuo ziouc hiuv duqv yie, Ziouv, nyei ga'qiex baetv cuotv bun meih mbuo.’+” ",
    "23": "Yie aengx duqv zipv Ziouv  nyei waac gorngv,  ",
    "13": "“+‘Mangc maah! Weic naaiv yie oix mbaix buoz-zaangv-taatv, laaix yiem meih mbu'ndongx duqv maiv baengh fim nyei nyaanh yaac daix mienh, bun nziaamv liouc cuotv.  ",
    "9": "Yiem meih mbu'ndongx maaih mienh gorngv jaav nyei waac weic bun mienh zuqc daix bun nziaamv liouc cuotv. Yiem meih gu'nyuoz maaih mienh yiem mbong gu'nguaaic nyanc ziec bun miuc-fangx nyei ga'naaiv yaac zoux laih hlopv, nyaiv haic nyei sic.  ",
    "26": "Deic-bung gu'nyuoz nyei sai mienh zoux dorngc yie nyei leiz-latc, yaac bun yie nyei cing-nzengc ga'naaiv maaih uix. Haaix nyungc cing-nzengc, haaix nyungc maaih uix, ninh mbuo maiv bun nqoi. Ninh mbuo yaac maiv njaaux mienh hiuv duqv cing-nzengc nyei caux maiv cing-nzengc nyei, hnangv haaix nor ganh nyungc. Ninh mbuo maiv goux yie nyei Dingh Gong Hnoi, ziouc bun yie yiem ninh mbuo mbu'ndongx zuqc mienh mangc piex.   ",
    "5": "Mengh dauh ndortv, ceux lunc nyei zingh aah! Yiem go yiem fatv nyei mienh oix huotv meih. ",
    "27": "Yiem deic-bung gu'nyuoz nyei bieiv zeiv hnangv hieh juv betv ga'naaiv nyanc. Ninh mbuo daix mienh bun nziaamv liouc cuotv, hoic mienh nyei maengc, zoux maiv zingx weic duqv ga'naaiv.  ",
    "14": "Taux yie zoux bun meih nyei hnoi-nyieqc, meih haih diev duqv nyei fai? Meih nyei buoz corc maaih qaqv nyei fai? Yie, Ziouv, gorngv liuz yaac za'gengh oix ei jienv zoux.  ",
    "3": "Meih oix zuqc gorngv, ‘Ziouv Tin-Hungh hnangv naaiv gorngv, “Naaiv norm zingh nyei mienh maaih daix mienh bun nziaamv liouc cuotv nyei sic buangv zingh gu'nyuoz. Ninh mbuo yaac zoux miuc-fangx bun ganh maaih uix ziouc bun zingh zuqc mietc nyei ziangh hoc taux.  ",
    "7": "Yiem meih mbu'ndongx, mienh mangc piex diex maac. Ninh mbuo zeix yiem ninh mbuo mbu'ndongx nyei ganh fingx mienh yaac kuei guh hanh fu'jueiv caux auv-guaav.   ",
    "10": "Yiem meih mbu'ndongx maaih deix mienh caux ganh nyei die nyei auv-dorn bueix. Yiem meih gu'nyuoz maaih deix mienh qangv maanh bueix maaih sin-yienc, maiv cing-nzengc nyei m'sieqv dorn.   ",
    "2": "“Baamh mienh aah! Meih oix siemv nyei fai? Meih oix siemv naaiv norm maaih nziaamv guoqv buangv nyei zingh fai? Hnangv naaic meih oix zuqc gorngv nzengc bun naaiv norm zingh nyei mienh hiuv duqv ninh mbuo zoux nyei yietc zungv gamh nziev nyei sic.  ",
    "1": "Yie aengx duqv zipv Ziouv  nyei waac gorngv,  ",
    "31": "Weic naaiv yie nyei ga'qiex baetv cuotv bun ninh mbuo. Yie nyei ga'qiex hnangv douz nor buov mietc ninh mbuo. Ziux ninh mbuo zoux nyei jauv yie zungv oix winh bun ninh mbuo. Ziouv Tin-Hungh  hnangv naaiv nor gorngv.” ",
    "6": "“+‘+“Mangc maah! Yiem meih gu'nyuoz zoux hlo nyei I^saa^laa^en Mienh longc ganh nyei lingc daix mienh, bun nziaamv liouc cuotv.  ",
    "8": "Yiem meih gu'nyuoz mienh mangc piex yie nyei cing-nzengc ga'naaiv yaac bun yie nyei Dingh Gong Hnoi maaih uix.   ",
    "24": "“Baamh mienh aah! Meih oix zuqc mbuox I^saa^laa^en Deic-Bung, ‘Meih se maiv duqv saax cing-nzengc nyei deic-bung. Yie qiex jiez nyei hnoi yaac maiv maaih mbiungc duih njiec.  ",
    "25": "Deic-bung gu'nyuoz nyei bieiv zeiv hnangv njunh jienv nyei sienh betv ga'naaiv nyanc. Ninh mbuo daix mienh, caangv zinh zoih caux jaaix nyei ga'naaiv, yaac bun deic-bung maaih auv-guaav camv.  ",
    "29": "Deic-bung nyei mienh niouv mienh, luv mienh, zeix mienh jomc mienh caux dangx-donx mienh yaac maiv longc leiz nyei niouv yiem ninh mbuo mbu'ndongx nyei ganh fingx mienh. ",
    "11": "Yiem meih mbu'ndongx maaih dauh zoux gamh nziev nyei sic, hienx juangc laangz mienh nyei auv. Maaih dauh hienx ninh nyei mbuangz, maaih dauh hienx ninh nyei dorc fai muoc, se ninh nyei die nyei sieqv.  ",
    "16": "Yiem maanc guoqv mienh nyei nza'hmien meih bun ganh zuqc maaih uix. Meih ziouc hiuv duqv yie se Ziouv. ’+” "
  },
  "42": {
    "15": "Wuov laanh mienh ndorqc liuz zaangc Tin-Hungh nyei biauv gu'nyuoz nyei dorngx, ninh dorh yie cuotv huin mingh dong bung wuov dauh laatc gaengh, aengx ndorqc huing gormx zaangc Tin-Hungh nyei biauv nyei ndau.  ",
    "18": "Ninh aengx huin mingh ndorqc naamh bung, ziux biaav-ndorqc maaih hmz baeqv ndorqc.  ",
    "12": "Yiem naamh bung wuov mbaih biauv ga'ndiev wuov nzangh maaih jauv yiem dong bung bieqc dongh mienh bieqc wuov diuh jauv nyei dorngx. Yiem naaiv deix dorngx doix-hmien maaih peng njongc nqenx jienv. ",
    "13": "Wuov laanh mienh mbuox yie, “Yiem nitv Tin-Hungh nyei biauv ga'hlen nyei kungx-dorngx, baqv bung caux naamh bung naaiv deix i mbaih biauv se cing-nzengc nyei biauv. Se mingh nitv fatv Ziouv nyei sai mienh nyanc gauh cing-nzengc nyei ga'naaiv nyei dorngx. Ninh mbuo yaac siou fongc horc gauh cing-nzengc nyei ga'naaiv, se fongc horc nyei laangh ziqc caux fiqv zuiz nyei ga'naaiv caux zoux dorngc zuiz ziec nyei ga'naaiv, weic zuqc benx cing-nzengc nyei dorngx.  ",
    "19": "Ninh aengx huin mingh ndorqc fai bung, ziux biaav-ndorqc maaih hmz baeqv ndorqc.  ",
    "5": "Gu'nguaaic wuov nzangh nyanc bieqc deix gu'nyuoz ziouc gauh hepc mbu'ndongx caux ga'ndiev wuov deix i nzangh,  ",
    "20": "Ninh ndorqc biei bung huing gormx nyei laatc, ndaauv hmz baeqv ndorqc, jangv hmz baeqv ndorqc. Naaiv se weic bun nqoi naaiv deix cing-nzengc ndau caux pou-tong nyei ndau. ",
    "11": "Naaiv mbaih biauv nza'hmien maengx maaih diuh jauv. Biauv yaac fih hnangv yiem baqv bung wuov mbaih, ndaauv caux jangv fih hnangv nyei. Bieqc cuotv nyei dorngx, jangv ndaauv fih hnangv nyei. Qongx-qongx nyei gaengh caux baqv bung wuov deix biauv fih hnangv nyei.  ",
    "14": "Sai mienh bieqc cing-nzengc nyei dorngx nyei ziangh hoc ninh mbuo maiv kuh cuotv taux ga'nyiec wuov kang laatc. Zuov taux jaiv liuz zuqv jienv fu-sux nyei lui-houx cingx cuotv weic zuqc naaiv deix lui-houx se cing-nzengc. Ninh mbuo oix zuqc zuqv ganh nyungc lui-houx cingx daaih haih bieqc baeqc fingx yiem nyei dorngx.” ",
    "3": "yaac daaux jienv gu'nyuoz wuov kang laatc nyic ziepc ndorqc jangv, aengx huin mingh ga'nyiec wuov kang laatc nyei dimc la'bieiv nyei ndau benx buo nzangh, yietc nzangh lapv yietc nzangh.  ",
    "10": "dongh ga'nyiec wuov kang njongc jiez gorn nyei dorngx. Yiem zaangc Tin-Hungh nyei biauv naamh bung, doix ziangx zaangc Tin-Hungh nyei biauv ga'hlen nyei kungx-dorngx, yaac maaih yietc mbaih biauv.  ",
    "2": "Yiem baqv bung maengx, naaiv mbaih biauv se ndaauv yietc baeqv ndorqc, jangv hmz ziepc ndorqc,  ",
    "1": "Jiex daaih wuov laanh mienh aengx dorh yie cuotv daaih taux gu'nyuoz wuov kang laatc nyei baqv bung maengx, taux yietc mbaih biauv. Wuov mbaih biauv doix ziangx zaangc Tin-Hungh nyei biauv ga'hlen nyei kungx-dorngx, yaac doix ziangx baqv bung wuov kang biauv.  ",
    "4": "Yiem biauv ga'nyiec nza'hmien maengx maaih diuh jauv ndaauv yietc baeqv ndorqc, jangv hmz ziepc ndorqc. Qongx-qongx nyei gaengh huin mingh baqv bung.  ",
    "6": "weic zuqc benx buo nzangh yaac maiv maaih ndiouh hnangv yiem ga'nyiec wuov kang, laatc gu'nyuoz maaih ndiouh. Weic naaiv gu'nguaaic wuov nzangh nyanc bieqc gu'nyuoz ndo ziouc gauh hepc mbu'ndongx caux ga'ndiev wuov deix i nzangh.  ",
    "8": "weic zuqc yiem nitv ga'nyiec wuov kang laatc wuov mbaih biauv ndaauv hmz ziepc ndorqc. Mv baac yiem zaangc Tin-Hungh nyei biauv doix-hmien wuov deix ndaauv yietc baeqv ndorqc.  ",
    "9": "Wuov mbaih biauv ga'ndiev wuov nzangh, se yangh ga'nyiec wuov kang laatc bieqc nyei dorngx dong bung maengx maaih jauv bieqc,  ",
    "7": "Bieqc wuov mbaih biauv nyei jauv maaih peng njongc caux biauv doix-hmien, caux biauv yaac caux ga'nyiec wuov kang laatc baengh baaiz. Njongc hmz ziepc ndorqc ndaauv,  ",
    "17": "Ninh aengx huin mingh ndorqc baqv bung, ziux biaav-ndorqc maaih hmz baeqv ndorqc.  ",
    "16": "Ninh longc ndorqc nyei biaav ndorqc dong bung. Ziux biaav-ndorqc maaih hmz baeqv ndorqc.  "
  },
  "31": {
    "15": "“+‘Ziouv Tin-Hungh hnangv naaiv nor gorngv, “Taux wuov diuh domh ndiangx zuqc njiec yiemh gen wuov zanc, yie oix bun wuov deix ndau-ndiev ndo nyei wuom weic ninh nzauh. Yie yaac oix dangv jienv ninh nyei ndaaih, yaac bun wuom camv nyei dingh. Laaix wuov diuh ndiangx daic, yie oix bun hmuangx om jienv Le^mbaa^norn Mbong, yaac bun yiem lomc nyei yietc zungv ndiangx weic ninh muangv nzengc.  ",
    "18": "“+‘Yiem E^nden Huingx maaih haaix diuh ndiangx ndongc meih hlo, maaih njang-laangc? Ih zanc meih oix caux E^nden nyei yietc zungv ndiangx zuqc njiec taux yiemh gen, yiem maiv jiex gaatv nyei leiz nyei mienh mbu'ndongx, se caux zuqc nzuqc ndaauv daix daic wuov deix yietc njiec bueix. “+‘Ziouv Tin-Hungh  gorngv, naaiv se Faalo Hungh caux ninh nyei mienh maanh.’+” ",
    "12": "Ganh fingx mienh, se gauh ciouv jiex nyei mienh, oix goix ninh nauv, guangc jienv wuov. Ninh nyei nquaah ziouc ndortv njiec mbong gu'nguaaic caux yietc zungv horngz gu'nyuoz. Ninh nyei nquaah yaac nauv ndortv njiec deic-bung nyei diuh diuh ndoqv-hlen. Lungh ndiev nyei zuangx mienh ziouc yiem ninh nyei bingx laangh dorngx cuotv mingh, guangc ninh yiem wuov aqv.  ",
    "13": "Ndaamv-lungh nyei norqc oix nzopc jienv nauv njiec nyei ndiangx. Lomc-huaang nyei yietc zungv hieh zoih yaac oix yiem ninh nyei nquaah gu'nguaaic.  ",
    "5": "Hnangv naaic ninh gauh hlang jiex yietc zungv lomc nyei ndiangx, ndiangx-nquaah youc hiaangx youc ndaauv, weic zuqc ninh duqv wuom camv. ",
    "11": "Yie ziouc jiu ninh bun maanc guoqv gu'nyuoz nyei yietc dauh henv nyei mienh. Naaiv dauh ndongc haaix zungv oix ziux ninh zoux nyei orqv sic winh bun ninh. Yie zunc ninh cuotv mi'aqv.  ",
    "14": "Hnangv naaic se weic bun yiem wuom-hlen nyei haaix diuh ndiangx maiv haih ndongc wuov diuh hlo hlang, maaih ndiangx-dueiv cunx bieqc gu'nguaaic nyei mbuonx. Maiv gunv duqv wuom gaux yungz nyei ndiangx, maiv maaih yietc diuh ndongc ninh hlang, weic zuqc yietc zungv oix zuqc daic mingh caux jienv baamh mienh yiem yiemh gen, se caux daic mingh nyei mienh yiem wuov norm kuotv.” ",
    "3": "Mangc maah! Meih se hnangv Le^mbaa^norn nyei si^ndaa zongh ndiangx, maaih nquaah nzueic nzie jienv lomc. Za'gengh hlang haic, ndiangx-dueiv cunx bieqc gu'nguaaic nyei mbuonx. ",
    "10": "“+‘Weic naaiv Ziouv Tin-Hungh  gorngv, “Weic zuqc ninh hlang haic, ndiangx-dueiv yiem mbuonx gu'nyuoz. Weic ninh hlang, ninh nyei hnyouv yaac maux.  ",
    "2": "“Baamh mienh aah! Meih oix zuqc gorngv mbuox I^yipv nyei hungh, Faalo, caux ninh nyei zuangx mienh, “+‘Meih ndongc naaic hlo, yie haih zorqv haaix nyungc beiv duqv meih? ",
    "1": "Yie mbuo zuqc guaatv mingh ziepc yietv hnyangx faah hlaax saeng-yietv wuov hnoi, yie aengx duqv zipv Ziouv  nyei waac gorngv,  ",
    "4": "Maaih wuom camv tengx ninh haih hlo, ndau-ndiev ndo nyei wuom bun ninh hlang jienv faaux, maaih ndoqv liouc huing gormx zuangx nyei dorngx, ndoqv nyei caax bun wuom mingh taux lomc nyei yietc zungv ndiangx. ",
    "6": "Ndaamv-lungh nyei yietc zungv norqc daaih foux lauz yiem ninh nyei nquaah. Lomc-huaang nyei yietc zungv hieh zoih yiem ninh nyei nquaah ga'ndiev njiec dorn. Yietc zungv zoux hlo nyei guoqv nyei baeqc fingx yaac yiem ninh ga'ndiev bingx laangh. ",
    "8": "Tin-Hungh nyei huingx gu'nyuoz nyei si^ndaa zongh ndiangx saaix maiv hingh ninh. Zongh ndiangx nyei nquaah yaac maiv ndongc wuov diuh ndiangx nyei. Pa'len ndiangx yaac beiv maiv taux ninh nyei nquaah. Yiem Tin-Hungh nyei huingx gu'nyuoz nyei ndiangx maiv maaih yietc diuh ndongc ninh nzueic. ",
    "9": "Yie bun ninh nzueic, maaih ndiangx-nquaah camv. Yiem Tin-Hungh nyei E^nden Huingx gu'nyuoz nyei yietc zungv ndiangx mueic jieqv ninh. ",
    "7": "Za'gengh benx nzueic haic nyei domh ndiangx, nquaah yaac cuotv daaih ndaauv, weic zuqc ninh nyei nzungh njiec ndo bieqc taux wuom camv nyei dorngx. ",
    "17": "Ninh mbuo yaac caux jienv ninh njiec yiemh gen, taux zuqc nzuqc ndaauv daix nyei mienh. Yiem maanc guoqv kaux ninh wuov deix yaac caux ninh zuqc mietc. ",
    "16": "Yie zorqv ninh zoi njiec yiemh gen, se caux mienh njiec ndau-ndiev nyei kuotv wuov zanc, yie bun maanc guoqv mienh haiz ninh ndortv nyei qiex mbui, ziouc sin zinx nyanh nyanh nyei. Wuov zanc yiem E^nden Huingx nyei yietc zungv ndiangx, se ginv cuotv gauh longx jiex nyei ndiangx caux yiem Le^mbaa^norn gauh longx, gauh nzueic nyei ndiangx, dongh yietc zungv duqv wuom gaux yungz nyei ndiangx, ziouc yiem ndau-ndiev duqv orn hnyouv.  "
  },
  "4": {
    "15": "Ninh ziouc gorngv mbuox yie, “Wuov nyungc, yie bun meih longc ngongh nqaiv div mienh nqaiv ziqv meih nyei njuov.” ",
    "12": "Oix zuqc nyanc hnangv nyanc mbaali njuov nor, yaac dorng jienv zuangx mienh longc mienh nyei nqaiv buov douz ziqv.”  ",
    "13": "Ziouv gorngv, “I^saa^laa^en Mienh oix zuqc yiem dongh yie oix zunc ninh mbuo mingh nyei norm-norm guoqv mbu'ndongx hnangv naaiv nyanc maaih uix nyei ga'naaiv.” ",
    "5": "Yie weic meih dingc ziangx hnoi nyei soux mouc se faam-baeqv juov ziepc hnoi, doix ninh mbuo zuqc dingc zuiz nyei hnyangx-soux. Meih ziouc oix zuqc hnangv naaic ndaam-dorng I^saa^laa^en nyei zeiv-fun nyei zuiz. ",
    "11": "Meih hopv nyei wuom yaac oix zuqc hlaau, yietc hnoi hopv i yienv-bienx wuom.  Yaac oix zuqc ziux ziangh hoc hopv.    ",
    "14": "Yie ziouc gorngv, “Aa, Ziouv Tin-Hungh aah! Yie maiv zoux bun yie ganh maaih uix jiex. Yiem yie lunx nyei ziangh hoc taux ih zanc yie maiv nyanc jiex ninh ganh daic nyei ga'naaiv fai zuqc hieh zoih ngaatc betv daic nyei ga'naaiv. Yaac maiv maaih haaix nyungc gamh nziev nyei orv bieqc jiex yie nyei nzuih.” ",
    "3": "Zorqv hlieqv-benv liepc daaih an jienv meih caux zingh mbu'ndongx zoux benx hlieqv-laatc, yaac huin meih nyei hmien mingh zingh wuov bung. Zingh ziouc zuqc weih. Oix zuqc weih jienv wuonv nyei. Naaiv oix zoux jangx-hoc bun I^saa^laa^en nyei zeiv-fun mangc. ",
    "10": "Meih nyanc nyei oix zuqc nziang, yietc hnoi nyanc luoqc lungz.  Oix zuqc ziux dingc daaih nyei ziangh hoc nyanc.    ",
    "2": "Oix zuqc weih jienv naaiv norm zingh, zoux laatc weih gormx, wetv nie ndui jienv, liepc ciangv nitv jienv, yaac liepc zong zingh laatc nyei jaa-sic weih gormx mborqv zingh.  ",
    "1": "“Baamh mienh aah! Meih oix zuqc zorqv norm nie-zun an jienv meih nyei nza'hmien waaz jienv Ye^lu^saa^lem Zingh nyei fangx.  ",
    "4": "“Meih oix zuqc nza'hlengx bueix zaaix maengx bung. Yie ziouc zorqv I^saa^laa^en nyei zeiv-fun zuqc dingc nyei zuiz bun meih ndaam. Ziux meih nza'hlengx bueix nyei hnoi-nyieqc, meih oix zuqc ndaam ninh mbuo zuqc dingc nyei zuiz.  ",
    "6": "“Naaiv deix hnoi-nyieqc buangv, meih oix zuqc aengx bueix da'nyeic nzunc, mv baac nza'hlengx bueix mbiaauc bung weic ndaam Yu^ndaa zeiv-fun nyei zuiz. Yie dingc ziangx bun meih bueix feix ziepc hnoi, yietc hnoi div yietc hnyangx.    ",
    "8": "Yie oix longc hlaang ndoh jienv meih, bun meih maiv haih mbienv sin taux meih weih gormx zingh nyei hnoi-nyieqc buangv. ",
    "9": "“Meih oix zuqc zorqv mbiauh witv caux mbiauh mbaali, dopc caux dopc siqv, m'zai caux da'caanv  zorpc jienv. Dapv yietc norm jaa-dorngx longc zoux njuov weic ganh nyanc. Yiem meih nza'hlengx bueix wuov deix faam-baeqv juov ziepc hnoi oix zuqc nyanc naaiv deix njuov.  ",
    "7": "Meih oix zuqc huin hmien mingh dongh weih jienv nyei Ye^lu^saa^lem Zingh yaac oix zuqc sung cuotv maiv maaih lui-mueiz nyei buoz douc waac gorngv wuov norm zingh.  ",
    "17": "Yie hnangv naaiv zoux weic oix bun ninh mbuo nyei laangh ziqc caux wuom dangx. Laanh ziouc gamh nziex jienv nyei mangc laanh, yaac gunv zoux gunv jaic jienv njiec laaix ninh mbuo ganh nyei zuiz.” ",
    "16": "Ninh aengx gorngv mbuox yie, “Baamh mienh aah! Yie oix bun yiem Ye^lu^saa^lem nyei nyanc hopv dangx. Ninh mbuo oix zuqc nyanc nziang daaih nyei njuov yaac nzauh jienv nyanc. Ninh mbuo oix zuqc hlaau wuom daaih hopv yaac gamh nziex jienv nyei hopv.  "
  },
  "29": {
    "21": "“Taux wuov hnoi, yie oix bun I^saa^laa^en nyei zeiv-fun aengx henv jiez daaih yaac bun meih, E^se^ken, yiem ninh mbuo mbu'ndongx gorngv. Ninh mbuo ziouc hiuv duqv yie se Ziouv. ",
    "15": "Beiv maanc guoqv, I^yipv se gauh mau jiex nyei guoqv, yietc liuz maiv haih taaih ganh gauh hlo ganh norm guoqv. Yie oix bun ninh mbuo benx norm faix nyei guoqv ziouc yietc liuz maiv haih aengx gunv ganh norm guoqv.  ",
    "18": "“Baamh mienh aah! Mbaa^mbi^lon nyei hungh, Ne^mbu^katv^netv^saa, bun ninh nyei jun-baeng guanh zoux gong hniev, taux ninh mbuo yietc zungv m'nqorngv njang nzengc. Mouz dauh baeng nyei mba'dauh yaac taatv nzengc. Maiv gunv hnangv naaic, ninh mbuo ndortv qaqv mborqv Tailaqv wuov zanc, ninh caux ninh nyei jun-baeng maiv duqv haaix nyungc weic zoux ninh mbuo mborqv Tailaqv nyei fin-kouv.  ",
    "12": "Beiv baaic huaang nyei zuangx guoqv, yie oix bun I^yipv benx gauh baaic huaang nyei deic-bung. Beiv lungh ndiev yietc zungv baaic huaang nyei zingh, I^yipv nyei zingh zungv gauh baaic huaang jiex buangv feix ziepc hnyangx. Yie oix bun I^yipv Mienh faatv nzaanx mingh yiem maanc guoqv maanc fingx mbu'ndongx. ",
    "13": "“+‘Weic zuqc Ziouv Tin-Hungh hnangv naaiv gorngv, jiex liuz feix ziepc hnyangx, yie oix siouc zunv zuqc nzaanx mingh yiem maanc fingx mbu'ndongx nyei I^yipv Mienh.  ",
    "19": "Weic naaiv Ziouv Tin-Hungh gorngv, “Yie oix zorqv I^yipv jiu bun Mbaa^mbi^lon nyei hungh, Ne^mbu^katv^netv^saa. Ninh oix bienh nzengc I^yipv nyei zinh zoih, luv nzengc, caangv nzengc ninh mbuo nyei ga'naaiv, longc zoux ninh nyei jun-baeng guanh nyei fin-kouv.  ",
    "5": "Yie oix zorqv meih, liemh meih nyei yietc zungv ndoqv nyei mbiauz, zoi guangc deic-bung-huaang gu'nyuoz. Meih oix ndortv njiec lomc-huaang yaac maiv maaih haaix dauh siou zunv biopv meih. Yie zorqv meih bun ndau-beih nyei hieh zoih caux ndaamv-lungh nyei norqc zoux nyanc hopv.” ",
    "20": "Yie zorqv I^yipv Deic-Bung jiu bun ninh weic zoux ninh mbuo cuotv qaqv zoux nyei fin-kouv, weic zuqc ninh mbuo tengx yie zoux. Naaiv se Ziouv Tin-Hungh gorngv nyei waac. ",
    "11": "Maiv maaih mienh nyei zaux fai saeng-kuv nyei deih jiex wuov norm deic-bung. Maiv maaih haaix dauh yiem naaic buangv feix ziepc hnyangx.  ",
    "14": "Yie oix bun I^yipv aengx duqv longx hnangv loz wuov nor, yaac oix dorh I^yipv Mienh yiem ninh mbuo nyei buonv-deic, Batc^lotv wuov. Yiem wuov ninh mbuo ziouc benx norm mau nyei guoqv.  ",
    "3": "Gunv gorngv aqv. Oix zuqc gorngv, ‘Ziouv Tin-Hungh hnangv naaiv gorngv, “+‘+“I^yipv nyei hungh, Faalo aah! Yie zoux meih nyei win-wangv aqv. Meih se yietc dauh domh jung-hungh  bueix jienv meih ganh nyei ndoqv gu'nyuoz gorngv, “Nai^aa Ndaaih se yie nyei, yie zeix daaih.” ",
    "10": "Weic naaiv yie caux meih aengx caux meih nyei yietc zungv ndoqv zoux win-wangv. Yie oix bun I^yipv Deic-Bung benx baaic waaic nyei ndau-huaang yiem Mikv^ndon taux Si^e^ne  aengx jiex mingh taux E^ti^o^bie  nyei gapv-jaaix.  ",
    "2": "“Baamh mienh aah! Meih oix zuqc huin hmien mingh douc waac gorngv I^yipv nyei hungh, Faalo, caux gormx I^yipv Deic-Bung.  ",
    "1": "Yie mbuo zuqc guaatv mingh da'ziepc hnyangx, ziepc hlaax, ziepc nyeic wuov hnoi, yie duqv zipv Ziouv nyei waac gorngv,   ",
    "4": "Yie, Tin-Hungh, oix longc domh diux kuangx jienv meih nyei haah baah, aengx bun yiem meih nyei ndoqv nyei mbiauz naetv jienv meih nyei jiex. Meih nyei yietc zungv ndoqv nyei mbiauz naetv jienv meih nyei jiex, yie ziouc yiem meih nyei ndoqv gu'nyuoz tor meih cuotv daaih. ",
    "6": "Wuov zanc yiem I^yipv nyei zuangx mienh ziouc hiuv duqv yie se Ziouv. “+‘+“Meih weic I^saa^laa^en Mienh hnangv diuh luoqc diqc biaav-mbiaac.    ",
    "8": "“+‘Weic naaiv Ziouv Tin-Hungh hnangv naaiv gorngv, yie oix longc nzuqc ndaauv zoux bun meih. Yie oix yiem meih mbu'ndongx zorqv meih nyei mienh caux saeng-kuv pai guangc.  ",
    "9": "I^yipv Deic-Bung ziouc benx baaic waaic nyei ndau-huaang. Wuov zanc ninh mbuo ziouc hiuv duqv yie se Ziouv. “+‘Meih  gorngv, “Nai^aa ndaaih se yie nyei. Yie zeix daaih.”  ",
    "7": "Ninh mbuo longc buoz nanv jienv meih, meih ziouc nauv mi'aqv. Ninh mbuo yietc zungv nyei mba'dauh zuqc betv waaic.  Ninh mbuo bueic meih, meih ziouc nauv mi'aqv, wuotv zuqc ninh mbuo yietc zungv nyei jaaiv. ",
    "17": "Yie mbuo zuqc guaatv mingh nyic ziepc cietv wuov hnyangx, zih hlaax saeng-yietv, yie duqv zipv Ziouv nyei waac gorngv,  ",
    "16": "Yietc liuz maiv haih benx I^saa^laa^en nyei zeiv-fun kaux nyei guoqv. Hnangv naaic I^saa^laa^en nyei zeiv-fun haih jangx zuqc ninh mbuo huin nzuonx mingh kaux I^yipv baamz zuiz. Ninh mbuo ziouc hiuv duqv yie se Ziouv Tin-Hungh. ’+” "
  },
  "9": {
    "11": "Zuqv la'maah ndie-muonc yaac maaih fiev nzaangc nyei jaa-sic cipv jienv jaaiv wuov laanh nzuonx daaih yaac gorngv mbuox Ziouv, “Yie ei jienv meih paaiv nyei waac zoux liuz aqv.” ",
    "10": "Yie ganh aeqv, yie nyei m'zing mangc yaac maiv korv-lienh, maiv korv-fiqv ninh mbuo. Mv baac yie oix ziux ninh mbuo zoux nyei winh bun ninh mbuo.” ",
    "2": "Maaih juqv laanh mienh yiem wuov jiex bung nyei gaengh, se hungx baqv bung wuov dauh gaengh daaih. Gorqv-mienh nanv jienv daix mienh nyei jaa-sic. Yiem ninh mbuo mbu'ndongx maaih laanh mienh zuqv jienv la'maah ndie-muonc dorh jienv fiev nzaangc nyei jaa-sic cipv jienv jaaiv. Ninh mbuo bieqc mingh souv jienv dongh siqv ziec-dorngh ga'hlen. ",
    "1": "  Ziouv hungx jienv yie nyei m'normh heuc qiex mbui nyei gorngv, “Meih mbuo yiem zingh zoux daix zuiz-mienh nyei mienh, gorqv-mienh nyei buoz nanv jienv mietc mienh nyei jaa-sic daaih maah!”  ",
    "5": "Yie aengx haiz Tin-Hungh gorngv mbuox zengc njiec wuov deix, “Gan jienv wuov laanh mienh mingh gormx zingh njiec buoz daix. Meih mbuo nyei m'zing mangc maiv dungx korv-fiqv yaac maiv dungx korv-lienh.  ",
    "6": "Oix zuqc daix m'jangc dorn maiv gunv gox lunx, sieqv-dorn, fu'jueiv caux m'sieqv dorn. Mv baac da'faanh maaih jangx-hoc nyei mienh maiv dungx muoqv. Oix zuqc yiem yie nyei singx dinc jiez gorn daix.” Ninh mbuo ziouc njiec buoz daix yiem Tin-Hungh nyei biauv nyei nza'hmien maengx wuov deix mienh gox. ",
    "8": "Doix ninh mbuo daix nyei ziangh hoc yie ganh yiem wuov. Yie ziouc puoqv njiec, hmien taux ndau, heuc jienv gorngv, “Ziouv Tin-Hungh  aah! Kouv aqv. Meih za'gengh oix bun meih nyei ga'qiex baetv cuotv mietc nzengc yiem Ye^lu^saa^lem zengc njiec nyei I^saa^laa^en Mienh fai?” ",
    "9": "Tin-Hungh gorngv mbuox yie, “I^saa^laa^en caux Yu^ndaa nyei zeiv-fun nyei zuiz za'gengh! hlo haic. Deic-bung maaih daix mienh liouc cuotv nyei nziaamv buangv nzengc. Maiv baengh fim nyei sic yaac buangv nzengc zingh weic zuqc ninh mbuo gorngv, ‘Ziouv leih nqoi naaiv norm deic-bung mi'aqv. Ziouv  yaac maiv buatc aqv.’  ",
    "4": "Ziouv gorngv mbuox ninh, “Cuotv mingh yangh gormx Ye^lu^saa^lem Zingh. Maaih mienh tauv qiex-ndoqc, nzauh nyiemv weic yiem zingh gu'nyuoz zoux yietc zungv gamh nziev nyei sic wuov deix. Oix zuqc mingh zoux jangx-hoc an jienv nzauh nyiemv wuov deix mienh nyei biorngh.” ",
    "3": "I^saa^laa^en nyei Tin-Hungh nyei njang-laangc leih nqoi ke^lu^mbim, dongh ninh nyei njang-laangc zinh ndaangc yiem nyei dorngx, faaux mingh taux zaangc Tin-Hungh nyei biauv nyei gaengh ndaangc. Ziouv heuc zuqv jienv la'maah ndie-muonc, maaih fiev nzaangc nyei jaa-sic fapv jienv buoz-sei-ndiev wuov dauh.  ",
    "7": "  Ziouv aengx gorngv mbuox ninh mbuo, “Meih mbuo cuotv mingh maah! Zoux bun zaangc Tin-Hungh nyei biauv maaih uix. Zorqv zuqc daix daic nyei mienh ndui buangv naaiv laatc gu'nyuoz.” Ninh mbuo ziouc cuotv mingh wuov zingh daix mienh.  "
  },
  "37": {
    "21": "oix zuqc mbuox ninh mbuo, ‘Ziouv Tin-Hungh  gorngv, “Yie oix yiem maanc guoqv mbu'ndongx zorqv I^saa^laa^en Mienh yiem ninh mbuo zuqc guaatv mingh nyei dorngx cuotv daaih, aengx yiem biei bung siou ninh mbuo gapv zunv daaih dorh ninh mbuo nzuonx ninh mbuo ganh nyei deic-bung.  ",
    "15": "Yie aengx duqv zipv Ziouv  nyei waac gorngv,  ",
    "12": "Weic naaiv meih oix zuqc douc waac mbuox ninh mbuo, ‘Ziouv Tin-Hungh hnangv naaiv gorngv, “O yie nyei baeqc fingx aah! Yie oix koi nqoi meih mbuo nyei zouv aengx zorqv meih mbuo yiem zouv cuotv daaih dorh meih mbuo nzuonx I^saa^laa^en Deic-Bung.  ",
    "17": "Zorqv naaiv deix i diuh biaav dueiv-mueiz daaux jienv, longc buoz nanv jienv daaux nyei dorngx, bun i diuh daaux jienv benx yietc diuh. ",
    "20": "Meih dorng jienv ninh mbuo nyei m'zing nanv fiev jienv wuov deix i diuh biaav wuov zanc,  ",
    "4": "Ninh ziouc mbuox yie, “Oix zuqc douc waac mbuox naaiv deix mbungv, ‘Mbungv-nqaai aah! Oix zuqc muangx Ziouv nyei waac maah!  ",
    "28": "Yie nyei singx dinc yietc liuz yiem I^saa^laa^en Mienh mbu'ndongx nyei ziangh hoc, maanc guoqv mienh ziouc hiuv duqv se yie, Ziouv, bun I^saa^laa^en Mienh cing-nzengc.”+’+” ",
    "19": "Meih oix zuqc mbuox ninh mbuo, ‘Ziouv Tin-Hungh  hnangv naaiv gorngv, “Yie oix zorqv Yosepv caux ninh zoux doic nyei I^saa^laa^en Fingx wuov diuh biaav, se yiem E^faa^im nyei buoz nyei biaav, yaac zorqv Yu^ndaa nyei biaav daaux jienv benx yietc diuh, weic bun yiem yie nyei buoz benx yietc diuh aqv.”  ",
    "18": "“Meih nyei buonv-guoqv mienh naaic meih wuov zanc, ‘Naaiv deix i diuh biaav nyei eix leiz meih maiv oix mbuox yie mbuo fai?  ",
    "22": "Yie oix bun ninh mbuo yiem wuov norm deic-bung, se I^saa^laa^en nyei zuangx mbong, benx yietc guoqv mienh, maaih yietc dauh hungh gunv ninh mbuo yietc zungv. Ninh mbuo ziouc maiv zoux i norm guoqv nyei mienh yaac maiv bun nqoi benx i norm guoqv.  ",
    "23": "Ninh mbuo yietc liuz maiv aengx baaix miuc-fangx fai zoux gamh nziev nyei sic fai zoux dorngc nyei haaix nyungc sic bun ganh zuqc maaih uix. Yie oix njoux ninh mbuo biaux ndutv ninh mbuo baamz zuiz nyei norm-norm dorngx aengx saax ninh mbuo cing-nzengc. Hnangv naaic ninh mbuo oix zoux yie nyei baeqc fingx, yie yaac zoux ninh mbuo nyei Tin-Hungh. ",
    "13": "O yie nyei baeqc fingx aah! Yie koi nqoi meih mbuo nyei zouv aengx zorqv meih mbuo yiem zouv cuotv daaih, meih mbuo ziouc hiuv duqv yie se Ziouv.    ",
    "9": "  Ziouv aengx gorngv mbuox yie, “Baamh mienh aah! Meih oix zuqc douc waac mbuox tauv nyei qiex. Oix zuqc douc waac gorngv mbuox tauv nyei qiex, ‘Tauv nyei qiex aah! Ziouv Tin-Hungh  hnangv naaiv gorngv, “Meih oix zuqc yiem biei bung nziaaux daaih biomv bieqc naaiv deix zuqc daix daic nyei mienh weic bun ninh mbuo nangh daaih.”+’+”  ",
    "26": "Yie oix caux ninh mbuo liepc baengh orn nyei ngaengc waac, benx yietc liuz nyei ngaengc waac. Yie oix bun mienh hiaangx jienv faaux. Yie yaac oix liepc yie nyei singx dinc yiem ninh mbuo mbu'ndongx taux yietc liuz.  ",
    "5": "Ziouv Tin-Hungh hnangv naaiv gorngv mbuox meih mbuo naaiv deix mbungv. “Yie oix bun tauv nyei qiex bieqc meih mbuo gu'nyuoz, meih mbuo ziouc nangh daaih.  ",
    "27": "Yie yiem nyei dorngx oix yiem ninh mbuo mbu'ndongx. Yie ziouc zoux ninh mbuo nyei Tin-Hungh, ninh mbuo yaac zoux yie nyei baeqc fingx.   ",
    "14": "Yie oix bun yie nyei Singx Lingh bieqc meih mbuo gu'nyuoz, meih mbuo ziouc nangh daaih. Yie yaac oix bun meih mbuo yiem jienv ganh nyei deic-bung. Wuov zanc meih mbuo ziouc hiuv duqv se yie, Ziouv, gorngv liuz, yie yaac ei jienv zoux aqv.” Naaiv se Ziouv gorngv nyei waac.’+” ",
    "3": "Ninh gorngv mbuox yie, “Baamh mienh aah! Naaiv deix mbungv aengx haih nangh nyei fai?” Yie ziouc dau, “O Ziouv Tin-Hungh  aac, meih ganh hiuv nyei.” ",
    "7": "Yie ziouc ziux Ziouv paaiv yie douc waac. Douc waac nyei ziangh hoc maaih qiex mbui ba'likv ba'lorkv nyei. Mbungv caux mbungv daaux jienv jaax, yietc diuh daaux yietc diuh.  ",
    "10": "Yie ziouc douc waac hnangv ninh paaiv bun yie nor. Tauv nyei qiex ziouc bieqc ninh mbuo. Ninh mbuo nangh daaih souv jienv, benx yietc domh guanh jun-baeng camv nyei. ",
    "2": "Ninh dorh yie yangh mingh yangh daaih mangc nzengc wuov deix mbungv. Buatc horngz gu'nyuoz maaih mbungv za'gengh camv! haic. Mbungv yaac mborngx nqaai nyei.  ",
    "1": "  Ziouv  nyei qaqv daaih yiem yie nyei sin. Ziouv longc ninh nyei Singx Lingh dorh yie cuotv mingh yiem norm horngz gu'nyuoz. Wuov norm horngz maaih mbungv buangv nzengc.  ",
    "6": "Yie oix bun meih mbuo maaih jaan, bun orv cuotv daaih aengx bun ndopv buang jienv meih mbuo. Yie oix bun tauv nyei qiex bieqc meih mbuo gu'nyuoz, meih mbuo ziouc nangh daaih. Meih mbuo ziouc hiuv duqv yie se Ziouv.  ”+’+” ",
    "8": "Yie mangc buatc mbungv maaih jaan yaac cuotv orv aengx maaih ndopv buang jienv mbungv mv baac yiem naaic gu'nyuoz maiv maaih tauv nyei qiex. ",
    "24": "“+‘+“Yie nyei bou, Ndaawitv, duqv zoux hungh gunv ninh mbuo. Ninh mbuo dauh dauh ziouc maaih yietc dauh mienh goux ninh mbuo hnangv goux ba'gi yungh nyei mienh nor. Ninh mbuo oix ei jienv yie nyei leiz, gan longx yie nyei leiz-latc yaac ei jienv zoux.   ",
    "25": "Ninh mbuo oix yiem yie jiu bun yie nyei bou, Yaakopv, wuov norm deic-bung, se meih mbuo nyei ong-taaix yiem nyei deic-bung. Ninh mbuo caux ninh mbuo nyei zeiv-fun zeiv-faqv oix yietc liuz yiem wuov. Yie nyei bou, Ndaawitv, duqv zoux ninh mbuo nyei hungh taux yietc liuz.  ",
    "11": "  Ziouv aengx gorngv mbuox yie, “Baamh mienh aah! Naaiv deix mbungv se I^saa^laa^en Mienh nyei yietc zungv zeiv-fun nyei mbungv. Ninh mbuo gorngv, ‘Yie mbuo nyei mbungv nqaai nzengc mi'aqv. Yie mbuo maiv lamh hnamv dorngx aqv. Yie mbuo zuqc mietc nzengc mi'aqv.’  ",
    "16": "“Baamh mienh aah! Meih oix zuqc zorqv diuh biaav fiev jienv ‘Weic Yu^ndaa aengx caux Yu^ndaa zoux doic nyei I^saa^laa^en Mienh.’ Aengx ganh zorqv diuh, benx E^faa^im nyei biaav, fiev jienv, ‘Weic Yosepv aengx caux Yosepv zoux doic nyei I^saa^laa^en Mienh yietc zungv zeiv-fun.’  "
  },
  "5": {
    "15": "Yie qiex jiez nouz jienv dingc meih nyei zuiz hniev nyei ziangh hoc, meih ziouc zuqc huing gormx nyei guoqv nyei mienh mangc piex, huotv meih, yaac donv zuqc ninh mbuo, haeqv ninh mbuo gamh nziex. Naaiv se yie, Ziouv,  gorngv liuz aqv.  ",
    "12": "Meih nyei baeqc fingx buo gouv nyei yietc gouv oix zuqc wuon-baengc daic yaac yiem meih mbu'ndongx zuqc ngorc hnaangx daic. Buo gouv nyei yietc gouv oix yiem meih weih gormx nyei dorngx zuqc nzuqc ndaauv daix daic. Buo gouv nyei yietc gouv yie oix bun faatv nzaanx mingh taux lungh ndiev norm-norm dorngx. Yie yaac oix baeng cuotv yie nyei nzuqc ndaauv zunc ninh mbuo. ",
    "13": "“+‘Hnangv naaic yie nyei ga'qiex ziouc fiu. Yie qiex jiez, nouz nyei jauv yie zoux bun ninh mbuo taux daauh, taux yie hnyouv nqaai aqv. Yie nyei ga'qiex zoux bun ninh mbuo taux fiu mingh, ninh mbuo ziouc hiuv duqv yie, Ziouv, gorngv liuz nyei waac se weic zuqc yie nzaeng jienv ninh mbuo. ",
    "5": "“Ziouv Tin-Hungh hnangv naaiv gorngv. ‘Naaiv se Ye^lu^saa^lem Zingh. Yie liepc naaiv norm zingh yiem maanc guoqv mienh mbu'ndongx yaac maaih ziex norm guoqv weih gormx.  ",
    "11": "Weic naaiv Ziouv Tin-Hungh gorngv, ‘Yie ziangv jienv yie ganh nyei maengc houv waac, weic zuqc meih longc yietc zungv gamh nziev nyei ga'naaiv caux yietc zungv youx haic nyei sic bun yie nyei singx dinc maaih uix, yie oix bun meih nyei mienh soux zoqc nzengc. Yie nyei m'zing zungv maiv korv-fiqv meih. Yie yaac maiv korv-lienh meih.  ",
    "14": "“+‘Maiv daan mbuoqc naaiv. Yie oix bun meih zuqc baaic huaang, bun huing gormx nyei guoqv nyei mienh caux jiex jauv nyei mienh mangc piex.  ",
    "3": "Meih yaac oix zuqc zorqv i ziex diuh naaiv deix mba'biei nyatv jienv lui-juoqv.  ",
    "10": "Yiem meih mbu'ndongx diex maac oix nyanc ganh nyei dorn-jueiv, dorn-jueiv yaac oix nyanc ganh nyei diex maac. Yie oix dingc meih nyei zuiz. Haaix dauh yiem meih mbu'ndongx duqv maengc cuotv, yie oix bun faatv nzaanx mingh biei bung.’   ",
    "2": "Zuov weih gormx zingh nyei hnoi-nyieqc buangv, meih oix zuqc zorqv mba'biei caux siaam buo gouv nyei yietc gouv yiem zingh mbu'ndongx longc douz buov. Zorqv buo gouv nyei yietc gouv yiem zingh ga'nyiec longc nzuqc ndaauv hngaqv mba'biei huing gormx zingh. Aengx zorqv buo gouv nyei yietc gouv faatv bun nziaaux buonc nzaanx mingh. Yie ziouc baeng nzuqc ndaauv zunc jienv mingh.  ",
    "1": "  Ziouv gorngv, “Baamh mienh aah! Meih oix zuqc zorqv zung nzuqc ndaauv laic nyei. Oix zuqc longc hnangv japv mba'biei zaangc nyei teix-do teix meih nyei mba'biei caux siaam. Longc tin-baengh dangv nziang mba'biei caux siaam bun nqoi.  ",
    "4": "Yiem naaiv deix mba'biei gu'nyuoz aengx zorqv i ziex diuh zoi bieqc douz buov. Yiem naaic maaih douz oix cuotv daaih mingh gormx I^saa^laa^en nyei yietc zungv zeiv-fun. ",
    "6": "Mv baac Ye^lu^saa^lem ngaengc yie nyei leiz gauh camv jiex ganh guoqv mienh. Ninh yaac ngaengc yie nyei leiz-latc gauh camv weih gormx nyei guoqv, weic zuqc ninh nqemh yie nyei leiz yaac maiv gan yie nyei leiz-latc.’ ",
    "8": "“Weic naaiv Ziouv Tin-Hungh gorngv, ‘Mangc maah! Yie, se yie ganh, oix caux meih doix-dekc. Yie oix dorng jienv maanc guoqv mienh yiem meih mbu'ndongx bun meih zuqc dingc zuiz.  ",
    "9": "Laaix meih zoux nyei yietc zungv gamh nziev nyei sic, yie oix yiem meih mbu'ndongx zoux bun meih hnangv yie maiv zoux jiex. Yie yietc liuz yaac maiv aengx hnangv naaiv nor zoux.  ",
    "7": "“Laaix naaiv, Ziouv Tin-Hungh  gorngv, meih zoux lunc gauh camv weih gormx meih wuov deix guoqv. Meih maiv ei yie nyei leiz yaac maiv gan yie nyei leiz-latc, kungx ei jienv weih gormx wuov deix guoqv nyei leiz zoux hnangv. ",
    "17": "Yie oix bun meih mbuo ngorc, bun hieh zoih daaih hoic meih mbuo. Mietc meih mbuo nyei fu'jueiv. Meih mbuo oix zuqc wuon-baengc, zuqc daix daic, nziaamv liouc cuotv nyei sic. Yie oix bun meih mbuo zuqc nzuqc ndaauv daix. Naaiv se yie, Ziouv, gorngv liuz aqv.’+” ",
    "16": "Wuov zanc yie oix bun meih zuqc ngorc hnaangx, zuqc mietc, hnangv buonv forng-cang mingh mietc meih mbuo nor. Yie oix bun meih mbuo gunv zoux gunv ngorc taux meih mbuo kaux nyei laangh ziqc dangx nzengc.  "
  },
  "3": {
    "21": "Mv baac se gorngv meih donv kuv mienh maiv dungx baamz zuiz, ninh yaac maiv baamz zuiz, ninh ndongc haaix zungv duqv maengc ziangh, weic zuqc ninh duqv zipv meih donv nyei waac. Meih yaac duqv njoux meih ganh nyei maengc.” ",
    "15": "Yie ziouc taux zuqc guaatv mingh nyei mienh yiem Ten Aa^mbipc, Ke^mbaa Ndaaih hlen wuov. Yie yiem ninh mbuo mbu'ndongx zueiz jienv you-you yieqv-yieqv siec hnoi. ",
    "12": "Wuov zanc Singx Lingh bouh yie faaux. Ziouv nyei njang-laangc yiem ninh nyei dorngx faaux wuov zanc, yie haiz yiem yie nyei nqa'haav nqaang maaih qiex lomz-lomz nyei mbui.  ",
    "17": "“Baamh mienh aah! Yie liepc meih zoux siouv gaeng mienh siouv I^saa^laa^en nyei zeiv-fun. Meih haaix zanc haiz yie gorngv, meih oix zuqc dorh yie nyei waac tengx yie donv ninh mbuo.  ",
    "20": "“Aengx maaih diuc. Se gorngv maaih dauh kuv mienh guangc ninh zoux nyei kuv sic aengx baamz zuiz, yie ziouc zorqv nyungc bun ninh ndiqv zuqc ndorpc, ninh yaac zuqc daic. Weic zuqc meih maiv donv ninh, ninh oix zuqc laaix ninh nyei zuiz daic. Ninh zoux jiex nyei kuv sic maiv maaih haaix dauh jangx. Weic ninh zuqc daic, yie bun meih ndaam-dorng.  ",
    "4": "Ninh aengx gorngv mbuox yie, “Baamh mienh aah! Meih oix zuqc mingh I^saa^laa^en nyei zeiv-fun wuov, dorh yie nyei waac mbuox ninh mbuo.  ",
    "19": "Mv baac se gorngv meih donv orqv mienh, ninh yaac maiv guangc ninh zoux nyei orqv sic, yaac maiv guangc ninh zoux orqv nyei jauv. Ninh oix zuqc laaix ninh ganh nyei zuiz zuqc daic, mv baac meih duqv njoux cuotv meih ganh nyei maengc. ",
    "18": "Se gorngv yie mbuox orqv mienh, ‘Meih ndongc haaix zungv oix zuqc daic,’ meih yaac maiv donv ninh yaac maiv kuinx ninh guangc nqoi ninh zoux orqv nyei jauv weic njoux ninh nyei maengc nor, wuov dauh orqv mienh zungv oix zuqc laaix ninh nyei zuiz daic, mv baac weic ninh zuqc daic yie bun meih ndaam-dorng.  ",
    "22": "Yiem wuov Ziouv nyei qaqv njiec daaih yiem yie. Ninh gorngv mbuox yie, “Jiez daaih mingh wuov ndau-baengh. Yiem wuov yie oix caux meih gorngv waac.”  ",
    "23": "Hnangv naaic yie jiez daaih mingh wuov ndau-baengh. Maaih Ziouv  nyei njang-laangc yiem wuov, hnangv yiem Ke^mbaa Ndaaih hlen yie buatc jiex nyei njang-laangc nor. Yie ziouc puoqv njiec ndau. ",
    "13": "Yie haiz wuov deix qiex se wuov deix nangh nyei ga'naaiv nyei ndaatv corh jaax, aengx caux yiem ninh mbuo nyei ga'hlen wuov deix yienh nyei qiex lomz-lomz nyei mbui hnangv ndau-dongz.  ",
    "9": "Yie bun meih nyei m'nqorngv ngaengc, gauh ngaengc jiex ngaengc haic nyei la'bieiv, zungv gauh ngaengc douz-lau. Buatc ninh mbuo nyei hmien maiv dungx gamh nziex, maiv dungx hnyouv huaang maiv gunv ninh mbuo se hnyouv ngaengc nyei zeiv-fun.” ",
    "26": "Yie oix bun meih nyei mbietc naetv jienv nzuih dungz, meih ziouc hngongx mingh, maiv haih gorngv ninh mbuo, weic zuqc ninh mbuo m'daaih hnyouv ngaengc nyei zeiv-fun.  ",
    "5": "Meih maiv zeiz zuqc paaiv mingh taux gorngv ganh fingx mienh nyei waac fai aqc duqv gorngv nyei waac. Yie paaiv meih mingh se mingh lorz I^saa^laa^en nyei zeiv-fun.  ",
    "27": "Mv baac yie caux meih gorngv waac nyei ziangh hoc, yie oix bun meih nyei nzuih nqoi. Meih ziouc mbuox ninh mbuo, ‘Ziouv Tin-Hungh  hnangv naaiv gorngv.’ Haaix dauh muangx, gunv bun ninh muangx. Haaix dauh ngaengc jienv maiv muangx, sueih ninh ngaengc, weic zuqc ninh mbuo m'daaih hnyouv ngaengc nyei zeiv-fun. ",
    "14": "Singx Lingh bouh yie faaux aengx dorh yie mingh. Yie haiz hnyouv youc kouv youc qiex jiez nyei. Mv baac Ziouv nyei domh qaqv yiem yie nyei sin.  ",
    "3": "Ninh aengx gorngv mbuox yie, “Baamh mienh aah! Meih oix zuqc nyanc yie bun meih naaiv njunc sou. Nyanc njiec buangv meih nyei ga'sie.” Yie ziouc nyanc. Yiem nzuih haiz hnangv mueiz-dorngh nor gaam. ",
    "7": "Mv baac I^saa^laa^en nyei zeiv-fun maiv kangv muangx meih gorngv weic zuqc ninh mbuo maiv kangv muangx yie. I^saa^laa^en nyei yietc zungv zeiv-fun m'daaih benx m'normh hoz, hnyouv ngaengc nyei mienh.  ",
    "10": "Tin-Hungh aengx gorngv mbuox yie, “Baamh mienh aah! Meih oix zuqc longc m'normh muangx yaac longc hnyouv jangx jienv yie gorngv nyei yietc zungv waac.  ",
    "2": "Yie ziouc morngx nqoi nzuih, ninh yaac bun yie nyanc wuov njunc sou. ",
    "1": "Ninh gorngv mbuox yie, “Baamh mienh aah! Gunv nyanc cunv bun meih nyei ga'naaiv, se nyanc naaiv njunc sou. Nyanc liuz mingh caux I^saa^laa^en nyei zeiv-fun gorngv.”   ",
    "6": "Maiv zeiz paaiv meih mingh taux gorngv ganh fingx mienh nyei waac fai aqc duqv gorngv nyei waac, dongh meih maiv haih bieqc hnyouv nyei waac. Se gorngv yie paaiv meih mingh lorz naaiv nyungc mienh, daaix ninh mbuo zungv oix muangx meih.  ",
    "8": "Yie oix bun meih ngaengc duqv jienv ninh mbuo, yaac oix bun meih nyei m'nqorngv gauh ngaengc jiex ninh mbuo nyei m'nqorngv.   ",
    "24": "Mv baac Singx Lingh bieqc yie, tengx yie souv jiez sin daaih. Ziouv caux yie gorngv waac aengx mbuox yie, “Nzuonx biauv mingh zorqv ganh wuonx jienv.  ",
    "25": "Baamh mienh aah! Mienh oix zorqv hlaang ndoh jienv meih, meih ziouc zuqc ndoh, maiv haih cuotv mingh yiem mienh mbu'ndongx.  ",
    "11": "Mingh aqv. Mingh meih nyei buonv-guoqv zuqc guaatv mingh nyei mienh wuov caux ninh mbuo gorngv. Maiv gunv ninh mbuo muangx fai maiv muangx oix zuqc gorngv mbuox ninh mbuo, ‘Ziouv Tin-Hungh  hnangv naaiv nor gorngv.’+” ",
    "16": "Wuov deix siec hnoi jiex liuz, yie aengx duqv zipv Ziouv nyei waac gorngv,  "
  },
  "39": {
    "21": "“Ziouv gorngv, ‘Yie oix bun yie nyei njang-laangc hinc cuotv yiem maanc guoqv mbu'ndongx. Maanc fingx mienh ziouc buatc yie hnangv haaix nor dingc zuiz yaac longc qaqv zoux bun ninh mbuo.  ",
    "15": "Wuov deix mienh yiem deic-bung jiex mingh jiex daaih nyei ziangh hoc, da'faanh buatc diuh mienh nyei mbungv, ninh ziouc zoux norm jangx-hoc yiem mbungv nyei ga'hlen. Nqa'haav zangx sei nyei mienh daaih dorh mingh zangx yiem Haamon Gokc nyei Horngz.’  ",
    "12": "“+‘I^saa^laa^en nyei zeiv-fun oix zuqc longc siec hlaax nyieqc biopv ninh mbuo weic saax deic-bung cing-nzengc daaih.  ",
    "17": "“Baamh mienh aah! Ziouv Tin-Hungh  hnangv naaiv gorngv. Meih oix zuqc heuc nyungc-nyungc norqc caux lomc-huaang nyei yietc zungv hieh zoih. Oix zuqc gorngv, ‘Meih mbuo gapv zunv daaih maah! Yiem faam-bung feix louc daaih nyanc yie weic meih mbuo liuc leiz ziec liuz nyei orv, se yiem I^saa^laa^en nyei mbong domh ziec. Yiem wuov meih mbuo duqv nyanc orv hopv nziaamv.   ",
    "20": "Yiem yie mbenc nyei dieh meih mbuo duqv nyanc maaz caux geh maaz baeng, caux henv haic nyei mienh caux nyungc-nyungc mborqv jaax henv nyei baeng nyei orv.’ Naaiv se Ziouv Tin-Hungh  gorngv nyei waac. ",
    "4": "Meih caux meih nyei yietc zungv jun-baeng, liemh caux meih gapv doic nyei ziex guoqv mienh, oix yiem I^saa^laa^en nyei mbong zuqc daic. Yie oix zorqv meih jiu bun nyungc-nyungc domh jaangv caux lomc-huaang nyei hieh zoih zoux nyanc nyei ga'naaiv.  ",
    "28": "Wuov zanc ninh mbuo ziouc hiuv duqv yie se Ziouv, ninh mbuo nyei Tin-Hungh, weic zuqc maiv gunv yie bun ninh mbuo zuqc guaatv mingh maanc guoqv mienh mbu'ndongx, nqa'haav yie aengx siou zunv ninh mbuo, dorh ninh mbuo nzuonx ninh mbuo nyei buonv-deic-bung. Yie maiv liouh yietc dauh yiem ganh guoqv mienh mbu'ndongx.  ",
    "19": "Meih mbuo nyanc dongh yie weic meih mbuo liuc leiz fongc horc ziec nyei, meih yaac duqv nyanc orv-junc beuv taux zungx yaac hopv nziaamv taux nquin.  ",
    "18": "Meih mbuo duqv nyanc henv haic nyei baeng nyei orv, hopv lungh ndiev nyei domh bieiv zeiv nyei nziaamv, hnangv ninh mbuo benx ba'gi yungh gouv caux ba'gi yungh dorn, yungh caux ngongh gouv. Naaiv deix yietc zungv benx Mbaasaan junc nyei saeng-kuv.  ",
    "22": "Yiem naaiv hnoi mingh, nqa'haav I^saa^laa^en nyei zeiv-fun ziouc hiuv duqv yie se Ziouv, ninh mbuo nyei Tin-Hungh.  ",
    "23": "Maanc guoqv mienh ziouc hiuv duqv I^saa^laa^en nyei zeiv-fun zuqc guaatv mingh se laaix ninh mbuo nyei zuiz, weic zuqc ninh mbuo maiv ziepc zuoqv nyei zoux bun yie. Yie ziouc buang hmien maiv mangc ninh mbuo, yaac zorqv ninh mbuo jiu bun yiem ninh mbuo nyei win-wangv nyei buoz-ndiev. Ninh mbuo yietc zungv ziouc zuqc nzuqc ndaauv daix.  ",
    "13": "Deic-bung nyei zuangx mienh ziouc biopv ninh mbuo. Dongh yie bun mienh buatc yie nyei njang-laangc wuov hnoi, ninh mbuo ziouc duqv mengh dauh. Naaiv se Ziouv Tin-Hungh  gorngv nyei waac. ",
    "9": "“+‘Yiem I^saa^laa^en nyei norm-norm zingh nyei mienh oix cuotv mingh zorqv wuoqc ginc buov douz, se zorqv domh torngv-baaih, fiuv-torngv-baaih, juang-zinx caux forng, ndiangx-ndonx caux cang, longc dorngx zaangh buov buangv siec hnyangx.  ",
    "26": "Ninh mbuo duqv baengh orn nyei yiem ninh mbuo ganh nyei deic-bung yaac maiv maaih haaix dauh haeqv ninh mbuo gamh nziex wuov zanc, ninh mbuo ziouc la'kuqv zinh ndaangc ninh mbuo maiv ziepc zuoqv nyei zoux bun yie caux ninh mbuo ganh zuqc nyaiv nyei jauv aqv.  ",
    "5": "Meih oix zuqc yiem lomc-huaang king njiec weic zuqc yie gorngv liuz aqv. Naaiv se Ziouv Tin-Hungh  gorngv nyei waac.  ",
    "27": "Yie yiem maanc fingx dorh ninh mbuo nzuonx yaac yiem ninh mbuo nyei win-wangv nyei deic-bung siou ninh mbuo zunv wuov zanc, yie oix longc ninh mbuo dorng jienv ziex guoqv mienh biux mengh yie cing-nzengc.  ",
    "14": "“+‘Ninh mbuo oix paaiv deix mienh zanc-zanc youh mingh youh daaih gormx deic-bung biopv dongh zengc njiec yiem jienv ndau-beih nyei sei, weic saax deic-bung cing-nzengc. Wuov deix siec hlaax nyieqc jiex liuz, ninh mbuo oix zuqc cuotv mingh lorz.  ",
    "3": "Yie oix mborqv meih nyei zaaix jieqv buoz nanv nyei juang-zinx ndortv yaac bun yiem meih nyei mbiaauc jieqv buoz nyei forng ndortv mingh.  ",
    "7": "“+‘+“Yie oix yiem yie nyei baeqc fingx, I^saa^laa^en Mienh, mbu'ndongx bun ninh mbuo hiuv duqv yie nyei cing-nzengc mbuox. Yiem naaiv mingh yie maiv bun yie nyei cing-nzengc mbuox zuqc maaih uix. Maanc guoqv mienh ziouc hiuv duqv yie, Ziouv, se yiem I^saa^laa^en mbu'ndongx zoux Cing-Nzengc Wuov Dauh.”  ",
    "10": "Ninh mbuo maiv zuqc yiem lomc-huaang fai gemh gaeqv zaangh, weic zuqc ninh mbuo maaih wuov deix wuoqc ginc dorngx zaangh buov. Ninh mbuo ziouc caangv dongh caangv ninh mbuo nyei ga'naaiv wuov deix, yaac luv dongh luv ninh mbuo wuov deix mienh. Naaiv se Ziouv Tin-Hungh  gorngv nyei waac. ",
    "2": "Yie oix guinh meih nzuonx, zunc meih hungx jienv wuov ndaangc mingh. Yie oix dorh meih yiem baqv bung go jiex nyei dorngx mingh taux I^saa^laa^en nyei mbong.  ",
    "1": "“Baamh mienh aah! Meih oix zuqc douc waac gorngv Gokc. Oix zuqc gorngv, ‘Ziouv Tin-Hungh hnangv naaiv gorngv, “Mesekv caux Tu^mban nyei domh bieiv zeiv, Gokc, aah! Yie caux meih zoux win-wangv aqv.  ",
    "6": "Yie oix bun douz njiec Maagokc caux baengh orn yiem koiv-hlen nyei mienh. Wuov zanc ninh mbuo ziouc hiuv duqv yie se Ziouv. ",
    "8": "Ziouv Tin-Hungh gorngv, “Wuov norm hnoi oix taux. Ndongc haaix zungv oix cuotv daaih. Naaiv se yie gorngv nyei hnoi.” ",
    "24": "Yie ziux ninh mbuo maiv cing-nzengc nyei jauv caux ninh mbuo zoux dorngc nyei sic zoux bun ninh mbuo. Yie yaac buang yie nyei hmien, maiv mangc ninh mbuo. ",
    "25": "“Weic naaiv Ziouv Tin-Hungh  hnangv naaiv gorngv, ‘Ih zanc yie oix bun Yaakopv nyei zeiv-fun duqv longx hnangv loz wuov nor. Da'faanh I^saa^laa^en nyei zeiv-fun yie oix korv-lienh, yaac oix beu jienv yie nyei cing-nzengc mbuox.  ",
    "29": "Yie dox yie nyei Singx Lingh njiec I^saa^laa^en nyei zeiv-fun wuov zanc, yie maiv aengx buang yie nyei hmien maiv mangc ninh mbuo.’ Naaiv se Ziouv Tin-Hungh  gorngv nyei waac.” ",
    "11": "“+‘Taux wuov hnoi yie oix bun Gokc yiem I^saa^laa^en maaih zouv-gemh, se yiem Koiv nyei dong bung maengx, mienh jiex mingh jiex daaih nyei horngz. Zouv-gemh ziouc dangv jienv jiex mingh jiex daaih nyei mienh, weic zuqc Gokc caux ninh nyei zuangx mienh camv zungv zangx jienv wuov. Mienh oix cuotv mbuox heuc wuov norm dorngx benx Haamon Gokc Horngz. ",
    "16": "(Yiem naaic aengx maaih norm zingh heuc Haa^mo^naa.) Ninh mbuo ziouc hnangv naaic saax deic-bung. "
  },
  "6": {
    "12": "Yiem go nyei dorngx ninh mbuo oix zuqc wuon-baengc daic. Yiem fatv wuov deix oix zuqc nzuqc ndaauv daix. Zengc njiec maiv gaengh daic wuov deix zungv oix zuqc ngorc hnaangx daic. Yie ziouc hnangv naaiv nor nouz ninh mbuo taux yie nyei ga'qiex fiu.  ",
    "13": "Ninh mbuo zuqc daix nyei mienh nyei sei bueix jienv huing gormx ninh mbuo nyei ziec-dorngh, ninh mbuo nyei miuc-fangx mbu'ndongx, yiem norm-norm mbong-hlang mbong-ningv caux diuh diuh nyiemz nyei ndiangx caux diuh diuh maaih normh camv nyei domh mba'ong zuei ndiangx ga'ndiev, da'faanh buov hung bun ninh mbuo nyei miuc-fangx nyei dorngx, wuov zanc meih mbuo ziouc hiuv duqv yie se Ziouv.    ",
    "5": "Yie oix zorqv I^saa^laa^en Mienh nyei sei an jienv ninh mbuo nyei miuc-fangx nza'hmien aengx zorqv meih mbuo nyei mbungv faatv nzaanx huing gormx meih mbuo nyei ziec-dorngh.  ",
    "11": "“+‘Ziouv Tin-Hungh hnangv naaiv gorngv, “Meih oix zuqc mbaix buoz, ndamc ndau gorngv, ‘Kouv aqv!’ Laaix I^saa^laa^en nyei zeiv-fun zoux nyei yietc zungv gamh nziev haic nyei orqv sic, ninh mbuo zungv oix zuqc nzuqc ndaauv, zuqc ngorc hnaangx, zuqc wuon-baengc daic.  ",
    "14": "Yie ziouc sung buoz mborqv ninh mbuo, bun ninh mbuo yietc zungv yiem nyei dorngx benx ndau-huaang, yiem deic-bung-huaang mingh taux Ndipc^laa Zingh. Ninh mbuo ziouc hiuv duqv yie se Ziouv.  ”+’+” ",
    "3": "Oix zuqc gorngv, ‘I^saa^laa^en nyei zuangx mbong aah! Oix zuqc muangx Ziouv Tin-Hungh nyei waac gorngv domh zorng fiuv-mbong, ndoqv-zuonx caux horngz. Ninh gorngv, “Yie oix bun meih mbuo zuqc nzuqc ndaauv yaac mietc nzengc meih mbuo yiem hlang zaangc zienh nyei dorngx.  ",
    "10": "Ninh mbuo ziouc hiuv duqv yie se Ziouv. Yie gorngv oix bun ninh mbuo zuqc zeqc naanc se maiv zeiz gorngv kungx-waac.” ",
    "2": "“Baamh mienh aah! Meih oix zuqc huin hmien mingh I^saa^laa^en nyei zuangx mbong yaac douc waac gorngv wuov deix mbong.  ",
    "1": "Yie duqv zipv Ziouv  nyei waac gorngv,  ",
    "4": "Meih mbuo nyei ziec-dorngh oix zuqc baaic huaang. Meih mbuo nyei buov hung dieh yaac oix zuqc mborqv huv. Yiem meih mbuo wuov zuqc daix daic nyei mienh yie yaac oix zoi njiec meih mbuo nyei miuc-fangx nyei nza'hmien.  ",
    "6": "Meih mbuo yiem haaix, meih mbuo nyei zingh oix zuqc baaic huaang, meih mbuo yiem hlang zaangc zienh nyei dorngx yaac zuqc mborqv waaic. Hnangv naaic meih mbuo nyei ziec-dorngh ziouc baaic huaang zuqc mietc. Meih mbuo nyei miuc-fangx yaac zuqc mborqv huv mietc nzengc. Meih mbuo nyei buov hung dieh oix zuqc mborqv huv. Meih mbuo zoux nyei gong ziouc baac nzengc mi'aqv.  ",
    "8": "“+‘+“Mv baac yie oix liouh deix meih mbuo, weic zuqc meih mbuo zuqc nzaanx mingh yiem ziex guoqv ziex fingx mbu'ndongx wuov zanc, meih mbuo maaih deix biaux ndutv nzuqc ndaauv.  ",
    "9": "Hnangv naaiv yiem yie bun ninh mbuo zuqc guaatv mingh nyei guoqv mbu'ndongx ninh mbuo ziouc jangx yie. Yie dingc ninh mbuo nyei zuiz bun ninh mbuo nyaiv laaix ninh mbuo ganh maaih hieh hnyouv leih yie. Ninh mbuo nyei m'zing mangc miuc-fangx aengx hanc haic. Ninh mbuo ziouc nzorng ninh mbuo ganh laaix ninh mbuo zoux nyei orqv sic caux yietc zungv gamh nziev haic nyei sic.  ",
    "7": "Zuqc daix nyei mienh oix king njiec yiem meih mbuo mbu'ndongx. Meih mbuo ziouc hiuv duqv yie se Ziouv. "
  },
  "8": {
    "15": "Ninh aengx gorngv mbuox yie, “Baamh mienh aah! Meih buatc nyei fai? Meih corc haih duqv buatc gamh nziev nyei sic gauh hlo jiex naaiv.” ",
    "18": "Weic naaiv yie oix qiex jiez jienv zoux bun ninh mbuo. Yie nyei m'zing mangc ninh mbuo yaac maiv korv-fiqv yaac maiv korv-lienh ninh mbuo. Maiv gunv ninh mbuo qaqv heuc qiex mbui bieqc yie nyei m'normh, yie maiv muangx ninh mbuo.” ",
    "12": "Tin-Hungh gorngv mbuox yie, “Baamh mienh aah! Meih buatc I^saa^laa^en nyei zeiv-fun nyei mienh gox yiem hmuangx zong zoux nyei sic fai? Gorqv-mienh yiem gorqv-mienh ganh maaih miuc-fangx wuov qongx dorngx weic zuqc ninh mbuo gorngv, ‘Ziouv mangc maiv buatc yie mbuo. Ziouv guangc naaiv norm deic-bung mi'aqv.’+”  ",
    "13": "Tin-Hungh aengx gorngv mbuox yie, “Meih corc haih duqv buatc ninh mbuo zoux gamh nziev nyei sic gauh hlo jiex naaiv.” ",
    "5": "Tin-Hungh gorngv mbuox yie, “Baamh mienh aah! Ih zanc cau hmien mangc baqv bung.” Yie ziouc cau hmien mangc baqv bung, buatc yiem ziec-dorngh nyei laatc gaengh baqv bung maaih cuoqv Tin-Hungh qiex jiez nyei miuc-fangx. ",
    "11": "Yiem naaic maaih cietv ziepc dauh I^saa^laa^en nyei zeiv-fun nyei mienh gox souv jienv wuov deix ga'naaiv nyei fangx nyei nza'hmien. Yaac maaih Saafaan nyei dorn, Yaa^aa^san^yaa, yiem wuov deix mienh mbu'ndongx. Mouz laanh mienh nyei buoz bouh jienv hung-louh. Hung nyei qiex caux sioux cutv-cutv nyei faaux gu'nguaaic. ",
    "14": "Ninh aengx dorh yie mingh taux Ziouv nyei biauv bieqc baqv bung nyei gaengh. Yiem wuov maaih camv-dauh m'sieqv dorn zueiz jienv nzauh nyiemv weic zuqc Tammutv zienh daic.   ",
    "3": "Ninh sung cuotv buatc hnangv buoz nor, nanv jienv yie nyei yietc zeiv mba'biei. Singx Lingh bouh yie faaux taux lungh caux ndau mbu'ndongx, aengx yiem Tin-Hungh bun yie laauc yaangh nyei sic dorh yie mingh Ye^lu^saa^lem, taux huin baqv bung bieqc Tin-Hungh nyei biauv gu'nyuoz wuov kang laatc gaengh. Yiem wuov liepc norm cuoqv Tin-Hungh qiex jiez nyei miuc-fangx, cuoqv Tin-Hungh qiex jiez haic.  ",
    "10": "Yie ziouc bieqc mingh mangc, buatc weih gormx nyei njongc maaih nyungc-nyungc nyorng ndau nyei ga'naaiv nyei fangx, caux gamh nziev haic nyei saeng-kuv nyei fangx, aengx caux I^saa^laa^en nyei zeiv-fun nyei yietc zungv miuc-fangx.  ",
    "2": "Yie cau hmien mangc, buatc maaih fangx zeiv hnangv baamh mienh nyei fangx zeiv nor. Yiem ninh nyei jaaiv ga'ndiev maengx buatc mou zeiv hnangv douz. Yiem jaaiv gu'nguaaic njang nyei, hnangv dongh siqv youc-youc wuov.   ",
    "1": "Yie mbuo zuqc caangv da'luoqc hnyangx, luoqc hlaax, saeng-hmz, yie zueiz jienv yie nyei biauv gu'nyuoz. Yu^ndaa nyei mienh gox mbuo zueiz jienv yie nyei nza'hmien wuov zanc, Ziouv Tin-Hungh  nyei qaqv njiec daaih yiem yie.  ",
    "4": "Yiem wuov maaih I^saa^laa^en nyei Tin-Hungh nyei njang-laangc hnangv yie yiem ndau-baengh buatc wuov nor. ",
    "6": "Tin-Hungh aengx gorngv mbuox yie, “Baamh mienh aah! Meih buatc ninh mbuo zoux haaix nyungc fai? Se I^saa^laa^en nyei zeiv-fun yiem naaiv zoux ndongc naaiv hlo, gamh nziev nyei sic, zunc yie leih go yie nyei singx dinc. Mv baac meih corc haih duqv buatc gamh nziev nyei sic gauh hlo jiex naaiv.” ",
    "8": "Ninh gorngv mbuox yie, “Baamh mienh aah! Wetv tong zingh laatc maah!” Yie ziouc wetv tong norm kuotv, buatc maaih dauh gaengh. ",
    "9": "Ninh aengx gorngv mbuox yie, “Bieqc maah! Bieqc mingh mangc ninh mbuo yiem naaiv zoux gamh nziev haic nyei orqv sic.”  ",
    "7": "Ninh aengx dorh yie taux bieqc zingh laatc gu'nyuoz nyei gaengh ndaangc. Yie mangc buatc yiem wuov zingh laatc maaih norm kuotv.  ",
    "17": "  Ziouv aengx gorngv mbuox yie, “Baamh mienh aah! Meih buatc naaiv deix sic fai? Yu^ndaa nyei zeiv-fun yiem naaiv zoux naaiv deix gamh nziev nyei sic se faix-fiuv sic fai? Ninh mbuo yiem buangv deic-bung zoux ciouv nyei sic cuoqv yie gauh fatv qiex jiez. Ninh mbuo zorqv ndiangx-nquaah an ninh mbuo nyei mba'zorng.   ",
    "16": "Ninh aengx dorh yie bieqc Ziouv nyei biauv nyei laatc gu'nyuoz wuov kang. Yiem Ziouv nyei biauv nyei gaengh ndaangc, bingx laangh dorngx caux ziec-dorngh mbu'ndongx, maaih leih maiv go nyic ziepc hmz laanh mienh. Ninh mbuo nyei diqc daanz huin Ziouv nyei biauv wuov bung. Ninh mbuo nyei hmien huin dong bung. Ninh mbuo yaac baaix yiem dong bung nyei mba'hnoi. "
  },
  "46": {
    "21": "Ninh aengx dorh yie cuotv taux ga'nyiec wuov kang laatc, aengx dorh yie mingh taux laatc gu'nyuoz nyei biei norm gorqv, yiem naaiv deix biei norm gorqv maaih dorngx weih jienv nyei.  ",
    "15": "Hnangv naaic oix zuqc ndorm-ndorm mbenc dauh ba'gi yungh dorn caux ziec nyei laangh ziqc caux ga'lanv youh weic zanc-zanc zoux fongc horc buov ziec nyei ga'naaiv.” ",
    "12": "Hungh diex haaix zanc cuotv fim fongc horc, maiv gunv buov ziec nyei fai ziec weic jiu tong nyei, oix zuqc weic ninh koi huin dong bung wuov dauh gaengh. Ninh ziouc ziux Dingh Gong Hnoi ziec nyei jauv fongc horc buov ziec fai ziec weic jiu tong. Ziec liuz ninh oix zuqc cuotv. Cuotv liuz oix zuqc aengx guon wuov dauh gaengh. ",
    "17": "Mv baac se gorngv hungh diex zorqv deix ninh nzipc nyei buonc ndau zoux zingh nyeic bun dauh ninh nyei bou, ziouc benx bou nyei buonc taux bungx nqoi nyei hnyangx. Taux wuov hnyangx oix zuqc tuix nzuonx bun hungh diex. Kungx hungh diex ganh nyei dorn haih longc naaiv deix nzipc nyei ndau zoux zingh nyeic benx ganh nzipc nyei buonc hnangv.   ",
    "20": "Wuov laanh mienh mbuox yie, “Naaiv norm dorngx se sai mienh zouv fongc horc ziec fiqv zuiz caux fongc horc ziec weic zoux dorngc zuiz nyei saeng-kuv orv yaac ziqv fongc horc ziec nyei laangh ziqc. Hnangv naaic maiv zuqc dorh cuotv ga'nyiec wuov kang laatc nyei kungx-dorngx bun baeqc fingx cing-nzengc.” ",
    "4": "Dingh Gong Hnoi dongh hungh diex oix zuqc fongc horc buov ziec bun Ziouv  nyei ga'naaiv, se juqv dauh maiv maaih dorngx nqemh nyei ba'gi yungh dorn caux yietc dauh maiv maaih dorngx nqemh nyei ba'gi yungh gouv.  ",
    "19": "Nqa'haav wuov laanh mienh dorh yie yangh laatc gaengh ga'hlen bieqc gu'nyuoz nyei dorngx taux huin mingh baqv bung wuov mbaih biauv nyei cing-nzengc qongx, se sai mienh nyei dorngx. Yiem wuov yie buatc yiem fai bung jomc wuov maaih norm dorngx.  ",
    "18": "Hungh diex maiv horpc zuqc nzaeng haaix dauh baeqc fingx nzipc nyei buonc aengx zunc ninh guangc jienv ndau biaux mingh. Ninh oix zuqc zorqv ninh ganh nzipc nyei buonc ndau bun ninh ganh nyei dorn nzipc. Hnangv naaic maiv maaih haaix dauh baeqc fingx zuqc zunc cuotv guangc jienv ninh nzipc nyei buonc ndau mingh.”+’+” ",
    "22": "Naaiv deix biei norm weih nyei dorngx gauh faix deix, ndaauv feix ziepc ndorqc, jangv faah ziepc ndorqc. Norm-norm gorqv weih nyei dorngx fih lomh nyei.  ",
    "23": "Naaiv deix biei norm gorqv gu'nyuoz maengx weih gormx nyei dorngx longc la'bieiv gorqv daaih zoux nzox buov douz.  ",
    "13": "“+‘+“Ninh oix zuqc hnoi-hnoi bun dauh maiv maaih dorngx nqemh, doix hnyangx nyei ba'gi yungh dorn, fongc horc bun Ziouv weic zoux buov ziec nyei ga'naaiv. Oix zuqc ndorm-ndorm fongc horc bun.  ",
    "9": "“+‘+“Taux dingc daaih nyei zipv, guoqv gu'nyuoz nyei baeqc fingx daaih yiem Ziouv nyei nza'hmien baaix nyei ziangh hoc, haaix dauh mienh yangh baqv bung gaengh bieqc, baaix liuz oix zuqc yangh naamh bung gaengh cuotv. Haaix dauh mienh yangh naamh bung bieqc, oix zuqc yangh baqv bung cuotv. Maiv dungx bun haaix dauh yangh ninh bieqc nyei gaengh cuotv. Oix zuqc yangh ninh nyei wuov ndaangc maengx wuov dauh cuotv.  ",
    "5": "Yietc dauh ba'gi yungh gouv oix zuqc fongc horc yietc tongv mbuonv zoux doix. Ba'gi yungh dorn nor, ziux mienh oix bun nyei fongc horc. Yietc tongv mbuonv oix zuqc aengx jaa biei gorngc ga'lanv youh zoux doix ziec.  ",
    "14": "Ndorm-ndorm oix zuqc bun fongc horc ziec nyei laangh ziqc caux jienv. Oix zuqc bun buo morqv bienx laangh ziqc caux yietc gorngc lengh ga'lanv youh weic zorpc jienv wuov deix laangh ziqc, bun laangh ziqc hnam deix. Naaiv se fongc horc bun Ziouv nyei laangh ziqc. Naaiv se fongc horc buov ziec nyei leiz-latc, oix zuqc zanc-zanc ei jienv zoux.  ",
    "3": "Mouz norm Dingh Gong Hnoi caux saeng-yietv hnoi, guoqv gu'nyuoz nyei baeqc fingx oix zuqc yiem naaiv dauh gaengh ndaangc, Ziouv nyei nza'hmien, baaix ninh.  ",
    "7": "Fongc horc nyei laangh ziqc oix zuqc weic yietc dauh ngongh gouv fongc horc yietc tongv lengh laangh ziqc caux jienv. Fongc horc ba'gi yungh gouv yaac oix zuqc bun yietc tongv lengh. Weic ba'gi yungh dorn nor, ziux mienh oix bun nyei fongc horc. Yietc tongv lengh laangh ziqc oix zuqc jaa buo gorngc bienx ga'lanv youh.  ",
    "10": "Baeqc fingx bieqc nyei ziangh hoc hungh diex oix zuqc caux jienv bieqc. Baeqc fingx cuotv nyei ziangh hoc hungh diex yaac oix zuqc caux jienv cuotv. ",
    "2": "Hungh diex oix zuqc yiem ga'nyiec yangh wuov dauh gaengh bieqc daauh kang souv jienv gaengh zouc ga'hlen. Sai mienh ziouc weic ninh fongc horc buov ziec yaac ziec weic jiu tong. Ninh ziouc yiem wuov gaengh ndaangc baaix Tin-Hungh. Baaix liuz ziouc cuotv mi'aqv. Mv baac wuov dauh laatc gaengh maiv guon taux lungh hmuangx.  ",
    "1": "“+‘Ziouv Tin-Hungh hnangv naaiv gorngv, “Gu'nyuoz wuov kang laatc huin mingh dong bung nyei gaengh yiem zoux gong nyei juqv hnoi oix zuqc guon. Mv baac taux Dingh Gong Hnoi caux Siang-Hlaax nyei saeng-yietv oix zuqc koi nqoi.  ",
    "6": "Saeng-yietv wuov hnoi oix zuqc fongc horc dauh maiv maaih dorngx nqemh nyei ngongh gouv dorn, juqv dauh ba'gi yungh dorn caux yietc dauh ba'gi yungh gouv. Yietc zungv maiv maaih dorngx nqemh nyei.  ",
    "8": "Hungh diex bieqc nyei ziangh hoc ninh oix zuqc yangh laatc gu'nyuoz wuov qongx bieqc aengx yangh naaic cuotv. ",
    "24": "Wuov laanh mienh gorngv mbuox yie, “Yiem zaangc Tin-Hungh nyei biauv fu-sux nyei gong-mienh yiem naaiv deix dorngx zouv baeqc fingx fongc horc ziec nyei ga'naaiv.” ",
    "11": "“+‘+“Jiex zipv nyei hnoi caux dingc daaih nyei zipv fongc horc, yietc dauh ngongh gouv oix zuqc fongc horc yietc tongv lengh laangh ziqc caux jienv. Yietc dauh ba'gi yungh gouv oix zuqc fongc horc yietc tongv lengh laangh ziqc. Weic ba'gi yungh dorn nor, ziux mienh oix bun nyei fongc horc. Yietc tongv lengh laangh ziqc oix zuqc jaa buo gorngc lengh ga'lanv youh.  ",
    "16": "“+‘Ziouv Tin-Hungh hnangv naaiv gorngv, “Se gorngv hungh diex zorqv deix ganh nzipc nyei ndau zoux zingh nyeic bun dauh ninh ganh nyei dorn, ziouc benx ninh nyei dorn nyei mi'aqv. Ziux ninh mbuo nzipc nyei buonc benx ninh mbuo nyei ndau aqv.  "
  },
  "7": {
    "21": "Yie ziouc zorqv jiu bun ganh fingx mienh benx luv daaih nyei ga'naaiv, yaac jiu bun lungh ndiev nyei orqv mienh benx caangv daaih nyei ga'naaiv. Ninh mbuo ziouc zoux bun maaih uix.  ",
    "15": "“+‘Yiem zingh ga'nyiec maaih nzuqc ndaauv. Zingh gu'nyuoz maaih wuon-baengc caux ngorc hnaangx nyei jauv. Yiem lomc-huaang nyei mienh zuqc nzuqc ndaauv daix. Yiem zingh gu'nyuoz wuov deix ngorc hnaangx yaac butv wuon-baengc daic.  ",
    "12": "Ziangh hoc taux. Hnoi-nyieqc taux fatv aqv. Maaiz nyei mienh maiv dungx a'hneiv, maaic nyei mienh maiv dungx nzauh, weic zuqc ninh mbuo zuangx mienh duqv Tin-Hungh nouz.  ",
    "17": "Dauh dauh nyei buoz ndomh mau nyei, dauh dauh nyei cingh mborqc nyanh nyanh nyei.   ",
    "20": "Ninh mbuo ceng ninh mbuo nzueic haic nyei siou-setv yaac longc zoux ninh mbuo nyei gamh nziev haic, laih hlopv nyei miuc-fangx. Hnangv naaic yie cingx bun wuov deix ga'naaiv weic ninh mbuo benx maaih uix nyei ga'naaiv.  ",
    "4": "Yie nyei m'zing mangc yaac maiv korv-fiqv maiv korv-lienh. Yiem meih mbu'ndongx zoux gamh nziev nyei sic nyei ziangh hoc yie oix weic meih zoux nyei jauv winh bun meih. Hnangv naaic meih ziouc hiuv duqv yie se Ziouv.  ’ ",
    "19": "Ninh mbuo zorqv ninh mbuo nyei nyaanh zoi guangc wuov jaai-horngc. Ninh mbuo nyei jiem hnangv maaih uix nyei ga'naaiv. Zuqc Ziouv nouz nyei hnoi ninh mbuo nyei jiem nyaanh maiv haih njoux ninh mbuo. Ninh mbuo nyei jiem nyaanh maiv haih tengx ninh mbuo hnyouv maiv sie fai bun ninh mbuo nyei ga'sie beuv, weic zuqc naaiv deix jiem nyaanh zoux bun ninh mbuo baamz zuiz.  ",
    "18": "Ninh mbuo zuqv jienv la'maah ndie-cou, sin zinx nyanh nyanh nyei. Mangc dauh dauh nyei hmien buatc ninh mbuo nyaiv nzengc, m'nqorngv yaac zuqc teix njang.  ",
    "22": "Yie ziouc niouv hmien maiv mangc ninh mbuo, ninh mbuo ziouc zoux bun yie jaaix nyei dorngx maaih uix. Janx-zaqc yaac bieqc daaih bun dorngx maiv cing-nzengc. ",
    "23": "“+‘Liuc leiz limc weic zuqc maaih daix mienh bun nziaamv liouc cuotv nyei sic buangv deic-bung yaac maaih doqc nyei sic buangv zingh.  ",
    "13": "Maaic nyei mienh corc ziangh jienv nyei ziangh hoc maiv duqv aengx nzuonx ninh maaic nyei ndau wuov. Weic zuqc naaiv laauc yaangh nyei sic gorngv zuqc ninh mbuo zuangx mienh yaac maiv haih goiv yienc. Laaix ninh mbuo nyei zuiz maiv maaih haaix dauh haih beu duqv ganh nyei maengc.  ",
    "9": "Yie nyei m'zing mangc yaac maiv korv-lienh, maiv liouh meih. Yiem meih mbu'ndongx zoux gamh nziev nyei sic nyei ziangh hoc yie oix ziux meih zoux nyei sic winh bun meih. Hnangv naaic meih ziouc hiuv duqv mborqv meih wuov dauh se yie, Ziouv.  ",
    "26": "Zeqc naanc jaa maaih zeqc naanc, waac-nziaaux nzipc waac nziaaux yietc kang jiex yietc kang. Ninh mbuo lorz douc waac mienh jouh laauc yaangh nyei sic. Sai mienh maiv njaaux leiz-latc. mienh gox caangh laangh nyei jauv yaac dangx nzengc mi'aqv.  ",
    "5": "“Ziouv Tin-Hungh hnangv naaiv gorngv, ‘Zeqc naanc taux aqv, yietc nyungc jiex liuz yietc nyungc taux. Mangc maah! Zeqc naanc zungv taux daaih aqv.  ",
    "27": "Hungh diex nzauh nyiemv, domh jien haiz maiv lamh hnamv aqv. Deic-bung nyei baeqc fingx buoz zinx laaix gamh nziex. Yie ziouc weic ninh mbuo zoux nyei jauv winh bun ninh mbuo. Yie yaac oix siemv ninh mbuo ziux ninh mbuo ganh siemv nyei za'eix. Ninh mbuo ziouc hiuv duqv yie se Ziouv. ’+” ",
    "14": "Ninh mbuo zungv biomv jorng liuc leiz mborqv jaax, mv baac maiv maaih mienh cuotv mingh mborqv weic zuqc ninh mbuo nyei zuangx mienh zuqc yie nouz. ",
    "3": "Ih zanc meih nyei setv mueiz taux aqv. Yie oix bun yie nyei ga'qiex baetv cuotv zoux bun meih. Yie oix ei meih zoux nyei jauv siemv meih nyei zuiz, yaac ziux meih zoux gamh nziev nyei sic winh bun meih.  ",
    "7": "I^saa^laa^en Mienh aah! Meih mbuo zuqc mietc nyei ziangh hoc taux aqv. Ziangh hoc taux, hnoi-nyieqc fatv aqv. Benx faanv lunc nyei hnoi. Yiem mbong gu'nguaaic maiv maaih njien-youh heuc nyei qiex.  ",
    "10": "“+‘Mangc maah! Wuov norm hnoi oix siepv-siepv nyei taux. Meih mbuo zuqc mietc nyei ziangh hoc zungv taux aqv. Biaav-mbiaac butv nyueiz. Zoux maux nyei jauv nqoi biangh.  ",
    "2": "“Baamh mienh aah! Ziouv Tin-Hungh  hnangv naaiv nor gorngv mbuox I^saa^laa^en Deic-Bung, ‘Setv mueiz aqv. Deic-bung nyei biei bung gorqv nyei setv mueiz zungv taux aqv.  ",
    "1": "Yie aengx duqv zipv Ziouv  nyei waac gorngv,  ",
    "6": "Setv mueiz taux aqv. Setv mueiz taux aqv. Weic meih setv mueiz taux aqv. Mangc maah! Za'gengh taux aqv.  ",
    "8": "Yie siepv-siepv nyei oix bun yie nyei ga'qiex baetv cuotv bun meih, nouz meih taux yie nyei ga'qiex fiu. Yie oix ziux meih zoux nyei jauv siemv meih, yaac weic meih zoux yietc zungv gamh nziev nyei sic dingc meih nyei zuiz.  ",
    "24": "Weic naaiv yie oix bun ziex guoqv gauh ciouv jiex nyei mienh daaih nzaeng ninh mbuo nyei biauv. Yie yaac oix bun gauh henv jiex nyei mienh zoux maux nyei jauv baac mi'aqv. Ninh mbuo cing-nzengc nyei dorngx yaac zuqc maaih uix.  ",
    "25": "Zuqc kouv nyei ziangh hoc taux, ninh mbuo oix lorz baengh orn mv baac lorz maiv duqv yietc deix.  ",
    "11": "Zoux ciouv zoux doqc nyei sic hlo daaih benx diuh zoux orqv sic nyei biaav-mbiaac. Maiv zengc yietc dauh mienh. Ninh mbuo bungx-zuoqc nyei jauv caux ninh mbuo nyei zinh zoih maiv maaih. Yiem ninh mbuo mbu'ndongx yaac maiv maaih haaix dauh duqv zoux hlo.  ",
    "16": "Se gorngv maaih haaix dauh biaux ndutv, duqv maengc cuotv nor, ninh ziouc yiem wuov mbong. Gorqv-mienh weic gorqv-mienh nyei zuiz heuc hnangv yiem horngz nyei baeqc gopv nor.  "
  },
  "32": {
    "21": "Maaih henv haic nyei baeng oix yiem yiemh gen gorngv taux I^yipv hungh caux tengx ninh wuov deix, ‘Ninh mbuo maiv jiex gaatv nyei leiz nyei mienh zuqc nzuqc ndaauv daix, njiec daaih bueix jienv naaiv.” ",
    "15": "“+‘Yie bun I^yipv benx ndau-huaang, yiem deic-bung yietc zungv ga'naaiv zuqc luv nzengc, yie yaac bun yiem deic-bung nyei yietc zungv mienh daic nzengc wuov zanc, ninh mbuo ziouc hiuv duqv, yie se Ziouv. ’ ",
    "12": "Yie oix bun henv haic nyei mienh, se yiem maanc guoqv mbu'ndongx yietc zungv gauh ciouv jiex nyei mienh nyei nzuqc ndaauv, zoux bun meih nyei mienh camv zuqc mietc. Ninh mbuo ziouc bun I^yipv zoux maux nyei jauv zutc nzengc. Ninh nyei yietc zungv mienh camv yaac zuqc mietc. ",
    "17": "Yie mbuo zuqc guaatv mingh ziepc nyeic hnyangx, ziepc nyeic hlaax, ziepc hmz wuov hnoi, yie duqv zipv Ziouv nyei waac gorngv,  ",
    "30": "“Maaih yiem baqv bung nyei zuangx bieiv zeiv caux Sai^ndorn nyei yietc zungv mienh, maiv gunv ninh mbuo maaih qaqv henv zoux bun mienh gamh nziex haic, ziouc zuqc nyaiv yaac caux zuqc daix daic nyei mienh njiec wuov norm kuotv. Ninh mbuo maiv jiex gaatv nyei leiz ninh mbuo caux zuqc nzuqc ndaauv daix nyei mienh yietc njiec bueix yaac yiem yiemh gen lomh nzoih diev nyaiv. ",
    "20": "Ninh mbuo yiem zuqc nzuqc ndaauv daix daic nyei mienh mbu'ndongx king njiec. Nzuqc ndaauv zungv baeng cuotv daaih aqv. Gunv zorqv I^yipv caux ninh nyei zuangx mienh camv tor mingh.  ",
    "4": "Yie oix zorqv meih guangc ga'ndiev ndau, zorqv meih zoi njiec lomc-huaang. Yie oix bun ndaamv-lungh nyei norqc njiec daaih nzopc jienv meih, yaac bun yiem gormx ndau-beih nyei hieh zoih daaih nyanc meih beuv. ",
    "28": "“Faalo aah! Meih fih hnangv nyei oix zuqc huv muonc ziouc caux maiv jiex gaatv nyei leiz nyei mienh yietc njiec bueix, se caux jienv zuqc nzuqc ndaauv daix nyei mienh. ",
    "19": "Oix zuqc mbuox ninh mbuo, ‘Beiv dauh dauh, meih mbuo gauh nzueic jiex fai? Njiec mingh maah! Njiec mingh caux maiv jiex gaatv nyei leiz nyei mienh yietc njiec bueix.’  ",
    "18": "“Baamh mienh aah! Meih oix zuqc weic I^yipv nyei mienh maanh nzauh nyiemv. Oix zuqc zorqv ninh mbuo caux maaih mengh hoc nyei guoqv nyei mienh zoi njiec yiemh gen, se njiec yiem jienv ndau-ndiev nyei kuotv wuov deix.  ",
    "22": "“Atc^si^lie caux ninh nyei zuangx mienh yiem wuov yaac maaih ninh nyei zouv weih gormx. Ninh mbuo yietc zungv zuqc nzuqc ndaauv daix daic.  ",
    "23": "Ninh mbuo nyei zouv yiem wuov norm kuotv ndo jiex nyei dorngx. Ninh nyei guanh yiem weih gormx ninh nyei zouv. Dauh dauh zuqc nzuqc ndaauv daix daic, yaac bun yaangh gen nyei mienh gamh nziex haic. ",
    "13": "Yie oix yiem I^yipv nyei wuom camv ga'hlen mietc nzengc ninh nyei yietc zungv saeng-kuv hieh zoih. Yiem naaiv mingh maiv maaih baamh mienh nyei zaux qouv naaiv deix wuom benx wuom-bamc, yaac maiv maaih haaix dauh saeng-kuv nyei deih bun wuom njoqc. ",
    "9": "“+‘Yie bun meih yiem ziex fingx mienh mbu'ndongx zuqc mietc nyei ziangh hoc, se yiem dongh meih maiv hiuv nyei guoqv, yie ziouc bun camv-fingx mienh nyei hnyouv weic meih nzauh faanh. ",
    "26": "“Mesekv caux Tu^mban caux ninh mbuo nyei mienh camv yiem naaic. Ninh mbuo nyei zouv huing gormx ninh mbuo i laanh. Yietc zungv maiv jiex gaatv nyei leiz yaac zuqc nzuqc ndaauv daix daic weic yiem yaangh gen wuov zanc ninh mbuo zoux haeqv mienh gamh nziex haic.  ",
    "5": "Yie oix zorqv meih nyei orv zoi guangc wuov mbong gu'nguaaic, yaac bun meih nyei sei buangv norm-norm horngz. ",
    "27": "Ninh mbuo maiv duqv caux maiv jiex gaatv nyei leiz wuov deix henv nyei mienh bueix. Wuov deix mienh caux ninh mbuo mborqv jaax nyei wuoqc ginc njiec yiemh gen. M'nqorngv nzomz jienv nzuqc ndaauv. Torngv-baaih lorngx jienv ninh mbuo nyei mbungv. Weic zuqc yiem yaangh gen wuov zanc naaiv deix mienh zoux bun mienh gamh nziex haic. ",
    "14": "Yie ziouc bun I^yipv nyei wuom nzang, bun ninh nyei yietc zungv ndaaih liouc hnangv youh nor. Naaiv se Ziouv Tin-Hungh  gorngv nyei waac. ",
    "3": "“+‘Ziouv Tin-Hungh  hnangv naaiv gorngv, “+‘Yie oix longc ziex guoqv nyei mienh maanh, longc yie nyei mungz borngz zaaux jienv meih. Ninh mbuo ziouc zorqv meih yiem yie nyei mungz tor faaux daaih. ",
    "7": "Yie bun meih daic nyei ziangh hoc yie oix torngv jienv lungh, bun hleix muangh mingh. Yie oix bun mbuonx torngv jienv mba'hnoi, hlaax-nyutc yaac maiv duqv ziux njang. ",
    "10": "Yie yiem ninh mbuo nyei nza'hmien fengx yie nyei nzuqc ndaauv wuov zanc, yie ziouc haeqv ziex guoqv mienh gamh nziex haic, yaac bun ninh mbuo nyei hungh diex weic meih sin zinx. Yiem meih zuqc baaic wuov hnoi, gorqv-mienh weic nzauh gorqv-mienh nyei maengc sin zanc-zanc zinx jienv yiem. ",
    "2": "“Baamh mienh aah! Meih oix zuqc zoc diuh naanc zingh nzung baaux gorngv I^yipv Deic-Bung nyei hungh, Faalo, yaac zunh mbuox ninh, “+‘Meih funx ganh yiem maanc guoqv mbu'ndongx hnangv dauh sienh lunx mv baac meih hnangv yiem koiv gu'nyuoz nyei jung-hungh. Meih yiem meih nyei ndoqv baetv cuotv daaih, longc meih nyei zaux qouv wuom, bun ndoqv nyei wuom njoqc. ",
    "1": "Yie mbuo zuqc guaatv mingh ziepc nyeic hnyangx, ziepc nyeic hlaax, saeng-yietv wuov hnoi, yie duqv zipv Ziouv nyei waac gorngv,  ",
    "31": "“Ziouv Tin-Hungh gorngv, ‘Faalo caux ninh nyei jun-baeng guanh buatc naaiv deix mienh ninh ziouc weic ninh nyei mienh camv zuqc nzuqc ndaauv daix daic duqv orn hnyouv.  ",
    "6": "Yie oix bun meih liouc cuotv nyei nziaamv saamx bieqc ndau ndorn, liemh taux mbong, yaac bun meih nyei nziaamv buangv nzengc yietc zungv ndoqv-zuonx. ",
    "8": "Yie oix bun yiem lungh gu'nguaaic ziux njang nyei yietc zungv yiem meih gu'nguaaic hmuangx mingh, yaac bun meih nyei deic-bung hmuangx nzengc. Naaiv se Ziouv Tin-Hungh  gorngv nyei waac. ",
    "24": "“Elaam yaac yiem naaic. Ninh nyei zuangx mienh camv yaac yiem weih gormx ninh nyei zouv. Ninh mbuo dauh dauh zuqc nzuqc ndaauv daix daic. Maiv jiex gaatv nyei leiz ninh mbuo njiec taux yiemh gen. Ninh mbuo yiem yaangh gen wuov zanc, ninh mbuo zoux bun mienh gamh nziex haic. Ninh mbuo ziouc oix zuqc caux njiec wuov norm kuotv nyei yietc zungv mienh diev nyaiv.  ",
    "25": "Ninh mbuo zoux dorngx bun ninh caux ninh nyei yietc zungv mienh maanh bueix, maaih ninh mbuo nyei zouv weih gormx. Yietc zungv maiv jiex gaatv nyei leiz yaac zuqc nzuqc ndaauv daix. Weic zuqc yiem yaangh gen nyei ziangh hoc ninh mbuo zoux bun mienh gamh nziex, ninh mbuo oix zuqc caux njiec wuov norm kuotv nyei mienh diev nyaiv. Ninh mbuo ziouc duqv dorngx caux zuqc daix daic nyei mienh yiem. ",
    "29": "“E^ndom yaac yiem wuov. Ninh nyei hungh caux yietc zungv bieiv zeiv, maiv gunv ninh mbuo maaih qaqv henv, ninh mbuo caux zuqc nzuqc ndaauv daix daic nyei mienh yietc njiec bueix. Ninh mbuo caux maiv jiex gaatv nyei leiz nyei mienh, se njiec wuov norm kuotv nyei mienh bueix. ",
    "11": "“+‘Weic zuqc Ziouv Tin-Hungh  hnangv naaiv gorngv, “+‘Meih mbuo zungv oix zuqc Mbaa^mbi^lon hungh nyei nzuqc ndaauv daix. ",
    "32": "Maiv gunv yie bun yiem yaangh gen nyei mienh gamh nziex Faalo, ninh caux ninh nyei zuangx mienh camv corc oix zuqc caux maiv jiex gaatv nyei leiz nyei mienh caux zuqc nzuqc ndaauv daix nyei mienh yietc njiec bueix. Naaiv se Ziouv Tin-Hungh  gorngv nyei waac.” ",
    "16": "“Naaiv se mienh oix baaux nyei naanc zingh nzung. Maanc guoqv nyei sieqv oix baaux naaiv diuh nzung. Ninh mbuo oix weic I^yipv Deic-Bung caux ninh nyei mienh maanh baaux. Naaiv se Ziouv Tin-Hungh  gorngv nyei waac.” "
  },
  "25": {
    "15": "“Ziouv Tin-Hungh  hnangv naaiv gorngv, ‘Laaix Fi^li^saa^die Mienh qiex jiez jienv, nzorng jienv jaauv win, se yiem loz-hnoi nipc daaih nyei win,   ",
    "12": "“Ziouv Tin-Hungh hnangv naaiv gorngv, ‘Weic zuqc E^ndom Mienh qiex jiez jienv jaauv win bun Yu^ndaa nyei zeiv-fun, ninh mbuo jaauv win zoux dorngc zuiz hlo haic.’   ",
    "13": "Ziouv Tin-Hungh  ziouc hnangv naaiv gorngv, ‘Yie oix sung yie nyei buoz zoux bun E^ndom, liemh mienh liemh saeng-kuv mietc nzengc. Yie yaac oix bun E^ndom zuqc baaic huaang. Yiem Temaan Zingh mingh taux Nde^ndaan Zingh ninh mbuo oix zuqc nzuqc ndaauv daix.  ",
    "5": "Yie oix bun Lapv^mbaa Zingh benx bungx lorh torh nyei ciangv, yaac bun Ammon Deic nyei dorngx benx yungh guanh, ba'gi yungh guanh nyei ciangv. Wuov zanc meih mbuo ziouc hiuv duqv yie se Ziouv.”   ",
    "11": "Yie yaac oix dingc Mo^apc Mienh nyei zuiz, ninh mbuo ziouc hiuv duqv yie se Ziouv.  ”+’+” ",
    "14": "Yie oix longc yie nyei baeqc fingx, I^saa^laa^en Mienh, nyei buoz jaauv win bun E^ndom Mienh. Ziux yie qiex jiez, nouz nyei, I^saa^laa^en Mienh oix yiem E^ndom zoux bun ninh mbuo. E^ndom Mienh ziouc hiuv duqv yie jaauv win.’ Naaiv se Ziouv Tin-Hungh  gorngv nyei waac.” ",
    "3": "Oix zuqc mbuox Ammon Mienh, ‘Muangx Ziouv Tin-Hungh  nyei waac maah! Ziouv Tin-Hungh hnangv naaiv gorngv. “Yie nyei singx dinc zuqc maaih uix, I^saa^laa^en Deic-Bung zuqc baaic huaang, Yu^ndaa nyei zeiv-fun yaac zuqc guaatv mingh wuov zanc, meih mbuo gorngv, ‘Aav haah!’  ",
    "10": "Yie oix zorqv Mo^apc Mienh caux jienv Ammon Mienh jiu bun Dong Bung nyei fingx weic benx ninh mbuo nyei buonc, bun maanc guoqv mbu'ndongx maiv maaih haaix dauh jangx duqv Ammon Mienh.  ",
    "2": "“Baamh mienh aah! Meih oix zuqc huin mingh Ammon Mienh wuov, douc waac gorngv ninh mbuo.  ",
    "1": "Yie aengx duqv zipv Ziouv  nyei waac gorngv,   ",
    "4": "Weic naaiv yie oix zorqv meih mbuo jiu bun Dong Bung nyei fingx weic benx ninh mbuo nyei buonc. Ninh mbuo oix liepc ninh mbuo nyei ciangv, corng ninh mbuo nyei ndopv-liuh yiem meih mbuo mbu'ndongx. Ninh mbuo ziouc nyanc meih mbuo nyei biouv yaac hopv meih mbuo nyei ngongh nyorx.  ",
    "6": "Ziouv Tin-Hungh hnangv naaiv gorngv, “Weic zuqc meih mbuo mbaix buoz ndamc zaux a'hneiv maaih hnyouv nzorng haic I^saa^laa^en Deic-Bung,  ",
    "8": "“Ziouv Tin-Hungh hnangv naaiv gorngv, ‘Weic zuqc Mo^apc caux Se^i gorngv, “Mangc maah! Yu^ndaa nyei zeiv-fun caux norm-norm guoqv nyei mienh fih hnangv nyei.”   ",
    "9": "Weic naaiv yie oix bun Mo^apc gapv-jaaix ga'hlen nyei zingh mbaaix, se Mo^apc Deic-Bung nyei njang-laangc zingh, Mbetc Ye^si^motv Zingh, Mbaa^an Me^on Zingh caux Ki^li^yaa^taa^im Zingh.  ",
    "7": "yie ziouc sung yie nyei buoz zoux bun meih mbuo. Yie zorqv meih mbuo jiu bun maanc guoqv benx luv nyei ga'naaiv. Yie oix bun meih mbuo yiem maanc fingx mbu'ndongx zuqc pai guangc, yaac bun meih mbuo yiem maanc guoqv zuqc mietc. Yie oix bun meih mbuo zuqc baaic nzengc. Wuov zanc meih mbuo ziouc hiuv duqv yie se Ziouv. ”+’ ",
    "17": "Yie oix hniev-hniev nyei jaauv win bun ninh mbuo, qiex jiez jienv zoux bun ninh mbuo. Yie jaauv win bun ninh mbuo nyei ziangh hoc ninh mbuo ziouc hiuv duqv yie se Ziouv.  ’+” ",
    "16": "weic naaiv Ziouv Tin-Hungh gorngv, ‘Mangc maah! Yie oix sung yie nyei buoz zoux bun Fi^li^saa^die Mienh. Yie oix pai guangc Ke^le^ti Mienh yaac mietc nzengc yiem koiv-hlen zengc njiec nyei mienh.  "
  },
  "17": {
    "21": "Yiem ninh nyei baeng-guanh gauh longx jiex nyei baeng oix zuqc nzuqc ndaauv daix. Duqv maengc cuotv zengc njiec nyei mienh ziouc nzaanx mingh biei bung lungh ndiev. Meih mbuo ziouc hiuv duqv se yie, Ziouv,  gorngv liuz naaiv deix waac.” ",
    "15": "Mv baac Yu^ndaa nyei hungh mbienv hnyouv bun Mbaa^mbi^lon nyei hungh diex ziouc paaiv gong-zoh mingh lorz I^yipv nyei hungh diex, tov ninh bun maaz caux domh baeng-guanh camv nyei. Hungh diex hnamv daaih za'gengh haih zoux duqv cuotv nyei fai? Zoux naaiv nyungc sic nyei mienh haih biaux duqv ndutv nyei fai? Se gorngv ninh ngaengc jienv ninh liepc nyei ngaengc waac, ninh haih biaux duqv ndutv nyei fai?’ ",
    "12": "“Meih ih zanc oix zuqc mbuox wuov deix hnyouv ngaengc nyei zeiv-fun, ‘Meih mbuo maiv hiuv duqv naaiv deix sic nyei eix leiz fai?’ Meih oix zuqc mbuox ninh mbuo, ‘Mbaa^mbi^lon nyei hungh daaih taux Ye^lu^saa^lem Zingh zorqv ninh mbuo nyei hungh caux yietc zungv zoux hlo nyei mienh dorh mingh Mbaa^mbi^lon.   ",
    "17": "Faalo Hungh caux ninh nyei domh baeng-guanh caux mienh camv yaac maiv haih tengx Se^nde^ki^yaa mborqv jaax doix Mbaa^mbi^lon Mienh wetv nie-ndui aengx ceix laatc weih gormx weic daix mienh camv.  ",
    "20": "Yie oix corng nqoi mungz zaaux jienv ninh. Ninh zungv zuqc yie nyei mungz hlopv jienv, yie ziouc dorh ninh mingh taux Mbaa^mbi^lon, yiem wuov siemv ninh nyei zuiz laaix ninh mbienv hnyouv bun yie.  ",
    "4": "Ninh wuotv gu'nguaaic ningv nyei nquaah lunx ndutv ziouc ndaam mingh taux norm saeng-eix mienh nyei deic-bung ziouc an jienv norm maaiz maaic nyei mienh nyei zingh mbu'ndongx. ",
    "19": "“+‘Ziouv Tin-Hungh gorngv, “Weic naaiv yie ziangv jienv yie ganh nyei maengc gorngv, laaix ninh mangc piex ninh caux yie houv nyei waac, yaac ngaengc jienv caux yie liepc jiez nyei ngaengc waac, yie zungv oix winh bun ninh.  ",
    "18": "Laaix ninh mangc piex houv nyei waac aengx ngaengc laengz nyei ngaengc waac yaac laaix ninh ganh houv jienv waac mv baac corc zoux naaiv deix yietc zungv sic, ninh zungv maiv haih biaux duqv ndutv.” ",
    "22": "“+‘Ziouv Tin-Hungh hnangv naaiv gorngv, “Yie ganh oix zorqv hlang nyei si^ndaa zongh ndiangx gu'nguaaic dueiv nyei nquaah lunx dorh mingh zuangx. Yie oix wuotv diuh dueiv-mueiz-ningv nyei nquaah lunx dorh mingh zuangx norm za'gengh hlang haic nyei mbong.  ",
    "23": "Yie oix zuangx yiem I^saa^laa^en gauh hlang jiex nyei mbong, ninh ziouc cuotv nquaah ziangh biouv, benx diuh maaih mengh dauh nyei ndiangx. Nyungc-nyungc norqc oix daaih yiem wuov zungh ndiangx ga'ndiev. Aengx maaih nyungc-nyungc norqc oix yiem ninh nyei nquaah zoux lauz bingx laangh.  ",
    "13": "Ninh zorqv yietc dauh wuov deix maaih hungh douh nyei mienh caux ninh liepc ngaengc waac yaac bun ninh houv jienv waac. (Deic-bung nyei yietc zungv zoux hlo nyei mienh ninh yaac guaatv mingh nzengc  ",
    "9": "“Meih oix zuqc gorngv, ‘Ziouv Tin-Hungh  hnangv naaiv gorngv, “Naaiv zungh a'ngunc hmei haih nzueic yaac hlo fai? Domh jaangv maiv zeiz oix baeng cuotv nzungh, cutv nzengc biouv bun hmei nyaux fai? Maiv zuqc longc domh qaqv fai mienh camv liemh nzungh baeng cuotv.  ",
    "5": "“+‘+“Nqa'haav ninh zorqv deix wuov norm deic-bung nyei nyim zuangx jienv ndau-longx nyei dorngx. Ninh zuangx jienv maaih wuom camv nyei dorngx hnangv zungh suiv-liemh ndiangx.  ",
    "14": "weic bun wuov norm deic-bung mau, aengx liepc maiv jiez, ziouc bun wuov deix liepc nyei ngaengc waac haih yiem duqv wuonv.)  ",
    "3": "Oix zuqc mbuox ninh mbuo, ‘Ziouv Tin-Hungh  hnangv naaiv nor gorngv, “Maaih norm domh jaangv hlo! nyei. Ninh nyei ndaatv hlo haic, ndaatv-biei yaac ndaauv. Biei za'gengh nzueic haic, zorpc ziex nyungc setv. Naaiv norm domh jaangv ndaix taux Le^mbaa^norn Mbong yaac njapv diuh si^ndaa zongh ndiangx-dueiv.  ",
    "7": "“+‘+“Aengx maaih ganh norm domh jaangv hlo! nyei, ndaatv yaac hlo, ndaatv-biei yaac camv. Ih zanc naaiv zungh a'ngunc nyei nzungh caux nquaah yiem zuangx nyei dorngx huin mingh naaiv norm domh jaangv weic bun domh jaangv fuqv wuom.  ",
    "10": "Se gorngv suiv mingh zuangx ganh norm dorngx, hmei haih nzueic, haih hlo nyei fai? Ninh yietv zuqc dong bung nyei nziaaux buonc, hmei maiv zeiz oix nqaai nzengc fai? Ninh oix yiem ninh zuangx jienv nyei dorngx nqaai nzengc.”+’+” ",
    "2": "“Baamh mienh aah! Meih oix zuqc gorngv waac-ormv yaac gorngv benx waac-beiv mbuox I^saa^laa^en nyei zeiv-fun.  ",
    "1": "Yie aengx duqv zipv Ziouv  nyei waac gorngv,  ",
    "6": "Nyim guqc nyaah hlo daaih benx diuh a'ngunc hmei aiv nyei mv baac louc luangh jangv nyei. Hmei nyei nquaah huin mingh domh jaangv wuov bung mv baac nzungh corc njiec ga'ndiev ndo nyei. Nyim ziouc benx a'ngunc hmei cuotv nquaah, cuotv normh camv. ",
    "8": "Naaiv zungh a'ngunc hmei zungv zuangx ndau-longx, wuom camv nyei dorngx, weic bun haih cuotv nquaah ziangh biouv, benx nzueic haic nyei a'ngunc hmei.”+’ ",
    "24": "Yiem lomc-huaang nyei diuh diuh ndiangx ziouc hiuv duqv yie, Ziouv, bun aiv nyei ndiangx haih hlang, bun hlang nyei ndiangx aiv. Yie bun ndiangx-nyiemz nqaai mingh, bun nqaai nyei ndiangx nyiemz daaih.” “+‘Yie, Ziouv, gorngv liuz yaac oix ei jienv zoux.’+” ",
    "11": "Yie aengx duqv zipv Ziouv  nyei waac gorngv,  ",
    "16": "“+‘Ziouv Tin-Hungh gorngv, “Yie ziangv jienv yie ganh nyei maengc gorngv, ninh oix zuqc yiem Mbaa^mbi^lon daic, se yiem liepc ninh zoux hungh wuov dauh hungh diex yiem nyei dorngx. Ninh mangc piex wuov dauh hungh caux wuov dauh hungh diex houv nyei waac yaac ngaengc caux ninh liepc jiez nyei ngaengc waac.  "
  },
  "12": {
    "21": "Yie aengx duqv zipv Ziouv  nyei waac gorngv,  ",
    "15": "“Yie zorqv ninh mbuo bun nzaanx mingh yiem ziex fingx mienh, ziex norm guoqv mbu'ndongx wuov zanc, ninh mbuo ziouc hiuv duqv yie se Ziouv.   ",
    "12": "“Yiem ninh mbuo mbu'ndongx wuov dauh domh jien lungh muonz zanc nyei ziangh hoc oix zorqv ninh nyei ga'naaiv an jienv mba'dauh dorh jienv cuotv mingh. Ninh oix wetv tong njongc yangh tong nyei dorngx cuotv mingh, yaac oix buang jienv ninh nyei hmien weic bun ninh ganh nyei m'zing mangc maiv buatc ndau.  ",
    "17": "Yie aengx duqv zipv Ziouv  nyei waac gorngv,  ",
    "20": "Maaih mienh yiem nyei zingh ziouc benx zingh huaang. Ziangh norm deic-bung yaac benx baaic huaang nyei dorngx. Meih mbuo ziouc hiuv duqv yie se Ziouv.  ’+” ",
    "4": "Lungh hnoi zanc oix zuqc dorng jienv ninh mbuo dorh mbenc daaih nyei ga'naaiv cuotv, se zuqc guaatv mingh nyei mienh qiemx longc nyei ga'naaiv. Lungh maanz-hmuangx meih oix zuqc dorng jienv ninh mbuo cuotv mingh, hnangv zuqc guaatv mingh nyei mienh mingh nor.  ",
    "28": "“Weic naaiv meih oix zuqc gorngv mbuox ninh mbuo, ‘Ziouv Tin-Hungh hnangv naaiv nor gorngv. Yiem naaiv mingh yie nyei waac maiv maaih yietc joux ngaih. Yie gorngv nyei waac za'gengh oix cuotv daaih. Naaiv se Ziouv Tin-Hungh  gorngv nyei waac.’+” ",
    "19": "Meih oix zuqc gorngv mbuox naaiv norm deic-bung nyei baeqc fingx, ‘Ziouv Tin-Hungh  hnangv naaiv nor gorngv taux I^saa^laa^en Deic-Bung, Ye^lu^saa^lem Zingh nyei mienh. Ninh mbuo oix sin zinx jienv nyei nyanc hnaangx, hnyouv huaang jienv nyei hopv wuom, weic zuqc yiem ninh mbuo nyei deic-bung gu'nyuoz nyungc-nyungc ga'naaiv oix zuqc caangv mingh, laaix yiem naaic nyei zuangx mienh zoux doqc nyei sic.  ",
    "18": "“Baamh mienh aah! Meih oix zuqc sin zinx jienv nyanc hnaangx, yaac gamh nziex jienv nyanh nyanh nyei hopv wuom.  ",
    "22": "“Baamh mienh aah! Meih mbuo maaih waac-ormv gorngv taux I^saa^laa^en Deic-Bung maiv zeiz? Meih mbuo gorngv, ‘Yietc hnoi jiex yietc hnoi, nyungc-nyungc hinc yaangh nyei sic ziang naaic baac mi'aqv.’  ",
    "23": "Meih oix zuqc mbuox ninh mbuo, ‘Ziouv Tin-Hungh hnangv naaiv gorngv. Yie oix bun naaiv diuh waac-beiv dangx mi'aqv. Yiem I^saa^laa^en Deic-Bung yangh naaiv jiex ninh mbuo maiv duqv longc zoux waac-beiv aqv.’ Oix zuqc mbuox ninh mbuo, ‘Ziangh hoc taux fatv, nyungc-nyungc laauc yaangh nyei sic oix cuotv daaih zien.  ",
    "13": "Yie oix zorqv yie nyei mungz zaaux jienv ninh, ninh ziouc zuqc yiem yie nyei mungz gu'nyuoz. Yie ziouc dorh ninh mingh taux Mbaa^mbi^lon, se Ken^ndie Mienh nyei deic-bung. Maiv gunv hnangv naaic, ninh maiv duqv buatc wuov norm deic-bung. Ninh yaac oix zuqc yiem wuov daic.   ",
    "9": "“Baamh mienh aah! I^saa^laa^en nyei zeiv-fun, se hnyouv ngaengc nyei zeiv-fun, zungv naaic meih, ‘Meih zoux haaix nyungc?’ ",
    "26": "Yie duqv zipv Ziouv  nyei waac gorngv,  ",
    "5": "Meih oix zuqc dorng jienv ninh mbuo wetv tong njongc ziouc gan wetv tong nyei kuotv dorh ga'naaiv cuotv.  ",
    "27": "“Baamh mienh aah! Mangc maah! I^saa^laa^en Mienh nyei zeiv-fun gorngv, ‘Ninh buatc wuov deix hinc yaangh nyei sic gorngv zuqc nqa'haav hingv nyei hnoi-nyieqc. Ninh yaac douc waac gorngv taux corc yiem go nyei ziangh hoc.’ ",
    "14": "Weih gormx ninh nyei yietc zungv mienh, liemh ninh nyei borng-buoz mienh caux zuangx baeng-guanh, yie oix bun nzaanx mingh taux biei bung yaac oix baeng nzuqc ndaauv zunc ninh mbuo. ",
    "3": "“Baamh mienh aah! Weic naaiv meih oix zuqc mbenc puix zuqc guaatv mingh nyei mienh longc nyei ga'naaiv yaac yiem lungh hnoi zanc dorng jienv ninh mbuo nyei nza'hmien zoux hnangv zuqc guaatv mingh nyei mienh. Meih oix zuqc yiem meih ganh yiem nyei dorngx zoux hnangv zuqc guaatv mingh nyei mienh, dorng jienv ninh mbuo mingh yiem ganh norm dorngx. Maiv gunv ninh mbuo se hnyouv ngaengc nyei zeiv-fun, nziex ninh mbuo haih hnamv duqv tong.  ",
    "7": "Yie ziouc ziux Ziouv paaiv nyei waac zoux. Lungh hnoi zanc yie dorh yie nyei ga'naaiv cuotv, hnangv zuqc guaatv mingh nyei mienh longc nyei ga'naaiv. Lungh maanz-hmuangx yie longc ganh nyei buoz wetv tong biauv nyei njongc. Nziemx-yaangh nyei ziangh hoc yie dorng jienv ninh mbuo zorqv yie nyei ga'naaiv an mba'dauh ndaam jienv mingh aqv. ",
    "10": "“Meih oix zuqc mbuox ninh mbuo, ‘Ziouv Tin-Hungh hnangv naaiv gorngv, “Naaiv deix waac gorngv zuqc Ye^lu^saa^lem wuov dauh domh jien caux yiem zingh gu'nyuoz nyei I^saa^laa^en Mienh nyei yietc zungv zeiv-fun.”+’  ",
    "2": "“Baamh mienh aah! Meih yiem hnyouv ngaengc nyei zeiv-fun mbu'ndongx. Ninh mbuo maaih m'zing mangc yaac mangc maiv buatc, maaih m'normh muangx yaac muangx maiv haiz, weic zuqc ninh mbuo benx hnyouv ngaengc nyei zeiv-fun. ",
    "1": "Yie duqv zipv Ziouv  nyei waac gorngv,  ",
    "6": "Nziemx-yaangh nyei ziangh hoc oix zuqc dorng jienv ninh mbuo zorqv ga'naaiv an mba'dauh ndaam jienv cuotv mingh. Meih oix zuqc buang jienv hmien bun meih mangc maiv buatc ndau, weic zuqc yie bun meih zoux norm jangx-hoc weic I^saa^laa^en Mienh.” ",
    "8": "Da'nyeic ndorm yie aengx duqv zipv Ziouv nyei waac gorngv,  ",
    "24": "Weic zuqc yiem naaiv mingh yiem I^saa^laa^en nyei zeiv-fun mbu'ndongx maiv maaih jaav hinc yaangh nyei sic fai douc jaav waac ceng mienh.  ",
    "25": "Mv baac yie, Ziouv,  oix gorngv dongh yie oix gorngv nyei waac. Ziux yie gorngv nyei waac za'gengh oix cuotv daaih yaac maiv ngaih. O hnyouv ngaengc nyei zeiv-fun aah! Yiem meih mbuo ziangh nyei hnoi nyieqc yie oix gorngv cuotv waac yaac ei jienv zoux. Naaiv se Ziouv Tin-Hungh  gorngv nyei waac.’+” ",
    "11": "Oix zuqc mbuox ninh mbuo, ‘Yie ganh weic meih mbuo benx norm jangx-hoc. Yie hnangv haaix nor zoux, ninh mbuo yaac hnangv wuov nor oix zuqc mienh zoux bun ninh mbuo. Ninh mbuo zungv oix zuqc guaatv mingh. ",
    "16": "Mv baac yie oix liouh njiec dauh baav biaux ndutv nzuqc ndaauv caux ngorc hnaangx caux wuon-baengc, weic bun ninh mbuo mingh yiem norm-norm guoqv nyei mienh mbu'ndongx nyiemc ninh mbuo zoux yietc zungv gamh nziev nyei sic, yaac hiuv duqv yie se Ziouv.  ” "
  },
  "34": {
    "21": "weic zuqc meih mbuo longc mba'dauh caux sin mbengx yietc zungv hei nyei, mau nyei wuov deix, yaac longc jorng zong taux meih mbuo bun ninh mbuo nzaanx mingh biei bung.  ",
    "15": "Yie ganh zoux yie nyei ba'gi yungh nyei goux ba'gi yungh mienh yaac bun ninh mbuo duqv bueix njiec.” Naaiv se Ziouv Tin-Hungh  gorngv nyei waac.  ",
    "12": "Goux ba'gi yungh mienh hnangv haaix nor yiem ninh nyei ba'gi yungh nzaanx mingh nyei dorngx lorz ninh nyei ba'gi yungh, yie yaac oix hnangv wuov nor lorz yie nyei ba'gi yungh. Naaiv deix ba'gi yungh yiem mbuonx-jieqv hmuangx nyei hnoi zuqc nzaanx mingh nyei norm-norm dorngx, yie oix yiem wuov njoux ninh mbuo nzuonx daaih.  ",
    "17": "“+‘Ziouv Tin-Hungh gorngv, “Yie nyei ba'gi yungh guanh aah! Yie oix yiem ba'gi yungh mbu'ndongx siemv yietc dauh yietc dauh, yaac zorqv ba'gi yungh gouv caux yungh gouv bun nqoi.  ",
    "30": "Ninh mbuo ziouc hiuv duqv yie, Ziouv,  ninh mbuo nyei Tin-Hungh, caux ninh mbuo yiem. Ninh mbuo se I^saa^laa^en nyei zeiv-fun, benx yie nyei baeqc fingx. Naaiv se Ziouv Tin-Hungh  gorngv nyei waac.  ",
    "20": "“+‘Weic naaiv Ziouv Tin-Hungh hnangv naaiv gorngv mbuox ninh mbuo, “Yie oix yiem ba'gi yungh junc caux ba'gi yungh jaic mbu'ndongx siemv,  ",
    "4": "Mau wuov deix, meih mbuo maiv tengx henv. Butv baengc wuov deix, meih mbuo maiv zorc. Zuqc mun nyei, meih mbuo maiv beu. Dorngc jauv wuov deix, meih mbuo maiv dorh nzuonx. Dingx laaih wuov deix, meih mbuo maiv lorz. Daaux nzuonx meih mbuo gunv ninh mbuo, yaac qaqv zeix, zoux doqc ninh mbuo.  ",
    "28": "Yiem naaiv mingh ninh mbuo maiv zuqc ganh guoqv mienh luv. Deic-bung nyei hieh zoih yaac maiv ngaatc ninh mbuo. Ninh mbuo duqv baengh orn nyei yiem ninh mbuo nyei deic-bung, maiv maaih haaix dauh zoux haeqv ninh mbuo.  ",
    "19": "Yie nyei ba'gi yungh oix zuqc nyanc meih mbuo caaiv njiec nyei miev yaac hopv meih mbuo nyei deih qouv njoqc nyei wuom se horpc nyei fai? ",
    "18": "Meih mbuo yiem longx haic nyei miev-ciangv nyanc longx haic nyei miev corc maiv gaux fai? Meih mbuo corc longc deih caaiv zengc njiec nyei miev. Meih mbuo hopv wuom-nzang corc maiv gaux fai? Corc longc meih mbuo nyei deih qouv zengc njiec nyei wuom njoqc mingh.  ",
    "22": "Weic naaiv yie oix njoux yie nyei ba'gi yungh. Yiem naaiv mingh ninh mbuo ziouc maiv zuqc zeix aqv. Yie yaac oix yiem ninh mbuo yietc dauh yietc dauh ba'gi yungh mbu'ndongx siemv ninh mbuo.  ",
    "23": "Yie oix orn yietc dauh goux ba'gi yungh nyei mienh, se yie nyei bou, Ndaawitv, goux ninh mbuo. Ninh oix goux ninh mbuo yaac benx ninh mbuo nyei goux ba'gi yungh mienh.   ",
    "13": "Yie oix yiem maanc fingx maanc guoqv dorh ninh mbuo nzuonx daaih yiem ninh mbuo ganh nyei deic-bung. Yie oix goux ninh mbuo yiem I^saa^laa^en nyei mbong caux diuh diuh wuom-hlen caux mienh yiem njiec nyei yietc zungv dorngx.  ",
    "9": "Weic naaiv meih mbuo goux ba'gi yungh nyei mienh muangx Ziouv  nyei waac maah!  ",
    "26": "Yie oix bun ninh mbuo caux weih gormx yie nyei mbong norm-norm dorngx benx ceix fuqv nyei dorngx. Yie oix ziux cun-ciou bun lungh duih mbiungc, benx ceix fuqv bun mienh nyei mbiungc.  ",
    "5": "Ninh mbuo faatv nzaanx nzengc weic zuqc maiv maaih goux ba'gi yungh mienh. Nzaanx mingh nyei ziangh hoc ninh mbuo benx yietc zungv hieh zoih nyanc nyei ga'naaiv.   ",
    "27": "Lomc-huaang nyei ndiangx oix cuotv biouv. Ndau-beih oix cuotv gaeng-zuangx. Ninh mbuo ziouc duqv baengh orn nyei yiem ninh mbuo nyei deic-bung. Yie wuotv ninh mbuo gaaz nyei ndiangx-gaaz nauv, njoux ninh mbuo biaux ndutv hoic ninh mbuo zoux nouh wuov deix nyei buoz-ndiev wuov zanc, ninh mbuo ziouc hiuv duqv yie se Ziouv.   ",
    "14": "Yie oix bungx ninh mbuo yiem longx haic nyei miev-ciangv. Ninh mbuo nyei miev-ciangv yaac yiem I^saa^laa^en nyei mbong-hlang. Ninh mbuo haih bueix njiec miev longx nyei ciangv, se yiem I^saa^laa^en nyei mbong nyanc longx haic, kuv haic nyei miev.  ",
    "3": "Meih mbuo nyanc orv-junc, zuqv yungh biei nyei lui, daix gauh junc jiex nyei ba'gi yungh nyanc, mv baac maiv goux ba'gi yungh.  ",
    "7": "“+‘Weic naaiv meih mbuo goux ba'gi yungh nyei mienh oix zuqc muangx Ziouv  nyei waac.  ",
    "10": "Ziouv Tin-Hungh hnangv naaiv gorngv, “Yie caux wuov deix goux ba'gi yungh nyei mienh daav win. Yie oix zorqv yie nyei ba'gi yungh yiem ninh mbuo nyei buoz-ndiev nzuonx, maiv bun ninh mbuo goux aqv. Hnangv naaic ninh mbuo maiv duqv aengx goux ninh mbuo ganh. Yie oix njoux yie nyei ba'gi yungh biaux ndutv ninh mbuo nyei nzuih, maiv bun zoux ninh mbuo nyei nyanc hopv aqv.” ",
    "2": "“Baamh mienh aah! Meih oix zuqc douc waac gorngv I^saa^laa^en nyei goux ba'gi yungh mienh. Oix zuqc douc waac gorngv ninh mbuo, se gorngv wuov deix mangc ba'gi yungh nyei mienh, mbuox ninh mbuo, ‘Ziouv Tin-Hungh  hnangv naaiv gorngv, “I^saa^laa^en nyei goux ba'gi yungh mienh kungx goux ganh hnangv ziouc oix zuqc kouv aqv. Goux ba'gi yungh nyei mienh oix zuqc goux ba'gi yungh maiv zeiz?  ",
    "1": "Yie aengx duqv zipv Ziouv  nyei waac gorngv,  ",
    "31": "Meih mbuo zoux yie nyei ba'gi yungh, se yie nyei miev-ciangv nyei ba'gi yungh. Meih mbuo benx baamh mienh. Yie benx meih mbuo nyei Tin-Hungh. Naaiv se Ziouv Tin-Hungh  gorngv nyei waac.”+’+” ",
    "6": "Yie nyei ba'gi yungh youh gan yietc zungv mbong caux norm-norm mbong-hlang mingh. Yie nyei ba'gi yungh nzaanx mingh yiem lungh ndiev nyei ndau-beih, yaac maiv maaih mienh zimh lorz.” ",
    "8": "Ziouv Tin-Hungh hnangv naaiv nor gorngv, “Yie ziangv jienv yie ganh nyei maengc laengz waac. Weic zuqc yie nyei ba'gi yungh maiv maaih mienh goux, yaac maiv maaih haaix dauh mingh zimh lorz ninh mbuo, yie nyei ba'gi yungh benx yietc zungv hieh zoih nyanc nyei ga'naaiv. Daaux nzuonx wuov deix goux ba'gi yungh nyei mienh kungx goux ganh hnangv, maiv goux yie nyei ba'gi yungh.  ",
    "24": "Yie, Ziouv, oix zoux ninh mbuo nyei Tin-Hungh. Yie nyei bou, Ndaawitv, yaac oix yiem ninh mbuo mbu'ndongx zoux gauh hlo jiex wuov dauh hungh diex. Yie, Ziouv,  gorngv liuz aqv. ",
    "25": "“+‘+“Yie oix caux ninh mbuo liepc ngaengc waac bun ninh mbuo baengh orn nyei yiem, yaac bun yiem deic-bung ciouv nyei hieh zoih zutc nzengc. Ninh mbuo ziouc haih baengh orn nyei yiem deic-bung-huaang yaac bueix wuov ndiangx-lomc.  ",
    "29": "Yie zorqv maaih mengh dauh, ndau-touv longx nyei lingh deic bun ninh mbuo. Yiem naaiv mingh ninh mbuo maiv zuqc ngorc hnaangx daic, yaac maiv zuqc ganh guoqv mienh mangc piex ninh mbuo.  ",
    "11": "“+‘Ziouv Tin-Hungh hnangv naaiv gorngv, “Yie ganh oix zimh lorz, oix lorz buatc yie ganh nyei ba'gi yungh.  ",
    "16": "Dingx laaih wuov deix, yie oix mingh lorz. Dorngc jauv wuov deix, yie oix dorh nzuonx. Zuqc mun wuov deix, yie oix beu ndie. Mau wuov deix, yie oix tengx henv. Mv baac junc nyei, henv nyei, yie oix mietc. Yie oix longc baengh fim nyei jauv goux naaiv deix ba'gi yungh. "
  },
  "30": {
    "21": "“Baamh mienh aah! Yie mborqv nauv I^yipv hungh, Faalo, nyei buoz. Buoz yaac maiv duqv beu. Maiv maaih haaix dauh beu weic zorc longx, bun buoz aengx henv daaih haih fengx nzuqc ndaauv.  ",
    "15": "Yie nyei ga'qiex oix baetv cuotv bun I^yipv wuonv nyei laauh, se Be^lu^siem Zingh, yaac oix bun Te^mbetc nyei zuangx mienh zuqc pai guangc. ",
    "12": "Yie oix bun Nai^aa Ndaaih nqaai mingh, yaac zorqv deic-bung maaic bun yiem orqv mienh nyei buoz-ndiev. Yie oix longc ganh fingx mienh nyei buoz zoux bun deic-bung caux yiem deic-bung nyei nyungc-nyungc ga'naaiv zuqc baaic huaang nzengc. Yie, Ziouv,  gorngv liuz aqv. ",
    "17": "On Zingh caux Pi Mbesetc Zingh nyei mienh lunx mienh oix zuqc nzuqc ndaauv daix. Naaiv deix zingh nyei mienh yaac oix zuqc guaatv mingh. ",
    "20": "Yie mbuo zuqc guaatv mingh ziepc yietv hnyangx, zih hlaax saeng-cietv wuov hnoi, yie aengx duqv zipv Ziouv  nyei waac gorngv,  ",
    "4": "Zungv maaih nzuqc ndaauv taux I^yipv daix I^yipv Mienh, E^ti^o^bie Mienh yaac zuqc kouv naanc. Yiem I^yipv zuqc daic nyei mienh king njiec wuov zanc, I^yipv nyei zinh zoih zuqc bienh mingh, ninh nyei gorn-ndoqv yaac zuqc caeqv nzengc. ",
    "19": "Yie hnangv naaiv bun I^yipv zuqc dingc zuiz, ninh mbuo ziouc hiuv duqv yie se Ziouv ’+” ",
    "18": "Yie yiem Taa^baan^hetc bun I^yipv gunv nyei qaqv dangx wuov zanc, lungh hnoi zanc ziouc hmuangx mingh. Ninh zoux maux nyei qaqv oix zitc mi'aqv, maaih mbuonx oix om jienv I^yipv, norm-norm zingh nyei mienh oix zuqc guaatv mingh. ",
    "22": "Weic naaiv Ziouv Tin-Hungh gorngv, yie zoux I^yipv nyei hungh, Faalo, nyei win-wangv. Yie oix mborqv ninh nyei buoz nauv, se henv wuov jieqv caux nauv jiex wuov jieqv. Yie oix bun ninh nyei buoz bungx nzuqc ndaauv ndortv njiec.  ",
    "23": "Yie oix bun I^yipv Mienh faatv nzaanx mingh yiem maanc guoqv maanc fingx mbu'ndongx.  ",
    "13": "“+‘Ziouv Tin-Hungh  hnangv naaiv gorngv, “+‘Yie oix mietc nzengc miuc-fangx, yaac yiem Memfitv bun jaav zienh zutc nzengc. Yangh naaiv mingh I^yipv maiv maaih hungh gunv, yie ziouc bun yiem I^yipv Deic-Bung nyei mienh gamh nziex. ",
    "9": "“+‘Taux wuov hnoi yie oix bun douc fienx mienh bieqc nzangv mingh weic haeqv maiv gorqc jaang nyei E^ti^o^bie Mienh gamh nziex. I^yipv zuqc mietc wuov hnoi, E^ti^o^bie Mienh yaac oix zuqc kouv naanc, weic zuqc naaiv norm hnoi za'gengh oix taux aqv. ",
    "26": "Yie oix bun I^yipv Mienh faatv nzaanx mingh yiem ziex guoqv ziex fingx mbu'ndongx. Ninh mbuo ziouc hiuv duqv yie se Ziouv.  ” ",
    "5": "“+‘Maaih E^ti^o^bie Mienh, Putv Mienh, Lu^nde Mienh, Aa^laa^mbie nyei yietc zungv mienh caux Li^mbie Mienh, aengx maaih yiem deic-bung caux ninh mbuo dongh hnyouv gapv qaqv nyei mienh yaac oix zuqc nzuqc ndaauv daix. ",
    "14": "Yie oix bun Batc^lotv benx ndau-huaang, oix bun douz buov So^an Zingh, yaac siemv dingc Te^mbetc Zingh nyei zuiz. ",
    "3": "Weic zuqc wuov norm hnoi taux fatv aqv,   Ziouv  nyei hnoi taux fatv. Benx maaih mbuonx nyei hnoi, maanc guoqv zuqc dingc zuiz nyei hnoi. ",
    "7": "Beiv zuqc baaic huaang nyei maanc guoqv, I^yipv gauh zuqc baaic huaang jiex. Ninh nyei zingh yaac zuqc baaic huaang yiem zuqc baaic huaang nyei zingh mbu'ndongx. ",
    "10": "“+‘Ziouv Tin-Hungh  hnangv naaiv gorngv, “+‘Yie oix longc Mbaa^mbi^lon nyei hungh, Ne^mbu^katv^netv^saa, nyei buoz bun I^yipv nyei zinh zoih zutc nzengc. ",
    "2": "“Baamh mienh aah! Meih oix zuqc douc waac gorngv, ‘Ziouv Tin-Hungh  hnangv naaiv gorngv, “+‘Meih oix zuqc qaqv nyiemv jienv gorngv, “Wuov norm hnoi kouv aqv.” ",
    "1": "Yie aengx duqv zipv Ziouv  nyei waac gorngv,  ",
    "6": "“+‘Ziouv  hnangv naaiv gorngv, “+‘Baav jienv I^yipv Deic-Bung wuov deix oix zuqc mbaang. I^yipv zoux maux nyei qaqv oix zuqc ndortv njiec. Yiem Mikv^ndon taux Si^e^ne ninh mbuo yiem I^yipv gu'nyuoz zuqc nzuqc ndaauv daix. Naaiv se Ziouv Tin-Hungh  gorngv nyei waac. ",
    "8": "Yie oix bun douz buov I^yipv Deic-Bung, tengx ninh nyei yietc zungv mienh yaac zuqc mietc nzengc, wuov zanc ninh mbuo ziouc hiuv duqv yie se Ziouv.  ",
    "24": "Yie oix bun Mbaa^mbi^lon nyei hungh nyei buoz henv yaac zorqv yie nyei nzuqc ndaauv bun ninh nyei buoz nanv jienv. Mv baac yie oix bun Faalo nyei buoz nauv. Ninh ziouc dorng jienv Mbaa^mbi^lon hungh njunh hnangv zuqc siang, haih daic nyei mienh.  ",
    "25": "Yie oix bun Mbaa^mbi^lon hungh nyei buoz maaih qaqv, mv baac Faalo nyei buoz oix mau njiec. Yie zorqv yie nyei nzuqc ndaauv an jienv Mbaa^mbi^lon hungh nyei buoz, ninh yaac sung nzuqc ndaauv cuotv daaih daix I^yipv Mienh wuov zanc, ninh mbuo ziouc hiuv duqv yie se Ziouv.    ",
    "11": "Ninh caux gan ninh nyei mienh, se yiem zuangx guoqv mbu'ndongx gauh ciouv jiex nyei fingx, ziouc bieqc daaih mietc naaiv norm deic-bung. Ninh mbuo oix baeng nzuqc ndaauv cuotv caux I^yipv mborqv jaax, bun deic-bung maaih zuqc daix nyei mienh buangv nzengc. ",
    "16": "Yie oix bun douz buov I^yipv. Be^lu^siem oix zuqc diev domh kouv naanc. Te^mbetc zungv zuqc mborqv baaic, Memfitv lungh hnoi zanc yaac zuqc kouv. "
  },
  "11": {
    "21": "Mv baac kungx maaih hnyouv gan ninh mbuo gamh nziev haic, youx haic nyei wuov deix ga'naaiv, ziux ninh mbuo zoux nyei yie oix winh bun ninh mbuo.” Naaiv se Ziouv Tin-Hungh  gorngv nyei waac. ",
    "15": "“Baamh mienh aah! Meih nyei gorx-youz, meih nyei cien-ceqv, meih nyei yietc zungv zuqc guaatv mingh nyei juangc fingx I^saa^laa^en Mienh, se Ye^lu^saa^lem nyei mienh, gorngv, ‘Ninh mbuo leih Ziouv go. Naaiv deix ndau ceix bun yie mbuo benx yie mbuo nyei buonc aqv.’ ",
    "12": "Meih mbuo ziouc hiuv duqv yie se Ziouv,  weic zuqc meih mbuo maiv ei jienv yie nyei leiz-latc yaac maiv ei yie nyei leiz. Meih mbuo gan weih gormx wuov deix guoqv nyei baeqc fingx nyei leiz.’+” ",
    "17": "“Weic naaiv oix zuqc gorngv, ‘Ziouv Tin-Hungh  hnangv naaiv gorngv, “Yie oix yiem maanc fingx mbu'ndongx siou zunv meih mbuo, yaac yiem meih mbuo zuqc mingh yiem nzaanx nyei guoqv dorh meih mbuo gapv zunv daaih, aengx zorqv I^saa^laa^en Deic-Bung jiu bun meih mbuo.”+’ ",
    "20": "weic bun ninh mbuo gan yie nyei leiz-latc yaac ei yie nyei leiz zoux. Ninh mbuo ziouc zoux yie nyei baeqc fingx. Yie yaac oix zoux ninh mbuo nyei Tin-Hungh.  ",
    "4": "Baamh mienh aah! Meih oix zuqc douc waac gorngv ninh mbuo. Gunv douc waac aqv.” ",
    "19": "Yie oix bun ninh mbuo maaih nduqc diuc hnyouv yaac bun ninh mbuo maaih siang-lingh wuonh. Yie oix zorqv nqoi hnangv la'bieiv ngaengc nyei hnyouv aengx bun mau nyei, muangx waac nyei hnyouv,   ",
    "18": "“Ninh mbuo duqv nzuonx daaih yiem jienv wuov zanc, ninh mbuo ziouc zorqv yietc zungv gamh nziev nyei, youx nyei orqv sic guangc nzengc.  ",
    "22": "Wuov deix ke^lu^mbim yang nqoi ndaatv. Wuov deix yienh yaac yiem ninh mbuo nyei ga'hlen. I^saa^laa^en nyei Tin-Hungh nyei njang-laangc yaac yiem ninh mbuo gu'nguaaic.   ",
    "23": "Ziouv nyei njang-laangc yiem zingh mbu'ndongx faaux, dingh jienv zingh nyei dong bung maengx wuov norm mbong gu'nguaaic.  ",
    "13": "Doix yie douc jienv waac nyei ziangh hoc, Mbe^nai^yaa nyei dorn, Baa^laa^ti^yaa daic mi'aqv. Yie ziouc mbaapv njiec ndau heuc qiex hlo nyei, “Ziouv Tin-Hungh  aah! Kouv aqv. Meih za'gengh oix mietc nzengc zengc njiec nyei I^saa^laa^en Mienh fai?” ",
    "9": "‘Yie oix yiem naaiv norm zingh gu'nyuoz dorh meih mbuo cuotv daaih jiu bun ganh fingx mienh yaac siemv dingc meih mbuo nyei zuiz.  ",
    "5": "  Ziouv  nyei Singx Lingh njiec daaih yiem yie yaac gorngv mbuox yie, “Meih oix zuqc gorngv, ‘Ziouv hnangv naaiv gorngv, I^saa^laa^en nyei zeiv-fun aah! Meih mbuo hnangv naaic hnamv, mv baac yie hiuv duqv maaih haaix nyungc yiem meih mbuo nyei hnyouv.  ",
    "14": "Yie aengx duqv zipv Ziouv  nyei waac gorngv,  ",
    "3": "Ninh mbuo gorngv, ‘Gomv biauv nyei ziangh hoc maiv gaengh taux fatv. Naaiv norm zingh beiv norm caeng. Yie mbuo beiv caeng gu'nyuoz nyei orv.’  ",
    "7": "“Weic naaiv Ziouv Tin-Hungh  hnangv naaiv nor gorngv, ‘Meih mbuo daix daic guangc zingh gu'nyuoz nyei mienh se benx orv. Naaiv norm zingh benx caeng. Mv baac yie oix bun meih mbuo yiem naaic gu'nyuoz zuqc dorh cuotv mingh.  ",
    "10": "Meih mbuo ziouc zuqc nzuqc ndaauv daix. Yie zungv oix yiem I^saa^laa^en nyei gapv-jaaix dingc meih mbuo nyei zuiz. Meih mbuo ziouc hiuv duqv yie se Ziouv.    ",
    "2": "Ziouv gorngv mbuox yie, “Baamh mienh aah! Naaiv deix mienh se yiem naaiv norm zingh daav orqv nyei za'eix yaac caangh laangh zoux waaic sic.  ",
    "1": "  Ziouv nyei Singx Lingh bouh yie faaux, dorh yie mingh taux zaangc Ziouv nyei biauv nyei dong bung gaengh, se huin mingh dong bung wuov dauh gaengh. Bieqc gaengh wuov norm dorngx maaih nyic ziepc hmz laanh mienh. Yie buatc yiem ninh mbuo mbu'ndongx maaih baeqc fingx nyei bieiv zeiv, se Atc^su nyei dorn, Yaa^aa^san^yaa, caux Mbe^nai^yaa nyei dorn, Be^laa^ti^yaa.  ",
    "6": "Meih mbuo yiem naaiv norm zingh daix mienh ndongc naaic camv yaac guangc zuqc daix daic nyei mienh nyei sei buangv jaai-horngc.’ ",
    "8": "Meih mbuo gamh nziex nzuqc ndaauv, yie ziouc bun meih mbuo zuqc nzuqc ndaauv daix.’ Naaiv se Ziouv Tin-Hungh  gorngv nyei waac.  ",
    "24": "Singx Lingh dorh yie faaux. Yiem laauc yaangh nyei sic gu'nyuoz, Tin-Hungh nyei Singx Lingh dorh yie mingh Mbaa^mbi^lon, taux zuqc guaatv mingh nyei mienh wuov. Yie buatc liuz nyei laauc yaangh sic ziouc mitc mi'aqv.  ",
    "25": "Yie ziouc zorqv Ziouv bun yie buatc nyei yietc zungv sic gorngv mbuox zuqc guaatv mingh nyei mienh muangx. ",
    "11": "Naaiv norm zingh se maiv zeiz meih mbuo nyei caeng. Meih mbuo yaac maiv zeiz naaiv norm caeng nyei orv. Yie oix yiem I^saa^laa^en nyei gapv-jaaix dingc meih mbuo nyei zuiz.  ",
    "16": "“Weic naaiv meih oix zuqc gorngv mbuox ninh mbuo, ‘Ziouv Tin-Hungh  hnangv naaiv gorngv. Maiv gunv yie zorqv I^saa^laa^en Mienh suiv mingh go nyei guoqv nyei mienh mbu'ndongx, yaac maiv gunv yie bun ninh mbuo nzaanx mingh maanc guoqv mbu'ndongx, yie yaac oix yiem ninh mbuo mingh yiem nyei guoqv zoux caamx ninh mbuo nyei singx dinc.’ "
  },
  "28": {
    "21": "“Baamh mienh aah! Meih oix zuqc huin hmien hungx jienv Sai^ndorn Zingh douc waac gorngv wuov norm zingh.  ",
    "15": "Yiem zeix meih daaih wuov hnoi, meih zoux nyei jauv maiv lamh nqemh aqv, taux nqa'haav buatc orqv sic yiem meih gu'nyuoz. ",
    "12": "“Baamh mienh aah! Meih oix zuqc weic Tailaqv nyei hungh baaux naanc zingh nzung gorngv mbuox ninh, ‘Ziouv Tin-Hungh  hnangv naaiv gorngv, “+‘+“Meih se dunh yunh mienh nyei nyungc zeiv, maaih cong-mengh buangv nzengc yaac nzueic taux daauh. ",
    "17": "Weic zuqc meih nzueic meih nyei hnyouv ziouc maux. Laaix meih nyei njang-laangc meih zoux bun meih nyei cong-mengh waaic mi'aqv. Yie ziouc zorqv meih zong njiec ndau, bun meih zuqc yiem camv-dauh hungh nyei nza'hmien, bun ninh mbuo qaqv mangc meih. ",
    "20": "Yie aengx duqv zipv Ziouv  nyei waac gorngv,   ",
    "4": "Meih kaux ganh nyei cong-mengh caux wuonh zaang douh ganh lorz zinh zoih camv. Meih siou jiem nyaanh bieqc meih nyei nyaanh lamz. ",
    "19": "Yiem maanc guoqv mbu'ndongx hiuv duqv meih nyei mienh ziouc weic meih gamh nziex haic. Meih setv mueiz nyei hnoi za'gengh! gamh nziex, meih yietc liuz yaac maiv duqv aengx yiem aqv.”+’+” ",
    "18": "Laaix meih nyei zuiz camv haic, meih yaac zoux saeng-eix maiv baengh fim, meih ziouc bun meih nyei cing-nzengc dorngx maaih uix. Hnangv naaic yie ziouc bun douz yiem meih mbu'ndongx cuotv buov qui meih, bun meih dorng jienv yietc zungv mangc meih nyei mienh, yiem ndau-beih benx saaiv. ",
    "22": "Oix zuqc gorngv, ‘Ziouv Tin-Hungh  hnangv naaiv gorngv, “+‘+“Sai^ndorn Zingh nyei mienh aah! Yie caux meih zoux win-wangv. Yie oix yiem meih mbu'ndongx biux mengh yie nyei njang-laangc. Yie dingc naaiv norm zingh nyei zuiz wuov zanc, yaac yiem ninh gu'nyuoz biux mengh yie cing-nzengc nyei ziangh hoc, ninh mbuo ziouc hiuv duqv yie se Ziouv. ",
    "23": "Yie oix bun wuov norm zingh butv domh wuon-baengc, yaac bun nziaamv liouc cuotv zingh nyei jaai-horngc. Yie oix bun win-wangv nanv nzuqc ndaauv yiem faam-bung feix louc daaih. Zuqc daix daic nyei mienh ziouc yiem zingh gu'nyuoz king njiec daic. Ninh mbuo ziouc hiuv duqv yie se Ziouv. ",
    "13": "Meih yiem Tin-Hungh nyei huingx, E^nden. Maaih nyungc-nyungc jaaix nyei la'bieiv zorng jienv meih, maaih yangh siqv nyei la'bieiv-jaaix, yangh ungv nyei, maeng-gox nyei, maeng-mbiaan nyei, maeng-mbuov nyei, jieqv-baeqc ben nyei, mbanv mbuov nzang nyei, siqv-gox nyei, caux ndiemh maeng nzang nyei la'bieiv-jaaix. Meih longc jiem ciqv lorqc lorqc jienv yaac ndingh jienv biangh. Zeix meih daaih wuov hnoi naaiv deix liuc leiz ziangx. ",
    "9": "Meih yiem daix meih wuov deix mienh nyei nza'hmien wuov zanc meih corc gorngv, ‘Yie benx dauh zienh’ fai? Meih yiem bun meih zuqc mun wuov deix mienh nyei buoz-ndiev, meih kungx benx baamh mienh hnangv, maiv zeiz zienh. ",
    "26": "Ninh mbuo ziouc duqv baengh orn nyei yiem naaiv norm deic-bung yaac duqv gomv biauv, zoux huingx zuangx a'ngunc biouv. Yie dingc weih gormx, mangc piex ninh mbuo wuov deix nyei zuiz wuov zanc, I^saa^laa^en Mienh duqv baengh orn nyei yiem. Ninh mbuo ziouc hiuv duqv yie se Ziouv, ninh mbuo nyei Tin-Hungh.”+’+” ",
    "5": "Meih kaux ganh guai haic nyei cong-mengh zoux saeng-eix duqv zinh zoih camv jienv faaux. Weic zuqc meih butv zoih meih nyei hnyouv ziouc zoux maux.” ",
    "14": "Yie orn meih zoux ke^lu^mbim, goux Tin-Hungh nyei cing-nzengc mbong. Meih yaac yiem aengv njang hnangv douz nyei la'bieiv-jaaix mbu'ndongx yangh mingh yangh daaih. ",
    "3": "Beiv Ndaa^ni^en, meih gauh maaih cong-mengh fai? Maiv maaih haaix nyungc haih bingx duqv meih jienv fai? ",
    "7": "weic naaiv yie oix dorh ganh fingx mienh daaih mborqv meih. Yiem zuangx guoqv mbu'ndongx se ciouv jiex nyei mienh. Ninh mbuo oix baeng cuotv nzuqc ndaauv, hngaqv waaic meih longc cong-mengh lorz daaih nzueic nyei ga'naaiv, bun meih nyei njang-laangc maaih uix. ",
    "10": "Meih oix zuqc yiem ganh fingx mienh nyei buoz-ndiev daic, hnangv maiv jiex gaatv nyei leiz nyei mienh zuqc daic wuov nor. “+‘+“Yie, Ziouv Tin-Hungh,  gorngv liuz aqv.”+’+” ",
    "2": "“Baamh mienh aah! Oix zuqc gorngv mbuox Tailaqv nyei hungh, ‘Ziouv Tin-Hungh  hnangv naaiv gorngv, “+‘+“Weic zuqc meih hnyouv maux meih gorngv, ‘Yie benx dauh zienh. Yiem koiv mbu'ndongx yie zueiz jienv zienh nyei weic.’ Mv baac meih benx baamh mienh maiv zeiz zienh, maiv gunv meih funx ganh maaih cong-mengh ndongc dauh zienh. ",
    "1": "Yie aengx duqv zipv Ziouv  nyei waac gorngv,  ",
    "6": "Weic naaiv Ziouv Tin-Hungh  gorngv, “+‘+“Weic zuqc meih hnamv daaih meih maaih cong-mengh ndongc dauh zienh, ",
    "8": "Ninh mbuo oix zorqv meih zoi njiec yiemh gen, meih ziouc hnangv zuqc daix daic nyei mienh yiem wuov koiv gu'nyuoz daic. ",
    "24": "“+‘+“Yiem naaiv mingh mangc piex I^saa^laa^en nyei zeiv-fun weih gormx nyei zuangx mienh zungv maiv aengx hnangv njimv-cou njimv-muonc baqv fai hoic ninh mbuo mun. Ninh mbuo ziouc hiuv duqv yie se Ziouv Tin-Hungh.  ” ",
    "25": "“+‘Ziouv Tin-Hungh  hnangv naaiv gorngv, “Yie zorqv I^saa^laa^en nyei zeiv-fun, dongh zuqc nzaanx mingh yiem maanc guoqv mbu'ndongx wuov deix, gapv zunv daaih. Yie ziouc yiem ninh mbuo mbu'ndongx bun ninh mbuo hiuv duqv yie se cing-nzengc. Wuov zanc ninh mbuo duqv yiem ninh mbuo ganh nyei deic-bung, se yie jiu bun yie nyei bou, Yaakopv, nyei deic-bung.  ",
    "11": "Yie aengx duqv zipv Ziouv  nyei waac gorngv,  ",
    "16": "Laaix meih maaiz maaic nyei jauv bungx-zuoqc meih ziouc maaih ciouv nyei jauv buangv hnyouv, meih yaac baamz zuiz. Yie ziouc zorqv meih hnangv zorqv maaih uix nyei ga'naaiv zunc meih cuotv Tin-Hungh nyei mbong. Goux jienv meih wuov dauh ke^lu^mbim, zunc meih cuotv aengv njang hnangv douz nyei la'bieiv-jaaix mbu'ndongx. "
  },
  "44": {
    "21": "Haaix dauh sai mienh bieqc gu'nyuoz wuov kang laatc nyei ziangh hoc maiv dungx hopv a'ngunc diuv.   ",
    "15": "“+‘+“I^saa^laa^en Mienh mingh dorngc jauv, leih yie nyei ziangh hoc, Lewi Fingx, Saax^ndokc nyei zeiv-fun nyei sai mienh, ziepc zuoqv nyei goux yie nyei singx dinc. Weic naaiv yie bun ninh mbuo daaih nitv fatv yie, fu-sux yie, weic zorqv hmei caux nziaamv fongc horc bun yie.” Naaiv se Ziouv Tin-Hungh  gorngv nyei waac.  ",
    "12": "Laaix Lewi Mienh yiem miuc-fangx nyei nza'hmien fu-sux baeqc fingx ziouc bun I^saa^laa^en nyei zeiv-fun ndiqv zuqc ndorpc, baamz zuiz. Weic naaiv yie houv waac gorngv ninh mbuo oix zuqc laaix ninh mbuo zoux nyei zuiz ndaam-dorng. Naaiv se Ziouv Tin-Hungh  gorngv nyei waac.  ",
    "17": "“+‘+“Ninh mbuo bieqc gu'nyuoz wuov kang laatc gaengh nyei ziangh hoc, ninh mbuo oix zuqc zuqv la'maah ndie-muonc nyei lui-houx. Ninh mbuo yiem gu'nyuoz wuov kang zingh laatc nyei ting fai zaangc Tin-Hungh nyei biauv gu'nyuoz fu-sux nyei ziangh hoc, maiv dungx bun ninh mbuo zuqv ba'gi yungh biei nyei lui-houx.   ",
    "30": "Zuoqc ndaangc nyei nyungc-nyungc daauh torngx ga'naaiv caux yietc zungv fongc horc nyei nyungc-nyungc ga'naaiv benx sai mienh nyei. Meih mbuo zuoqc ndaangc daauh torngx nyei laangh ziqc oix morc daaih bun sai mienh, yie ziouc ceix fuqv bun meih mbuo nyei biauv.  ",
    "20": "“+‘+“Sai mienh maiv horpc zuqc teix m'nqorngv, yaac maiv horpc zuqc liouh mba'biei ndaauv. Kungx oix zuqc japv sung nyei.   ",
    "4": "Wuov laanh mienh aengx dorh yie yangh baqv bung gaengh daaih taux zaangc Tin-Hungh nyei biauv nza'hmien maengx. Yie mangc, buatc Ziouv nyei njang-laangc buangv Ziouv nyei biauv. Yie ziouc puoqv njiec, hmien taux ndau. ",
    "28": "“+‘+“Sai mienh maiv maaih ninh mbuo nzipc nyei buonc. Yie se ninh mbuo nzipc nyei buonc. Yaac maiv dungx bun ninh mbuo yiem I^saa^laa^en maaih ninh mbuo nyei buonc. Yie benx ninh mbuo nyei buonc mi'aqv.   ",
    "19": "Ninh mbuo cuotv taux ga'nyiec wuov kang laatc, taux baeqc fingx wuov, ninh mbuo oix zuqc jaiv nqoi ninh mbuo zuqv jienv fu-sux nyei lui-houx. Ninh mbuo oix zuqc an jienv cing-nzengc nyei qongx aengx zuqv ganh deix lui-houx. Nzauh heix ninh mbuo nyei lui-houx haih dorh cing-nzengc nyei jauv mingh jiex baeqc fingx. ",
    "18": "Meih mbuo oix zuqc beu jienv la'maah ndie-muonc nyei m'nqorngv-beu, yaac zuqv jienv la'maah ndie-muonc nyei houx. Yaac maiv dungx bun ninh mbuo sai haaix nyungc bun ninh mbuo cuotv hanc nyei ndie.  ",
    "22": "Sai mienh maiv dungx longc auv-guaav fai auv-leih. Kungx oix zuqc longc maiv bueix jiex dorn nyei I^saa^laa^en Fingx nyei sieqv fai sai mienh nyei auv-guaav.   ",
    "23": "Ninh mbuo oix zuqc njaaux yie nyei baeqc fingx hiuv duqv bun nqoi haaix nyungc cing-nzengc, haaix nyungc pou-tong nyei, yaac bun ninh mbuo zieqv duqv cing-nzengc nyei caux maaih uix nyei hnangv haaix nor ganh nyungc. ",
    "13": "Ninh mbuo maiv duqv daaih nitv fatv yie weic zoux sai mienh fu-sux yie. Ninh mbuo yaac maiv duqv mingh nitv fatv yie nyei haaix nyungc cing-nzengc ga'naaiv fai gauh cing-nzengc jiex nyei ga'naaiv. Mv baac ninh mbuo oix zuqc diev nyaiv, laaix ninh mbuo zoux wuov deix gamh nziev nyei sic.  ",
    "9": "“+‘Ziouv Tin-Hungh  hnangv naaiv gorngv, “Yiem I^saa^laa^en Mienh mbu'ndongx nyei yietc zungv ganh fingx mienh, se dongh sin caux hnyouv maiv jiex gaatv nyei leiz nyei ganh fingx mienh, maiv dungx bun bieqc yie nyei singx dinc.” ",
    "26": "Ninh saax cing-nzengc liuz, oix zuqc zuov siec hnoi.  ",
    "5": "  Ziouv gorngv mbuox yie, “Baamh mienh aah! Meih oix zuqc liepc dingc hnyouv, longc m'zing mangc, baeng m'normh muangx longx yie oix mbuox meih nyei yietc zungv waac, se yie oix zorqv zaangc Ziouv nyei biauv nyei yietc zungv leiz caux leiz-nyeic mbuox meih. Oix zuqc longx-longx mangc zaangc Tin-Hungh nyei biauv nyei dorngx caux cuotv singx dinc nyei norm-norm dorngx.   ",
    "27": "Ninh bieqc gu'nyuoz wuov kang zingh laatc taux cing-nzengc nyei dorngx weic yiem cing-nzengc dorngx fu-sux wuov hnoi, oix zuqc weic ganh fongc horc ziec fiqv zuiz.” Naaiv se Ziouv Tin-Hungh  gorngv nyei waac. ",
    "14": "Maiv gunv hnangv naaic, yie oix paaiv ninh mbuo goux zaangc Tin-Hungh nyei biauv, liuc leiz yiem naaic gu'nyuoz nyei yietc zungv jauv yaac zoux qiemx zuqc zoux nyei nyungc-nyungc gong. ",
    "3": "Kungx hungh diex ganh hnangv haih bieqc gu'nyuoz wuov kang laatc gaengh zueiz jienv yiem Ziouv nyei nza'hmien nyanc. Ninh oix zuqc yangh gaengh gu'nyuoz wuov qongx bieqc aengx yangh gaengh gu'nyuoz wuov qongx cuotv.” ",
    "7": "Meih mbuo zorqv yie nyei nyanc hopv, se wuov deix hmei caux nziaamv, fongc horc bun yie nyei ziangh hoc, meih mbuo bun liemh hnyouv liemh sin maiv jiex gaatv nyei leiz nyei ganh fingx mienh yiem yie nyei singx dinc bun singx dinc maaih uix. Laaix meih mbuo zoux yietc zungv gamh nziev nyei sic meih mbuo zoux bun yie nyei ngaengc waac ndortv.  ",
    "10": "“+‘Ziouv gorngv, “I^saa^laa^en Mienh mingh dorngc jauv wuov zanc, Lewi Mienh leih go yie mingh gan ninh mbuo nyei miuc-fangx, ziouc oix zuqc weic ninh mbuo zoux nyei zuiz ndaam-dorng.  ",
    "2": "Ziouv gorngv mbuox yie, “Naaiv dauh gaengh oix zuqc yietc liuz guon, maiv dungx koi, yaac maiv dungx bun haaix dauh yangh naaiv dauh gaengh bieqc. Ziouv, I^saa^laa^en nyei Tin-Hungh, gan naaiv dauh gaengh bieqc. Weic naaiv oix zuqc guon jienv.  ",
    "1": "Wuov laanh mienh aengx dorh yie nzuonx taux huin mingh dong bung nyei laatc gaengh ga'nyiec maengx. Wuov dauh gaengh guon jienv nyei.  ",
    "31": "Maiv gunv norqc fai saeng-kuv, da'faanh ninh ganh daic fai ga'naaiv betv daic, sai mienh maiv dungx nyanc. ",
    "6": "Meih oix zuqc gorngv mbuox wuov deix hnyouv ngaengc nyei mienh, I^saa^laa^en nyei zeiv-fun, ‘Ziouv Tin-Hungh hnangv naaiv gorngv, “O I^saa^laa^en nyei zeiv-fun aah! Tov guangc nqoi meih mbuo zoux yietc zungv gamh nziev nyei sic.  ",
    "8": "Meih mbuo yaac maiv goux yie nyei cing-nzengc ga'naaiv. Daaux nzuonx meih mbuo paaiv ganh fingx mienh goux yie nyei singx dinc.” ",
    "24": "“+‘+“Se gorngv mienh maaih sic sai mienh oix zuqc zoux yie nyei dunx sic mienh, ei jienv yie nyei leiz dunx sic. Ninh mbuo jiex yie dingc daaih nyei yietc zungv zipv nyei ziangh hoc, ninh mbuo oix zuqc ei yie nyei leiz-latc caux leiz zoux. Yaac oix zuqc siou yie nyei Dingh Gong Hnoi benx cing-nzengc hnoi. ",
    "25": "“+‘+“Ninh mbuo maiv dungx mingh nitv fatv daic mingh nyei mienh bun ganh maaih uix, cuotv liuz weic ganh nyei diex maac, dorn sieqv ganh nyei muoz-doic gorx-youz fai maiv maaih jaa nyei dorc fai muoc bun ganh zuqc maaih uix.   ",
    "29": "Ninh mbuo duqv nyanc nyei se fongc horc ziec nyei laangh ziqc, ziec fiqv zuiz nyei ga'naaiv caux zoux dorngc zuiz ziec nyei ga'naaiv. I^saa^laa^en Mienh fungx dangx bun Tin-Hungh nyei yietc zungv ga'naaiv yaac benx sai mienh nyei mi'aqv.   ",
    "11": "Ninh mbuo oix zuqc yiem yie nyei singx dinc fu-sux, oix zuqc goux zaangc Tin-Hungh nyei biauv nyei laatc gaengh yaac yiem wuov norm biauv fu-sux. Ninh mbuo oix zuqc daix buov ziec nyei caux weic baeqc fingx ziec nyei saeng-kuv yaac souv jienv baeqc fingx nyei nza'hmien fu-sux ninh mbuo.  ",
    "16": "“+‘+“Ninh mbuo oix zuqc bieqc yie nyei singx dinc. Ninh mbuo haih daaih nitv fatv yie nyei dieh yiem yie nyei nza'hmien fu-sux yie yaac ei yie paaiv nyei zoux. "
  },
  "45": {
    "21": "“+‘+“Zih hlaax ziepc feix wuov hnoi oix zuqc jiex Siex Maengc Zipv. Siec hnoi gu'nyuoz oix zuqc nyanc maiv an bingv nyei njuov.   ",
    "15": "Yiem I^saa^laa^en nyei norm-norm nyiemz nyei miev-ciangv, mouz nyic baeqv dauh ba'gi yungh oix zuqc fongc horc yietc dauh. Naaiv se zoux ziec nyei laangh ziqc caux buov ziec nyei ga'naaiv caux ziec weic jiu tong nyei ga'naaiv, weic tengx baeqc fingx fiqv zuiz.” Naaiv se Ziouv Tin-Hungh  gorngv nyei waac.  ",
    "12": "Yietc se^kenx oix zuqc maaih nyic ziepc ge^laa. Biaa se^kenx oix zuqc za'gengh biaa se^kenx, ziepc se^kenx oix zuqc za'gengh ziepc se^kenx. Meih mbuo nyei mi^naa oix zuqc maaih hmz ziepc se^kenx. ",
    "17": "Hungh ganh nyei buonc se oix zuqc weic jiex nyei zipv, se Siang-Hlaax caux Dingh Gong Hnoi caux I^saa^laa^en Mienh dingc daaih nyei yietc zungv zipv, bun fongc horc buov ziec nyei ga'naaiv, caux fongc horc nyei laangh ziqc, caux ciev ziec nyei ga'naaiv. Ninh oix zuqc mbenc ga'naaiv fiqv zuiz, caux fongc horc ziec nyei laangh ziqc, caux buov ziec nyei, caux ziec weic jiu tong nyei ga'naaiv, weic fiqv I^saa^laa^en nyei zeiv-fun nyei zuiz.” ",
    "20": "Naaiv norm hlaax saeng-cietv oix zuqc weic caqv-bouc fai maiv gorqc jaang baamz zuiz nyei haaix dauh mienh fiqv zuiz. Meih oix zuqc hnangv naaiv weic zaangc Tin-Hungh nyei biauv fiqv zuiz. ",
    "4": "Naaiv deix ndau benx cing-nzengc nyei buonc, se bun sai mienh, dongh yiem singx dinc gu'nyuoz mingh nitv fatv Ziouv fu-sux ninh wuov deix sai mienh. Naaiv deix ndau benx ninh mbuo zoux ganh nyei biauv nyei dorngx yaac benx cing-nzengc dorngx weic singx dinc.  ",
    "19": "Sai mienh oix zuqc zorqv deix ziec weic fiqv zuiz nyei saeng-kuv nziaamv zaix zaangc Tin-Hungh nyei biauv nyei gaengh zouc caux ziec-dorngh kuang bieqc wuov deix dorngx nyei biei norm gorqv, caux gu'nyuoz wuov kang laatc gaengh nyei gaengh zouc.  ",
    "18": "“+‘Ziouv Tin-Hungh hnangv naaiv gorngv, “Zih hlaax saeng-yietv meih oix zuqc longc dauh maiv maaih dorngx nqemh nyei ngongh gouv lunx weic saax singx dinc cing-nzengc.  ",
    "22": "Dongh wuov hnoi hungh diex oix zuqc weic ganh yaac weic guoqv gu'nyuoz nyei zuangx baeqc fingx liuc leiz dauh ngongh gouv lunx zoux ziec fiqv zuiz nyei ga'naaiv.  ",
    "23": "Jiex zipv nyei siec hnoi gu'nyuoz, hnoi-hnoi ninh oix zuqc liuc leiz fongc horc siec dauh maiv maaih dorngx nqemh nyei ngongh gouv lunx caux siec dauh ba'gi yungh gouv zoux buov ziec nyei ga'naaiv. Yaac oix zuqc hnoi-hnoi longc dauh yungh gouv ziec fiqv zuiz.  ",
    "13": "“+‘+“Naaiv se meih mbuo oix zuqc fongc horc nyei ga'naaiv. Yietc ho^me mbiauh witv oix zuqc fongc horc yietc e^faa juqv gouv nyei yietc gouv. Yietc ho^me mbiauh mbaali oix zuqc fongc horc yietc e^faa juqv gouv nyei yietc gouv.   ",
    "9": "“+‘Ziouv Tin-Hungh hnangv naaiv gorngv, “O I^saa^laa^en nyei hungh aah! Gaux aqv. Meih mbuo oix zuqc guangc nqoi zoux doqc, zeix mienh nyei sic. Oix zuqc zoux baengh fim nyei jauv caux horpc nyei jauv. Meih mbuo oix zuqc guangc nqoi maiv dungx zunc yie nyei baeqc fingx leih nqoi ninh mbuo nzipc nyei ndau.” Ziouv Tin-Hungh  hnangv naaiv gorngv,  ",
    "5": "Aengx maaih buonc ndau, ndaauv i waanc biaa cin ndorqc, jangv yietc waanc ndorqc. Naaiv deix ndau benx yiem zaangc Tin-Hungh nyei biauv fu-sux wuov deix Lewi Mienh nyei ndau weic benx ninh mbuo nyei buonc liepc zingh yiem. ",
    "14": "Meih mbuo fongc horc nyei ga'lanv youh, yietc ko^laa. Oix zuqc fongc horc yietc mbatc ziepc gouv nyei yietc gouv. (Yietc ko^laa caux yietc ho^me fih ndongc nyei, maaih ziepc mbatc.)  ",
    "3": "Yiem naaiv deix cing-nzengc ndau, oix zuqc ndorqc zorqv cuotv buonc ndaauv i waanc biaa cin ndorqc, jangv yietc waanc ndorqc. Yiem naaiv gu'nyuoz oix zuqc liepc singx dinc, se Gauh Cing-Nzengc Jiex Wuov Qongx.  ",
    "7": "“+‘+“Hungh diex nyei ndau oix zuqc yiem cing-nzengc nyei ndau caux liepc zingh nyei ndau i bung ga'hlen, yiem fai bung ga'hlen cuotv mingh fai bung, dong bung ga'hlen cuotv mingh dong bung. Yiem fai bung taux dong bung nyei gapv-jaaix se caux yietc fingx I^saa^laa^en Mienh nyei ndau fih ndaau.  ",
    "10": "“Meih mbuo oix zuqc longc nziang duqv horpc nyei tin-baengh dangv. Hlaau ga'naaiv oix zuqc hlaau horpc.   ",
    "2": "Yiem naaiv deix ndau gu'nyuoz oix zuqc maaih qongx ndau weic singx dinc, ndaauv hmz baeqv ndorqc, jangv hmz baeqv ndorqc feix-bung. Huing nzuonx ga'hlen oix zuqc maaih dorngx kungx hmz ziepc ndorqc.  ",
    "1": "“+‘+“Meih mbuo paaiv ndau benx nzipc nyei buonc, oix zuqc fongc horc buonc benx Ziouv nyei cing-nzengc ndau, ndaauv i waanc biaa cin ndorqc, jangv yietc waanc ndorqc. Yiem gu'nyuoz nyei yietc zungv ndau benx cing-nzengc ndau.  ",
    "6": "“+‘+“Nitv jienv dingc benx cing-nzengc dorngx nyei buonc ndau oix zuqc paaiv buonc benx zingh nyei dorngx, jangv biaa cin ndorqc, ndaauv i waanc biaa cin ndorqc. Benx I^saa^laa^en nyei yietc zungv zeiv-fun nyei buonc. ",
    "8": "Naaiv deix ndau yiem I^saa^laa^en mbu'ndongx paaiv benx hungh nyei buonc. Yiem naaiv mingh hungh diex maiv aengx zeix yie nyei baeqc fingx. Mv baac hungh oix bun ninh mbuo ziux ninh mbuo nyei fingx duqv ninh mbuo nyei ndau.” ",
    "24": "Ninh yaac oix zuqc liuc leiz fongc horc nyei laangh ziqc. Yietc dauh ngongh gouv oix zuqc maaih yietc tongv lengh Laangh ziqc caux jienv fongc horc. Yietc dauh yungh gouv yaac oix zuqc longc yietc tongv lengh laangh ziqc caux jienv fongc horc. Yietc tongv lengh laangh ziqc oix zuqc longc biei gorngc ga'lanv youh caux jienv. ",
    "25": "“+‘+“Taux cietv hlaax ziepc hmz wuov hnoi, jiex zipv nyei siec hnoi gu'nyuoz, hungh diex oix zuqc hnangv naaiv liuc leiz fongc horc weic fiqv zuiz caux fongc horc buov ziec caux fongc horc nyei laangh ziqc caux ga'lanv youh.” ",
    "11": "E^faa caux mbatc oix zuqc doix, hlo faix fih hnangv nyei. Yietc mbatc se yietc ho^me nyei ziepc gouv nyei yietc gouv. Yietc e^faa benx yietc ho^me ziepc gouv nyei yietc gouv. Oix zuqc longc ho^me benx mienh yietc gau longc hlaau nyei soux mouc.  ",
    "16": "“Ziangh norm deic-bung nyei baeqc fingx oix zuqc dorh naaiv deix ga'naaiv fongc horc bun I^saa^laa^en nyei hungh.  "
  },
  "19": {
    "12": "Mv baac yie qiex jiez! baeng naaiv diuh a'ngunc hmei cuotv zoi guangc ga'ndiev ndau. Dong bung nyei nziaaux buonc ninh nyaux mingh. Ninh nyei biouv zuqc hlutv nzengc. Ngaengc nyei nquaah yaac nyaux mi'aqv, zuqc douz buov qui nzengc. ",
    "13": "Ih zanc wuov diuh hmei zuqc baeng cuotv zuangx deic-bung-huaang, se deic-bung-haanz, maiv maaih wuom nyei dorngx. ",
    "5": "“+‘Sienh maa zuov gau, maiv lamh hnamv aqv. Ninh aengx zorqv dauh ninh nyei dorn, dorh hlo daaih benx dauh sienh lunx. ",
    "11": "Ninh cuotv nyei nquaah ngaengc nyei, henv nyei, puix duqv zoux hungh nyei biaav. Yiem hoz nyei, hiaangx nyei nquaah mbu'ndongx ninh baetv cuotv hlang. Haaix dauh yaac buatc ninh cuotv faaux hlang, nquaah yaac ziangh duqv hiaangx. ",
    "14": "Douz yiem hmei-maac cuotv, liemh nquaah liemh biouv buov qui nzengc, maiv zengc yietc diuh ngaengc nyei nquaah, haih zoux duqv hungh nyei biaav.’ Naaiv se naanc zingh nzung, yaac longc benx naanc zingh nzung.” ",
    "3": "Ninh dorh dauh dorn hlo daaih, benx dauh sienh lunx. Ninh hoqc zorqv ga'naaiv nyanc, yaac nyanc mienh. ",
    "10": "“+‘Meih nyei maa zinh ndaangc hnangv zungh a'ngunc hmei yiem a'ngunc huingx, zorqv daaih zuangx wuov ndoqv-hlen, ziangh biouv gitv, nquaah yaac hiaangx, weic zuqc maaih wuom camv. ",
    "2": "Oix zuqc gorngv, “+‘Meih nyei maa se hnangv yiem sienh mbu'ndongx gauh henv jiex nyei sienh nyeiz. Ninh bueix jienv sienh lunx mbu'ndongx dorh ninh nyei dorn. ",
    "1": "“Meih oix zuqc weic I^saa^laa^en nyei hungh baaux diuh naanc zingh nzung.  ",
    "4": "Maanc guoqv haiz gorngv taux ninh ziouc yiem ninh mbuo zaeng nyei kuotv zorqv ninh. Ninh mbuo longc domh diux kuangx jienv, dorh ninh taux I^yipv. ",
    "6": "Ninh yiem sienh mbu'ndongx mingh mingh daaih daaih, benx sienh lunx. Ninh hoqc zorqv ga'naaiv nyanc, yaac nyanc mienh. ",
    "8": "Ziex guoqv mienh, se weih gormx nyei saengv, daaih caux ninh borngz. Ninh mbuo zorqv mungz zaaux jienv ninh. Ninh zuqc zorqv yiem ninh mbuo zaeng nyei kuotv gu'nyuoz. ",
    "9": "Ninh mbuo longc domh diux tor ninh bieqc longh gu'nyuoz, dorh ninh mingh taux Mbaa^mbi^lon nyei hungh. Ninh mbuo zorqv ninh wuonx jienv norm wuonv nyei dorngx, weic bun yiem I^saa^laa^en nyei mbong, maiv duqv aengx haiz ninh nyei qiex. ",
    "7": "Ninh mietc ninh mbuo wuonv nyei dorngx, baaic waaic ninh mbuo nyei zingh. Haiz ninh njunh nyei qiex mbui, ziangh norm deic-bung caux deic-bung gu'nyuoz nyei mienh gamh nziex haic. "
  },
  "35": {
    "15": "Weic zuqc I^saa^laa^en nyei zeiv-fun nzipc nyei buonc zuqc baaic huaang wuov zanc meih njien-youh, yie ziouc ziux meih zoux nyei zoux bun meih. Se^i Mbong aah! Meih caux E^ndom Deic, se ziangh norm deic-bung, ziouc benx ndau-huaang. Wuov zanc ninh mbuo ziouc hiuv duqv yie se Ziouv. ”+’+” ",
    "12": "Meih ziouc hiuv duqv yie, Ziouv, haiz meih gorngv doqc nyei yietc zungv waac, se meih gorngv oix zoux bun I^saa^laa^en nyei mbong nyei waac. Meih gorngv, “Naaiv deix mbong zuqc baaic huaang, zungv jiu bun yie mbuo naqv mi'aqv.”  ",
    "13": "Meih mbuo longc nzuih bungx waac-maux ceng ganh hlo, maiv dingh liouh nyei gorngv yie, yie yaac haiz mi'aqv.’  ",
    "5": "“+‘Weic zuqc yiem loz-hnoi daaih meih caux I^saa^laa^en nipc jienv win. I^saa^laa^en Mienh zuqc zeqc naanc nyei ziangh hoc, se zuqc dingc zuiz nqa'haav laai wuov nzunc, meih zorqv ninh mbuo jiu bun win-wangv nyei nzuqc ndaauv daix.  ",
    "11": "Weic naaiv yie, Ziouv Tin-Hungh, ziangv jienv yie ganh nyei maengc laengz waac. Meih nzorng ninh mbuo ziouc qiex jiez, mueic jieqv. Meih hnangv haaix nor zoux bun ninh mbuo wuov zanc, yie oix hnangv wuov nor zoux bun meih. Yie siemv meih nyei ziangh hoc, yie oix yiem ninh mbuo mbu'ndongx bun ninh mbuo hiuv duqv yie.  ",
    "14": "Ziouv Tin-Hungh hnangv naaiv gorngv, “Gormx lungh ndiev njien-youh nyei ziangh hoc yie oix bun meih zuqc baaic huaang.  ",
    "3": "Oix zuqc gorngv, ‘Se^i Mbong aah! Yie caux meih zoux win-wangv. Yie oix sung yie nyei buoz zoux bun meih, bun meih benx ndau-huaang, baaic waaic nyei dorngx.  ",
    "10": "“+‘Weic zuqc meih gorngv, “Naaiv deix i guoqv i fingx benx yie nyei. Yie oix zorqv benx yie nyei buonc, maiv gunv Ziouv  yiem wuov.”  ",
    "2": "“Baamh mienh aah! Meih oix zuqc huin mingh Se^i Mbong yaac douc waac gorngv wuov norm mbong.  ",
    "1": "Yie aengx duqv zipv Ziouv  nyei waac gorngv,   ",
    "4": "Yie oix bun meih nyei zingh benx baaic huaang nyei dorngx, ziouc benx zuqc guangc huaang nyei dorngx. Meih mbuo ziouc hiuv duqv yie se Ziouv. ",
    "6": "Weic naaiv Ziouv Tin-Hungh gorngv, “Yie ziangv yie ganh nyei maengc laengz waac gorngv, yie oix liuc leiz bun meih zuqc buangh nziaamv liouc cuotv nyei sic. Naaiv deix sic yaac oix zunc jienv meih mingh. Weic zuqc meih maiv nzorng daix mienh bun nziaamv liouc cuotv nyei zuiz, naaiv nyungc zuiz ziouc zunc jienv meih mingh.  ",
    "8": "Yie oix bun Se^i Mbong maaih zuqc daix daic nyei mienh buangv nzengc. Yiem meih nyei fiuv-mbong caux horngz, liemh meih nyei diuh diuh ndoqv maaih zuqc nzuqc ndaauv daix nyei mienh.  ",
    "9": "Yie oix bun meih yietc liuz benx ndau-huaang. Meih nyei zingh yaac maiv maaih mienh yiem. Wuov zanc meih ziouc hiuv duqv yie se Ziouv.  ” ",
    "7": "Yie oix bun Se^i Mbong benx ndau-huaang, baaic waaic nyei dorngx. Yie yaac oix bun yietc zungv mingh mingh daaih daaih nyei mienh zutc nzengc.  "
  },
  "41": {
    "21": "Bieqc domh ting wuov dauh gaengh nyei gaengh zouc feix-bung fih njietv nyei. Yiem Gauh Cing-Nzengc Jiex Wuov Qongx nza'hmien maengx maaih nyungc ga'naaiv  ",
    "15": "Ninh aengx ndorqc yiem fai bung huin zaangc Tin-Hungh nyei biauv nqa'haav nqaang wuov norm biauv, liemh i bung ga'hlen nyei njongc, maaih yietc baeqv ndorqc ndaauv. Zaangc Tin-Hungh nyei biauv caux capv cuotv biauv ga'nyiec nza'hmien maengx nyei dorngx, gu'nyuoz nyei domh ting caux Gauh Cing-Nzengc Jiex Nyei Dorngx   ",
    "12": "Maaih norm biauv huin mingh zaangc Tin-Hungh nyei biauv fai bung maengx wuov deix kungx-dorngx. Wuov norm biauv jangv cietv ziepc ndorqc, ndaauv juov ziepc ndorqc. Weih gormx nyei njongc hoz biaa ndorqc. ",
    "17": "Liemh gaengh gu'nguaaic kungx nyei dorngx, maiv gunv yiem gu'nyuoz jiex wuov qongx fai ga'nyiec wuov qongx, yiem gu'nyuoz jiex wuov qongx caux domh ting weih gormx nyei njongc maaih diu daaih nyei fangx,  ",
    "20": "Yiem ga'ndiev ndau taux gaengh gu'nguaaic maaih ke^lu^mbim caux daau-ndiangx diu jienv njongc. ",
    "4": "Ninh aengx ndorqc naaiv qongx ndaauv nyic ziepc ndorqc, jangv nyic ziepc ndorqc. Naaiv qongx yiem domh ting nyei wuov ndaangc maengx. Ninh gorngv mbuox yie, “Naaiv se Gauh Cing-Nzengc Jiex Wuov Qongx.” ",
    "19": "Mienh nyei hmien huin mingh wuov bung daau-ndiangx. Sienh lunx nyei hmien huin naaiv bung daau-ndiangx. Ziangh norm biauv gu'nyuoz maaih naaiv deix fangx diu gormx.  ",
    "18": "hnangv ke^lu^mbim caux daau-ndiangx nyei fangx. I dauh ke^lu^mbim mbu'ndongx maaih zungh daau-ndiangx. Dauh dauh ke^lu^mbim maaih i norm hmien.  ",
    "22": "hnangv longc ndiangx zoux daaih nyei ziec-dorngh. Se buo ndorqc hlang, i ndorqc ndaauv, i ndorqc jangv. Naaiv norm ga'naaiv nyei gorqv caux sengh nyei ga'naaiv, liemh weih gormx dieh nyei ga'naaiv longc ndiangx zoux. Wuov laanh mienh mbuox yie, “Naaiv se yiem Ziouv nyei nza'hmien nyei dieh.”  ",
    "23": "Domh ting caux Gauh Cing-Nzengc Jiex Wuov Qongx nyei gaengh, yietc kang maaih yietc doix.  ",
    "13": "Wuov laanh mienh aengx ndorqc zaangc Tin-Hungh nyei biauv, maaih yietc baeqv ndorqc ndaauv. Zaangc Tin-Hungh nyei biauv caux nqa'haav maengx nyei kungx-dorngx caux biauv aengx caux wuov norm biauv nyei njongc maaih yietc baeqv ndorqc ndaauv.  ",
    "9": "Wuov deix qongx ga'nyiec maengx nyei njongc hoz biaa ndorqc. Dinh daaih zengc njiec nyei ndau corc maaih biaa ndorqc. Yiem naaiv deix capv cuotv nyei dorngx  ",
    "26": "Naaiv qongx i bung maaih fong muonh, fong muonh nyei qorng ndo nyei. I bung njongc ga'hlen diu jienv daau-ndiangx. ",
    "5": "Ninh aengx ndorqc zaangc Tin-Hungh nyei biauv nyei njongc, hoz juqv ndorqc. Capv huing gormx ga'nyiec wuov deix qongx-qongx jangv biei ndorqc.  ",
    "14": "Zaangc Tin-Hungh nyei biauv dong bung maengx, liemh biauv liemh laatc gu'nyuoz nyei kungx-dorngx, ndaauv yietc baeqv ndorqc. ",
    "3": "Ninh aengx bieqc gu'nyuoz wuov qongx. Bieqc nyei jauv i bung ga'hlen nyei ndiouh jangv i ndorqc. Bieqc nyei jauv jangv juqv ndorqc. Jauv bieqc nyei i bung ga'hlen nyei njongc jangv siec ndorqc.  ",
    "7": "Weih gormx ga'hlen naaiv deix qongx yietc nzangh jangv deix, yietc nzangh jangv deix. Yietc nzangh bangc yietc nzangh faaux. Naaiv deix qongx yietc zei hlang yietc zei jangv. Yiem zaangc Tin-Hungh nyei biauv ga'hlen maaih tei. Hnangv naaic, haaix dauh yiem ga'ndiev wuov nzangh oix faaux gu'nguaaic wuov nzangh oix zuqc gan naaiv deix tei yangh mbu'ndongx wuov nzangh faaux.  ",
    "10": "mingh taux sai mienh wuov deix biauv mbu'ndongx kungx nyei dorngx maaih nyic ziepc ndorqc jangv weih gormx zaangc Tin-Hungh nyei biauv.  ",
    "2": "Bieqc domh ting nyei jauv jangv ziepc ndorqc. I bung ga'hlen biaa ndorqc. Ninh yaac ndorqc domh ting gu'nyuoz ndaauv feix ziepc ndorqc, jangv nyic ziepc ndorqc. ",
    "1": "Wuov laanh mienh aengx dorh yie bieqc zaangc Tin-Hungh nyei biauv, domh ting wuov. Ninh ziouc ndorqc ndiouh. Bung-bung jangv juqv ndorqc.  ",
    "6": "Naaiv deix qongx maaih buo nzangh. Yietc nzangh lapv yietc nzangh. Nzangh nzangh maaih faah ziepc qongx. Zaangc Tin-Hungh nyei biauv nyei njongc maaih deix baetv cuotv nyei dorngx weic sengh ga'nyiec wuov deix qongx, bun naaiv deix capv cuotv nyei dorngx maiv zuqc bangc zaangc Tin-Hungh nyei biauv nyei njongc.  ",
    "8": "Yie yaac buatc zaangc Tin-Hungh nyei biauv huing gormx nyei dorngx dinh faaux. Weih gormx wuov deix qongx nyei gorn-ndoqv hlang ndongc yietc diuh ndorqc nyei biaav, se juqv ndorqc.  ",
    "24": "Yietc dauh gaengh maaih i kuaaiv. Yietc kuaaiv nzipv jienv haih koi mingh koi daaih.  ",
    "25": "Bieqc domh ting nyei gaengh diu jienv ke^lu^mbim caux daau-ndiangx hnangv diu jienv njongc wuov nor. Capv cuotv nza'hmien maengx wuov qongx ga'nyiec maaih ndiangx mbaeqc jienv gu'nguaaic.  ",
    "11": "Capv cuotv ga'hlen wuov deix qongx-qongx nyei gaengh huin mingh dinh daaih zengc njiec nyei ndau. Maaih yietc dauh gaengh huin mingh baqv bung, maaih yietc dauh huin mingh naamh bung. Weih gormx zengc njiec nyei ndau maaih biaa ndorqc jangv. ",
    "16": "maaih ndiangx-benv naetv jienv njongc. Buo qongx zungv maaih fong muonh weih gormx yaac maaih fong muonh nyei qorng ndo nyei. Doix jienv gaengh ndaangc maaih ndiangx-benv naetv jienv yiem ga'ndiev ndau taux fong muonh. Naaiv deix fong muonh maaih ga'naaiv mbaeqc jienv.  "
  },
  "13": {
    "21": "Yie yaac oix ciev guangc meih mbuo mbiorngz m'nqorngv nyei ndie, njoux yie nyei baeqc fingx biaux ndutv meih mbuo nyei buoz-ndiev. Yiem naaiv mingh ninh mbuo maiv yiem meih mbuo nyei buoz-ndiev benx zuqc zorqv nyei ga'naaiv. Meih mbuo ziouc hiuv duqv yie se Ziouv.    ",
    "15": "Yie oix bun yie nyei ga'qiex biuih cuotv nzengc, zoux bun naaiv norm zingh laatc caux nzaatv hui zingh laatc nyei mienh. Yie ziouc gorngv mbuox meih mbuo, ‘Zingh laatc maiv maaih aqv. Longc hui-baeqc nzaatv zingh laatc nyei mienh yaac maiv maaih aqv.  ",
    "12": "Zingh laatc mbaang nyei ziangh hoc, mienh ziouc naaic, ‘Meih mbuo nzaatv zingh laatc wuov deix hui-baeqc yiem haaix?’+” ",
    "17": "“Baamh mienh aah! Meih oix zuqc huin hmien doix meih nyei baeqc fingx nyei sieqv, se ei ganh nyei hnyouv hnamv cuotv daaih douc waac wuov deix. Meih oix zuqc douc waac gorngv ninh mbuo.  ",
    "20": "“+‘Weic naaiv Ziouv Tin-Hungh  hnangv naaiv gorngv, “Mangc maah! Yie oix zoux bun meih maaih faatv nyei buoz-kou, dongh meih mbuo longc gunv mienh nyei maengc hnangv hlopv norqc nor. Yie oix hlutv naaiv deix buoz-kou cuotv meih nyei buoz. Yie oix bungx dongh meih mbuo zorqv wuov deix mienh nyei maengc hnangv bungx norqc nor.  ",
    "4": "I^saa^laa^en Mienh aah! Meih mbuo nyei douc waac mienh hnangv yiem mbaang waaic nyei dorngx nyei hieh juv.  ",
    "19": "Meih mbuo weic i ziex nyau mbiauh mbaali caux diqv dien njuov bun yie yiem yie nyei baeqc fingx mbu'ndongx zuqc mienh mangc piex. Meih mbuo gorngv-baeqc nduov baeqc fingx muangx meih gorngv-baeqc nduov nyei waac. Maiv horpc zuqc daic nyei mienh, meih mbuo bun ninh zuqc daic mi'aqv. Maiv horpc zuqc maaih maengc ziangh wuov deix, meih mbuo yaac liouh ninh nyei maengc. ",
    "18": "Oix zuqc gorngv, ‘Ziouv Tin-Hungh hnangv naaiv gorngv. “Meih mbuo m'sieqv dorn oix zuqc kouv aqv. Meih mbuo lunh maaih faatv nyei buoz-kou yaac zoux mbiorngz m'nqorngv ndie puix mienh hlang mienh aiv, weic zorqv yie nyei baeqc fingx nyei maengc. Meih mbuo oix maaih hatc maaz gunv yie nyei baeqc fingx, bun ninh mbuo nangh fai daic, weic douh ganh duqv longx fai?  ",
    "22": "Yie maiv bun kuv mienh hnyouv mun mv baac meih mbuo longc gorngv-baeqc nyei waac bun ninh mbuo hnyouv namx. Meih mbuo yaac tengx jienv orqv mienh, maiv bun ninh huin nqaang nzuonx, leih nqoi orqv sic, njoux ninh nyei maengc.  ",
    "23": "Weic naaiv meih maiv duqv aengx buatc jaav hinc yaangh nyei sic yaac maiv duqv aengx mbouv guaax. Yie oix njoux yie nyei baeqc fingx biaux ndutv meih mbuo nyei buoz-ndiev. Meih mbuo ziouc hiuv duqv yie se Ziouv.  ”+’+” ",
    "13": "“+‘Weic naaiv Ziouv Tin-Hungh  gorngv, “Yie oix qiex jiez jienv nyei bun domh nziaaux buonc, nouz jienv bun duih domh mbiungc, yaac qiex jiez jienv bun duih domh borqc mietc naaiv norm zingh laatc.  ",
    "9": "“Yie nyei buoz oix zoux bun buatc hinc yaangh nyei sic jaav nyei caux mbouv guaax gorngv gorngv-baeqc nyei waac wuov deix douc waac mienh. Ninh mbuo ziouc maiv duqv yiem yie nyei baeqc fingx nyei wuic gu'nyuoz yaac maiv maaih ninh mbuo nyei mbuox yiem I^saa^laa^en nyei zeiv-fun nyei mienh houz daan, yaac maiv duqv bieqc I^saa^laa^en Deic-Bung. Meih mbuo ziouc hiuv duqv yie se Ziouv Tin-Hungh.  ",
    "5": "Zingh laatc tong nyei dorngx meih mbuo maiv duqv faaux mingh zorc, yaac maiv duqv weic I^saa^laa^en nyei zeiv-fun ceix zingh laatc, bun ninh mbuo taux Ziouv  nyei hnoi mborqv jaax nyei ziangh hoc haih yiem duqv wuonv.  ",
    "14": "Yie oix caeqv meih mbuo nzaatv hui-baeqc nyei zingh laatc njiec, yaac caeqv njiec taux ndau bun gorn-ndoqv cuotv daaih. Zingh laatc mbaang njiec nyei ziangh hoc meih mbuo ziouc yiem naaic mbu'ndongx zuqc mietc. Meih mbuo ziouc hiuv duqv yie se Ziouv.   ",
    "3": "Ziouv Tin-Hungh hnangv naaiv gorngv, “Ninh mbuo hngongx haic nyei douc waac mienh oix zuqc kouv aqv. Ninh mbuo ei ganh nyei hnyouv douc waac mv baac maiv duqv buatc haaix nyungc hinc yaangh nyei sic.  ",
    "7": "Meih mbuo haaix zanc gorngv, ‘Ziouv gorngv,’ maiv gunv yie maiv duqv gorngv, meih mbuo duqv buatc hinc yaangh nyei sic jaav nyei yaac mbouv guaax gorngv-baeqc nyei waac.” ",
    "10": "“+‘+“Naaiv deix douc waac mienh nduov yie nyei baeqc fingx. Ninh mbuo gorngv, ‘Baengh orn’ mv baac maiv maaih yietc deix baengh orn. Baeqc fingx ceix zingh laatc nyei ziangh hoc, naaiv deix douc waac mienh longc hui-baeqc nzaatv jienv.   ",
    "2": "“Baamh mienh aah! Meih oix zuqc douc waac gorngv I^saa^laa^en nyei douc waac mienh. Oix zuqc douc waac mbuox dongh ziux ganh nyei hnyouv hnamv cuotv waac gorngv wuov deix, ‘Muangx Ziouv nyei waac maah!  ",
    "1": "Yie aengx duqv zipv Ziouv  nyei waac gorngv,  ",
    "6": "Ninh mbuo buatc hinc yaangh nyei sic jaav nyei. Ninh mbuo mbouv guaax benx gorngv-baeqc nyei waac hnangv. Ninh mbuo gorngv, ‘Se Ziouv gorngv,’ mv baac maiv zeiz Ziouv paaiv ninh mbuo. Maiv gunv hnangv naaic, ninh mbuo corc funx ninh oix ei ninh mbuo gorngv nyei waac zoux ziangx.  ",
    "8": "“+‘Weic naaiv Ziouv Tin-Hungh gorngv, “Weic zuqc meih mbuo douc waac mienh gorngv waac jaav yaac buatc hinc yaangh nyei sic se gorngv-baeqc hnangv, yie ziouc caux meih mbuo doix-dekc.” Naaiv se Ziouv Tin-Hungh  gorngv nyei waac.  ",
    "11": "Weic naaiv oix zuqc mbuox longc hui-baeqc nzaatv zingh laatc wuov deix mienh, laatc oix mbaang aqv. Oix duih domh mbiungc njiec, duih domh borqc yaac borngz domh nziaaux.  ",
    "16": "Se maiv maaih I^saa^laa^en nyei douc waac mienh, dongh douc waac gorngv taux Ye^lu^saa^lem yaac buatc hinc yaangh nyei sic gorngv baengh orn nyei jauv doix maiv maaih baengh orn nyei ziangh hoc.’+” Naaiv se Ziouv Tin-Hungh  gorngv nyei waac.’ "
  },
  "40": {
    "21": "Bieqc gaengh ga'hlen, yietc bung maaih buo qongx siouv gaeng mienh nyei dorngx. Ndiouh caux bieqc laatc gaengh wuov qongx caux da'yietv dauh gaengh nyei ciqv-cunx fih hnangv nyei, ndaauv hmz ziepc ndorqc, jangv nyic ziepc hmz ndorqc.  ",
    "15": "Yiem nza'hmien maengx wuov kang gaengh ndaangc ndorqc mingh taux wuov bung gaengh gu'nyuoz wuov qongx maaih hmz ziepc ndorqc.  ",
    "23": "Hnangv huin dong bung nyei gaengh, huin baqv bung nyei gaengh doix ziangx bieqc gu'nyuoz wuov kang laatc nyei gaengh fih hnangv nyei. Yiem naaiv bung gaengh ndorqc mingh taux wuov bung gaengh maaih yietc baeqv ndorqc. ",
    "47": "Ninh aengx ndorqc laatc gu'nyuoz, ndaauv yietc baeqv ndorqc, jangv yietc baeqv ndorqc, se feix-bung fih hnangv nyei. Ziec-dorngh yaac yiem zaangc Tin-Hungh nyei biauv nza'hmien maengx. ",
    "20": "Wuov laanh mienh aengx ndorqc ga'nyiec wuov kang laatc gu'nyuoz maengx, huin mingh baqv bung wuov dauh gaengh ndongc haaix jangv, ndongc haaix ndaauv.  ",
    "18": "Naaiv deix dimc la'bieiv nyei ndau yaac yiem dauh dauh laatc gaengh nyei jauv i bung ga'hlen, ndaauv nangv fih hnangv nyei. Naaiv se aiv nyei wuov kang dimc la'bieiv nyei dorngx.  ",
    "33": "Ga'hlen wuov deix siouv gaeng mienh nyei qongx caux wuov deix ndiouh caux gaengh gu'nyuoz maengx wuov qongx caux wuov deix laatc gaengh fih lomh nyei. Maaih fong muonh weih gormx. Gaengh gu'nyuoz wuov qongx yaac maaih fih hnangv nyei. Yiem naaiv bung gaengh taux wuov bung gaengh ndaauv hmz ziepc ndorqc, jangv nyic ziepc hmz ndorqc.  ",
    "43": "Aengx maaih ngau yietc buoz-zaangv jangv kuangx jienv huing gormx gu'nyuoz nyei njongc. Naaiv deix dieh se weic an fongc horc ziec nyei saeng-kuv orv. ",
    "48": "Ninh aengx dorh yie mingh taux zaangc Tin-Hungh nyei biauv capv cuotv nza'hmien maengx wuov norm dorngx. Ndorqc wuov norm dorngx nyei ndiouh. I bung ga'hlen maaih biaa ndorqc. Capv cuotv wuov deix dorngx nyei gaengh jangv ziepc feix ndorqc, i bung gaengh ga'hlen buo ndorqc.  ",
    "22": "Fong muonh caux bieqc laatc gaengh wuov qongx caux diu daaih nyei daau-ndiangx caux huin dong bung gaengh nyei ciqv-cunx fih hnangv nyei. Maaih siec kang tei faaux gu'nguaaic taux bieqc gaengh nyei dorngx. Yaac maaih gaengh gu'nyuoz wuov qongx.  ",
    "42": "Weic buov ziec nyei saeng-kuv maaih biei norm dieh benx zuqc daaih nyei la'bieiv, ndaauv ndorqc bienx, jangv ndorqc bienx, hlang yietc ndorqc. Naaiv deix dieh longc an jaa-dorngx weic liuc leiz fongc horc buov ziec nyei saeng-kuv caux ziec weic ganh nyungc jauv nyei ga'naaiv.  ",
    "31": "Gaengh gu'nyuoz wuov qongx huin mingh ga'nyiec wuov kang laatc. Ndiouh yaac diu jienv daau-ndiangx yaac maaih hietc kang tei faaux taux gaengh. ",
    "4": "Wuov laanh mienh gorngv mbuox yie, “Baamh mienh nyei dorn aah! Oix zuqc longc meih nyei m'zing mangc yaac longc meih nyei m'normh muangx longx. Oix zuqc longc hnyouv mangc yie bun meih buatc nyei yietc zungv. Se weic naaiv yie cingx dorh meih daaih naaiv. Da'faanh meih buatc nyei, meih oix zuqc gorngv mbuox I^saa^laa^en Mienh.” ",
    "29": "Ga'hlen wuov deix siouv gaeng mienh nyei qongx caux wuov deix ndiouh caux gaengh gu'nyuoz maengx wuov qongx caux wuov deix ganh dauh laatc gaengh fih lomh nyei. Maaih fong muonh weih gormx. Gaengh gu'nyuoz wuov qongx yaac maaih fih hnangv nyei. Yiem naaiv bung gaengh taux wuov bung gaengh ndaauv hmz ziepc ndorqc, jangv nyic ziepc hmz ndorqc.  ",
    "9": "Laatc ndiouh hoz i ndorqc. Laatc gaengh gu'nyuoz wuov qongx nyei gaengh huin mingh zaangc Tin-Hungh nyei biauv. ",
    "37": "Gaengh gu'nyuoz wuov qongx huin mingh ga'nyiec wuov kang laatc. I bung nyei ndiouh yaac diu jienv daau-ndiangx. Yaac maaih hietc kang tei faaux taux gaengh. ",
    "5": "Yie buatc zaangc Tin-Hungh nyei biauv huing nzuonx nyei dorngx maaih laatc weih gormx. Wuov laanh mienh nanv jienv ndorqc nyei biaav, ndaauv juqv ndorqc. Mouz ndorqc lengh yietc buoz-zaangv. Wuov laanh mienh ziouc ndorqc laatc. Laatc hoz ndongc yietc diuh biaav-ndorqc, hlang ndongc yietc diuh biaav-ndorqc. ",
    "3": "Ninh dorh yie taux wuov, yie buatc laanh mienh, mou zeiv hnangv dongh siqv, souv jienv laatc nyei gaengh ndaangc. Buoz nanv jienv la'maah hlaang caux biaav-ndorqc.   ",
    "39": "Laatc gaengh gu'nyuoz wuov qongx ga'hlen maaih biei norm dieh, yietc bung maaih i norm. Naaiv deix dieh longc daix buov ziec nyei saeng-kuv caux fiqv zuiz nyei saeng-kuv aengx caux zoux dorngc zuiz fiqv nyei saeng-kuv.  ",
    "6": "Ninh aengx mingh taux huin dong bung wuov dauh laatc gaengh nyei jauv. Ninh faaux tei gu'nguaaic ndorqc gaengh bieqc nyei dorngx ndongc yietc diuh biaav-ndorqc ndo.   ",
    "8": "Ninh aengx ndorqc cuotv laatc gaengh bieqc gu'nyuoz wuov kang laatc wuov qongx, maaih hietc ndorqc.  ",
    "46": "Huin mingh baqv bung wuov deix se bun goux ziec-dorngh nyei sai mienh. Naaiv deix sai mienh se Saax^ndokc nyei zeiv-fun. Kungx naaiv deix Lewi Mienh hnangv haih mingh nitv fatv Ziouv weic fu-sux ninh.” ",
    "7": "Aengx maaih diuh jauv bieqc gu'nyuoz. I bung jauv ga'hlen maaih buo qongx siouv gaeng mienh nyei dorngx. Mouz qongx ndaauv ndongc yietc diuh biaav-ndorqc, aengx jangv ndongc yietc diuh biaav-ndorqc. Qongx-qongx nqenx jienv mbu'ndongx kungx nyei dorngx biaa ndorqc. Bieqc zaangc Tin-Hungh nyei biauv gu'nyuoz wuov kang laatc nyei gaengh ndaangc ndongc yietc diuh biaav-ndorqc ndo. ",
    "32": "Ninh aengx dorh yie mingh gu'nyuoz wuov kang laatc, taux dong bung wuov bung ziouc ndorqc dong bung gaengh, buatc caux wuov deix gaengh fih hnangv nyei.  ",
    "25": "Bieqc naaiv dauh gaengh nyei jauv caux bieqc gaengh gu'nyuoz wuov qongx maaih fong muonh weih gormx, caux wuov deix fong muonh fih hnangv nyei. Naaiv deix dorngx ndaauv hmz ziepc ndorqc, jangv nyic ziepc hmz ndorqc.  ",
    "17": "Ninh aengx dorh yie bieqc ga'nyiec wuov kang laatc nyei gu'nyuoz maengx. Yiem wuov nqenx jienv benx ziex qongx ziex qongx nyei, maaih la'bieiv dimc jienv weih gormx laatc. Maaih faah ziepc qongx huin mingh dimc la'bieiv nyei jauv.  ",
    "12": "Yiem i bung jauv ga'hlen, siouv gaeng mienh nyei qongx, qongx-qongx nyei nza'hmien maengx maaih nqenx nyei dorngx yietc ndorqc hlang. Wuov deix qongx yaac fih njietv fih ndaau juqv ndorqc.  ",
    "34": "Gaengh gu'nyuoz wuov qongx huin mingh ga'nyiec wuov kang laatc. I bung nyei ndiouh diu jienv daau nyei ndiangx, yaac maaih hietc kang tei faaux taux gaengh. ",
    "30": "Bung-bung yaac maaih yietc qongx yietc qongx. Qongx-qongx ndaauv nyic ziepc hmz ndorqc, jangv biaa ndorqc.  ",
    "11": "Naaiv laanh mienh aengx ndorqc bieqc laatc nyei gaengh ndaangc, maaih ziepc ndorqc jangv aengx maaih ziepc faam ndorqc ndaauv.  ",
    "28": "Wuov laanh mienh dorh yie yangh naamh bung nyei laatc gaengh bieqc gu'nyuoz wuov kang laatc. Ninh ziouc ndorqc gu'nyuoz naamh bung wuov kang gaengh. Naaiv dauh gaengh caux wuov deix gaengh fih lomh nyei.  ",
    "44": "Wuov laanh mienh ziouc dorh yie yiem ga'nyiec bieqc gu'nyuoz wuov kang laatc. Wuov kang laatc gu'nyuoz maaih i qongx. Maaih yietc qongx yiem baqv bung nyei gaengh ga'hlen huin mingh naamh bung. Maaih qongx yiem naamh bung nyei gaengh ga'hlen huin mingh baqv bung.  ",
    "45": "Ninh gorngv mbuox yie, “Huin naamh bung wuov qongx se bun goux zaangc Tin-Hungh nyei biauv wuov deix sai mienh.  ",
    "19": "Naaiv laanh mienh yiem aiv wuov dauh laatc gaengh gu'nyuoz maengx ndorqc mingh taux bieqc gu'nyuoz wuov kang laatc nyei gaengh ga'nyiec, maaih yietc baeqv ndorqc. Mingh dong bung caux baqv bung yaac fih hnangv nyei. ",
    "35": "Ninh aengx dorh yie taux baqv bung nyei gaengh ziouc ndorqc. Buatc caux wuov deix fih lomh nyei.  ",
    "41": "Yiem gu'nyuoz yaac maaih biei norm. Bieqc laatc gaengh wuov qongx ga'nyiec aengx maaih biei norm. Maaih hietc norm dieh. Ninh mbuo bangc naaiv deix dieh daix fongc horc ziec nyei saeng-kuv.  ",
    "13": "Yiem yietc qongx nqa'haav maengx njongc gu'nguaaic taux doix-ngaanc wuov qongx nqa'haav maengx njongc gu'nguaaic jangv nyic ziepc hmz ndorqc, se yiem nqa'haav maengx njongc nyei gaengh mingh taux doix-ngaanc wuov bung nqa'haav maengx njongc nyei gaengh.  ",
    "40": "Yiem ga'nyiec wuov kang gaengh ndaangc, se baqv bung bieqc gaengh nyei dorngx, maaih i norm dieh. Laatc gaengh gu'nyuoz wuov bung yaac maaih i norm dieh.  ",
    "26": "Maaih siec kang tei faaux gu'nguaaic taux wuov dauh gaengh, yaac maaih gaengh gu'nyuoz wuov qongx. Norm-norm ndiouh diu jienv daau-ndiangx, yietc bung maaih diuh.  ",
    "14": "Ninh ndorqc gaengh gu'nyuoz wuov qongx jangv nyic ziepc ndorqc. Yiem gaengh gu'nyuoz wuov qongx ga'hlen maaih laatc weih gormx.   ",
    "27": "Yiem gu'nyuoz wuov kang laatc nyei naamh bung maaih dauh gaengh. Ninh ziouc yiem naaiv dauh gaengh ndorqc taux huin naamh bung wuov dauh gaengh, maaih yietc baeqv ndorqc. ",
    "38": "Yiem gaengh gu'nyuoz wuov qongx nyei ndiouh ga'hlen maaih yietc qongx yaac maaih gaengh bieqc. Se nzaaux buov ziec nyei saeng-kuv nyei dorngx.  ",
    "49": "Capv cuotv nyei dorngx ndaauv nyic ziepc ndorqc, jangv ziepc yietv ndorqc. Yaac maaih ziepc kang tei faaux. I bung gaengh ga'hlen nyei ndiouh yaac maaih domh ndiouh. ",
    "36": "Ga'hlen nyei wuov deix siouv gaeng mienh nyei qongx caux wuov deix ndiouh caux gaengh gu'nyuoz maengx wuov qongx caux wuov deix laatc gaengh fih lomh nyei. Maaih fong muonh huing gormx. Yiem naaiv bung gaengh taux wuov bung gaengh ndaauv hmz ziepc ndorqc, jangv nyic ziepc hmz ndorqc.  ",
    "10": "Yiem dong bung nyei laatc gaengh gu'nyuoz, i bung zungv fih hnangv nyei. Yietc bung maaih buo qongx siouv gaeng mienh nyei dorngx, qongx-qongx fih lomh nyei. Naaiv bung nyei ndiouh caux wuov bung nyei ndiouh yaac fih lomh nyei.  ",
    "2": "Yiem laauc yaangh nyei sic Tin-Hungh dorh yie mingh taux I^saa^laa^en Deic-Bung, bun yie yiem norm hlang haic nyei mbong. Yiem mbong gu'nguaaic nyei naamh bung maaih nyungc zeiv hnangv norm zingh nor.   ",
    "1": "Yie mbuo zuqc guaatv mingh nyic ziepc hmz hnyangx wuov hnyangx, se Ye^lu^saa^lem zuqc baaic waaic nqa'haav ziepc feix hnyangx, bieqc siang-hnyangx saeng-ziepc wuov hnoi, dongh wuov hnoi Ziouv  nyei qaqv yiem yie nyei sin, ninh ziouc dorh yie mingh.  ",
    "24": "Wuov laanh mienh aengx dorh yie mingh taux naamh bung. Yiem naamh bung yaac maaih dauh gaengh. Ninh ziouc ndorqc ndiouh caux bieqc gaengh gu'nyuoz wuov qongx. Naaiv dauh gaengh caux wuov deix gaengh nyei ciqv-cunx fih hnangv nyei.  ",
    "16": "Bieqc laatc gaengh wuov diuh jauv maaih fong muonh weih gormx. Qongx-qongx nyei ndiouh maaih fong muonh. Fong muonh gu'nyuoz jangv, ga'nyiec hepc. Gaengh gu'nyuoz wuov qongx maaih fong muonh weih gormx. Yiem ndiouh yaac maaih daau-ndiangx nyei fangx. "
  },
  "26": {
    "21": "Yie oix bun meih nyei setv mueiz hnoi kouv. Yangh naaiv jiex ziouc maiv maaih meih aqv. Maiv gunv mienh lorz meih, ninh mbuo yietc liuz lorz maiv buatc meih.’ Naaiv se Ziouv Tin-Hungh  gorngv nyei waac.” ",
    "15": "“Ziouv Tin-Hungh hnangv naaiv gorngv mbuox Tailaqv, ‘Yiem meih mbu'ndongx zuqc daix zuqc mun nyei mienh njunh jienv wuov zanc, laaix meih zuqc mbaang nyei qiex, koiv-hlen zungv oix zuqc ndanc dongz maiv zeiz?  ",
    "18": "Ih zanc yiem meih mbaang nyei hnoi koiv-nzou nyanh nyanh nyei. Yiem koiv nyei zuangx koiv-nzou gamh nziex haic weic zuqc meih jiex mi'aqv.”+’ ",
    "12": "Meih nyei zinh zoih oix zuqc caangv mingh. Meih nyei huox zuqc luv nzengc. Meih nyei zingh laatc yaac oix zuqc mborqv waaic. Meih nzueic haic nyei biauv yaac zuqc caeqv waaic. Meih nyei la'bieiv caux ndiangx caux mborqv huv nyei ga'naaiv zungv zuqc zoi njiec koiv gu'nyuoz.  ",
    "13": "Yie ziouc bun meih baaux nzung nyei qiex sekv. Meih nyei daanh baah nyei qiex maiv duqv aengx haiz.   ",
    "19": "“Ziouv Tin-Hungh hnangv naaiv gorngv, ‘Tailaqv Zingh aah! Yie bun meih benx zingh huaang, hnangv maiv maaih mienh yiem nyei zingh. Yie dorh koiv nyei wuom daaih yiemx meih, aengx bun domh wuom gomv jienv meih.  ",
    "5": "Ninh ziouc benx yiem koiv gu'nyuoz pui mungz nyei dorngx. Ninh yaac benx maanc guoqv mienh daaih luv nyei dorngx, weic zuqc yie, Ziouv Tin-Hungh,  gorngv liuz aqv.  ",
    "20": "Wuov zanc yie oix fongv meih njiec bieqc yiemh gen, bun meih caux loz-hnoi nyei mienh yiem ndau-ndiev ndo nyei dorngx, yiem jienv loz-hnoi mbaang waaic nyei dorngx, se caux jienv njiec mingh yiem yiemh gen wuov deix mienh yiem, weic maiv bun haaix dauh yiem meih gu'nyuoz. Meih yaac maiv duqv yiem yaangh gen.  ",
    "11": "Ninh nyei maaz nyei deih oix caaiv meih nyei yietc zungv jauv. Ninh oix longc nzuqc ndaauv daix meih nyei baeqc fingx. Meih wuonv haic nyei ndiouh zungv oix mbaang njiec ndau.  ",
    "14": "Yie oix bun meih benx njang nyei la'bieiv-zorng, zoux pui mungz nyei dorngx. Meih yietc liuz maiv duqv aengx ceix jiez, weic zuqc yie, Ziouv,  gorngv liuz aqv. Naaiv se Ziouv Tin-Hungh  gorngv nyei waac.’ ",
    "3": "Weic naaiv Ziouv Tin-Hungh gorngv, ‘O Tailaqv Zingh aah! Ih zanc yie caux meih zoux win-wangv aqv. Yie ziouc dorh camv-guoqv mienh daaih mborqv meih, hnangv koiv jiez laangc nor.  ",
    "10": "Ninh nyei maaz camv! haic, zungv bun nie-mbung faaux daaih opv jienv meih. Ninh bieqc zingh gaengh wuov zanc hnangv yangh zong tong nyei kuotv bieqc. Geh maaz baeng caux mborqv jaax nyei maaz-cie caux tor ga'naaiv nyei maaz-cie nyei qiex mbui, zungv ndanc dongz meih nyei zingh laatc.  ",
    "2": "“Baamh mienh aah! Weic zuqc Tailaqv gorngv Ye^lu^saa^lem Zingh, ‘Aav haah! Maanc fingx nyei zingh gaengh waaic mi'aqv, se dorng jienv yie koi nqoi mi'aqv. Ninh benx baaic huaang nyei dorngx, yie ziouc duqv longx jienv faaux.’  ",
    "1": "Yiem yie mbuo zuqc caangv mingh ziepc yietv hnyangx, ziepc yietv hlaax, saeng-yietv wuov hnoi, yie duqv zipv Ziouv nyei waac gorngv,   ",
    "4": "Ninh mbuo oix mborqv waaic Tailaqv nyei zingh laatc, yaac caeqv nzengc ninh nyei zingh laauh. Yie oix guaaih nzengc ninh nyei nie bun benx njang nyei la'bieiv-zorng.  ",
    "6": "Tailaqv nyei mienh, dongh yiem ndau jangv nyei dorngx, oix zuqc nzuqc ndaauv daix. Ninh mbuo ziouc hiuv duqv yie se Ziouv. ’ ",
    "8": "Ninh oix longc nzuqc ndaauv yiem ndau jangv nyei dorngx daix meih nyei mienh. Ninh oix zoux laatc weih jienv mborqv jaax, wetv nie ndui jienv, bouh torngv-baaih torngv jienv m'nqorngv daaih mborqv meih.  ",
    "9": "Ninh oix liepc zong zingh laatc nyei jaa-sic zong tong zingh laatc, yaac longc hlieqv-jaa-sic mborqv meih nyei zingh laauh njiec.  ",
    "7": "“Weic zuqc Ziouv Tin-Hungh  hnangv naaiv gorngv, ‘Yie oix dorh Mbaa^mbi^lon nyei hungh, Ne^mbu^katv^netv^saa, se maanc hungh nyei hungh, daaih mborqv Tailaqv. Ninh oix dorh jienv maaz caux maaz-cie caux geh maaz-baeng caux jun-baeng guanh camv nyei yiem baqv bung daaih.  ",
    "17": "Ninh mbuo oix weic meih baaux diuh naanc zingh nzung gorngv taux meih, ziouc hnangv naaiv gorngv, “+‘+“Meih naaiv norm maaih mengh hoc nyei zingh aah! Meih yiem wuov koiv zuqc mietc nzengc. Meih yiem koiv zoux wuonv nyei dorngx. Meih caux meih nyei mienh zoux bun yiem wuov koiv nyei yietc zungv mienh gamh nziex haic. ",
    "16": "Wuov zanc bangc koiv nyei zuangx jien ziouc njiec ninh mbuo nyei weic, jaiv nqoi ninh mbuo maaih nyei lui-ndaauv, jaiv nqoi congx daaih nyei lui-biangh, sin zinx nyanh nyanh nyei. Ninh mbuo ziouc zueiz njiec ndau sin zinx jienv maiv dingh, yaac tengx meih gamh nziex haic.   "
  },
  "14": {
    "21": "“Weic naaiv Ziouv Tin-Hungh  gorngv, ‘Yie dingc Ye^lu^saa^lem Mienh nyei zuiz bun ninh mbuo zuqc naaiv deix biei nyungc zeqc naanc gauh ciouv ndongc haaix camv. Se bun ninh mbuo zuqc nzuqc ndaauv, ngorc hnaangx, ciouv nyei hieh zoih caux wuon-baengc bun mienh caux saeng-kuv zuqc mietc nzengc.   ",
    "15": "“Se gorngv yie bun ciouv nyei hieh zoih jiex naaiv norm deic-bung ngaatc mienh ziouc bun deic-bung huaang mi'aqv, laaix naaiv deix hieh zoih, maiv maaih haaix dauh jiex duqv deic-bung.  ",
    "12": "Yie aengx duqv zipv Ziouv  nyei waac gorngv,  ",
    "17": "“Fai se gorngv yie dorh nzuqc ndaauv hoic wuov norm deic-bung ziouc gorngv, ‘Bun nzuqc ndaauv jiex wuov norm deic-bung aqv,’ yie ziouc zorqv deic-bung nyei mienh, liemh mienh liemh saeng-kuv, daix nzengc.”  ",
    "20": "maiv gunv Noyaa, Ndaa^ni^en caux Yopv yiem naaiv norm deic-bung gu'nyuoz, Ziouv Tin-Hungh gorngv yie ziangv jienv yie ganh gorngv, ninh mbuo liemh ganh nyei naamh nyouz njoux maiv duqv. Ninh mbuo kungx weic ganh zoux nyei kuv sic njoux duqv ganh nyei maengc hnangv. ",
    "4": "Weic naaiv meih oix zuqc caux ninh mbuo gorngv, yaac mbuox ninh mbuo, ‘Ziouv Tin-Hungh hnangv naaiv gorngv. “I^saa^laa^en nyei haaix dauh zeiv-fun zorqv miuc-fangx an jienv hnyouv yaac zorqv hoic ninh baamz zuiz ndiqv zuqc ndorpc nyei ga'naaiv an nza'hmien, nqa'haav daaih lorz douc waac mienh, yie, Ziouv ganh, oix dau ninh laaix ninh nyei miuc-fangx camv.  ",
    "19": "“Fai se gorngv yie bun wuon-baengc bieqc wuov norm deic-bung, yaac bun yie nyei ga'qiex baetv cuotv mietc ninh mbuo, liemh mienh caux saeng-kuv mietc nzengc,  ",
    "18": "Ziouv Tin-Hungh gorngv, “Yie ziangv yie ganh nyei maengc gorngv, maiv gunv wuov deix buo laanh mienh yiem naaic gu'nyuoz, ninh mbuo liemh ganh nyei naamh nyouz njoux maiv duqv. Kungx haih njoux duqv ganh hnangv. ",
    "22": "Mv baac yiem naaic gu'nyuoz maaih duqv maengc cuotv zengc njiec nyei mienh dorh ninh mbuo nyei naamh nyouz cuotv. Ninh mbuo cuotv taux meih mbuo naaic, meih mbuo duqv buatc ninh mbuo zoux nyei sic. Meih mbuo ziouc haiz hnyouv gauh fong weic yie bun Ye^lu^saa^lem zuqc nyei zeqc naanc, se yie bun wuov norm zingh zuqc nyei yietc zungv sic.  ",
    "23": "Meih mbuo duqv buatc ninh mbuo nyei jauv caux ninh mbuo zoux nyei sic, meih mbuo ziouc hnyouv fong deix, yaac hiuv duqv yie yiem Ye^lu^saa^lem zoux nyei yietc zungv sic maaih gorn-baengx.’ Naaiv se Ziouv Tin-Hungh  gorngv nyei waac.” ",
    "13": "“Baamh mienh aah! Se gorngv haaix norm guoqv nyei mienh baamz zuiz, maiv ziepc zuoqv nyei zoux bun yie, yie ziouc sung yie nyei buoz caux wuov norm deic-bung doix-dekc, bun ninh mbuo nyei laangh ziqc dangx, bun ninh mbuo ngorc hnaangx, yaac zorqv mienh caux hieh zoih mietc nzengc.  ",
    "9": "“+‘+“Se gorngv maaih dauh douc waac mienh zuqc nduov gorngv yietc joux douc nyei waac, se yie, Ziouv, nduov wuov dauh douc waac mienh. Yie ziouc sung yie nyei buoz caux ninh doix-dekc, zorqv ninh yiem yie nyei baeqc fingx, I^saa^laa^en Mienh mbu'ndongx, mietc nzengc.  ",
    "5": "Yie hnangv naaiv zoux weic bun yie haih nzaeng I^saa^laa^en nyei zeiv-fun nyei hnyouv nzuonx, se gan ninh mbuo nyei miuc-fangx ziouc leih go yie wuov deix yietc zungv mienh.”+’ ",
    "14": "Maiv gunv maaih naaiv deix buo laanh mienh, Noyaa, Ndaa^ni^en caux Yopv yiem naaic norm deic-bung gu'nyuoz, weic ninh mbuo zoux nyei kuv sic ninh mbuo haih njoux ninh mbuo ganh nyei maengc hnangv.” Naaiv se Ziouv Tin-Hungh  gorngv nyei waac. ",
    "3": "“Baamh mienh aah! Naaiv deix mienh zorqv miuc-fangx an jienv ninh mbuo nyei hnyouv yaac zorqv hoic ninh mbuo baamz zuiz, ndiqv zuqc ndorpc nyei ga'naaiv, an jienv ninh mbuo nyei wuov ndaangc maengx. Yie corc horpc zuqc bun ninh mbuo naaic yie fai?  ",
    "7": "“+‘+“I^saa^laa^en nyei zeiv-fun fai yiem I^saa^laa^en Mienh mbu'ndongx nyei haaix fingx mienh, da'faanh haaix dauh, dongh leih nqoi yie, yaac zorqv ninh mbuo nyei miuc-fangx an jienv hnyouv, zorqv hoic ganh ndiqv zuqc ndorpc baamz zuiz wuov nyungc ga'naaiv an ninh nyei nza'hmien, ziouc aengx daaih lorz douc waac mienh naaic yie taux ninh mbuo nyei sic weic tengx ganh duqv longx, yie, Ziouv  ganh, oix dau ninh.  ",
    "10": "Ninh mbuo ziouc weic ganh zoux dorngc nyei zuiz ndaam-dorng. Wuov dauh douc waac mienh caux tov naaic nyei mienh ziouc zuqc dingc zuiz fih hnangv nyei.  ",
    "2": "Yie yaac duqv zipv Ziouv nyei waac gorngv,  ",
    "1": "Maaih deix I^saa^laa^en nyei mienh gox daaih lorz yie yaac zueiz jienv yie nyei nza'hmien.  ",
    "6": "“Weic naaiv oix zuqc gorngv mbuox I^saa^laa^en nyei zeiv-fun, ‘Ziouv Tin-Hungh hnangv naaiv gorngv, “Oix zuqc goiv hnyouv guangc nqoi meih mbuo nyei miuc-fangx yaac huin hmien maiv dungx mangc meih mbuo yietc zungv gamh nziev nyei sic. ",
    "8": "Yie ziouc mbienv hmien bun wuov laanh mienh. Yie bun ninh benx jangx-hoc yaac bun mienh longc ninh zoux gouv gorngv. Yie oix bun ninh yiem yie nyei baeqc fingx mbu'ndongx zuqc pai guangc. Meih mbuo ziouc hiuv duqv yie se Ziouv. ",
    "11": "Yie hnangv naaiv zoux weic bun I^saa^laa^en nyei zeiv-fun maiv aengx leih nqoi yie, yaac maiv aengx baamz zuiz guoqv ganh maaih uix. Hnangv naaic ninh mbuo ziouc benx yie nyei baeqc fingx, yie yaac zoux ninh mbuo nyei Tin-Hungh.”+’ Naaiv se Ziouv Tin-Hungh  gorngv nyei waac.” ",
    "16": "Ziouv Tin-Hungh gorngv, ‘Yie ziangv jienv yie ganh nyei maengc gorngv, maiv gunv naaiv deix buo laanh mienh yiem naaiv norm deic-bung gu'nyuoz, liemh ninh mbuo nyei naamh nyouz yaac njoux maiv duqv. Kungx haih njoux duqv ganh hnangv, mv baac wuov norm deic-bung oix huaang nzengc. "
  },
  "27": {
    "21": "“+‘+“Aa^laa^mbie Mienh caux Ke^ndaa nyei yietc zungv zoux hlo nyei mienh, zanc-zanc caux meih zoux saeng-eix. Ninh mbuo longc ba'gi yungh dorn, ba'gi yungh gouv caux yungh yienc meih nyei huox. ",
    "15": "“+‘+“Nde^ndaan Mienh caux meih maaiz maaic. Koiv-hlen nyei dorngx camv nyei benx meih maaiz maaic nyei hei. Ninh mbuo dorh zaangz-nyaah caux ngaengc nyei ndiangx-jieqv yienc huox. ",
    "12": "“+‘+“Taansitv Mienh daaih caux meih maaiz maaic weic zuqc meih maaih nyungc-nyungc ga'naaiv camv. Ninh mbuo longc nyaanh, hlieqv, yangh tiec caux jungz tengx meih yienc huox. ",
    "17": "“+‘+“Yu^ndaa Mienh caux I^saa^laa^en Mienh caux meih zoux saeng-eix. Ninh mbuo longc Minnitv nyei mbiauh witv, ga'lanv biouv, mueiz-dorngh, ga'lanv youh caux ndie-ndaang yienc meih nyei huox. ",
    "30": "Ninh mbuo bungx-sing bungx-qiex hnyouv mun nyei nzauh nyiemv meih. Ninh mbuo haaz nie-mbung an ninh mbuo nyei m'nqorngv, zungv njangx wuov saaiv-ndui. ",
    "20": "“+‘+“Nde^ndaan Mienh longc dimc maaz-geh orn nyei suangx yienc meih nyei huox. ",
    "4": "Meih nyei gapv-jaaix yiem koiv mbu'ndongx. Ceix meih daaih wuov deix bun meih nzueic taux daauh aqv. ",
    "28": "Nzangv-jien heuc cuotv njoux maengc nyei qiex, yiem wuov mbienx zungv ndanc dongz. ",
    "33": "Meih yiem koiv gan nzangv fungx cuotv maaiz maaic nyei ga'naaiv. Meih bun ziex guoqv mienh buangv hnyouv. Meih nyei zinh zoih caux huox camv haic bun lungh ndiev nyei hungh diex butv zoih. ",
    "35": "Yiem koiv-hlen nyei zuangx mienh weic meih gamh nziex haic. Ninh mbuo nyei hungh diex gamh nziex gau, hmien zungv mbienc nzengc. ",
    "19": "“+‘+“Ninh mbuo dorh a'ngunc diuv yiem Usaan daaih yienc meih nyei ga'naaiv. Ninh mbuo longc dox ziangx nyei hlieqv caux gaan^mbun caux zaah nqaan yienc meih nyei huox. ",
    "34": "Ih zanc meih yiem koiv ndo nyei dorngx zuqc koiv mborqv huv nzengc. Meih nyei huox caux yiem nzangv nyei yietc zungv mienh caux jienv meih zemh njiec koiv. ",
    "18": "“+‘+“Ndaa^matv^gatc Mienh caux meih zoux saeng-eix, weic zuqc meih maaih maaiz maaic nyei ga'naaiv camv, nyungc-nyungc maaih nzoih. Ninh mbuo longc Hen^mbon daaih nyei a'ngunc diuv caux ba'gi yungh baeqc nyei biei yienc meih nyei huox. ",
    "22": "“+‘+“Qe^mbaa Mienh caux Laa^aa^maa Mienh caux meih zoux saeng-eix. Ninh mbuo longc yietc zungv gauh longx jiex nyei laapc liuc, nyungc-nyungc la'bieiv-jaaix caux jiem yienc meih nyei huox. ",
    "23": "“+‘+“Haalaan Mienh, Kaanne caux E^nden Mienh, Qe^mbaa nyei saeng-eix mienh, Atc^su caux Kinmaatv Mienh caux meih maaiz maaic.  ",
    "13": "“+‘+“Yaawaan Mienh, Tu^mban Mienh caux Mesekv Mienh caux meih tiuv ga'naaiv. Ninh mbuo zorqv mienh caux dongh siqv jaa-sic yienc meih nyei huox. ",
    "9": "Ge^mbaan nyei mienh gox caux maaih buoz-dauh nyei zaangc mienh yiem meih gu'nyuoz mbiev meih nyei nzangv-gapv nyei dorngx. Koiv nyei yietc zungv nzangv caux ninh mbuo nyei nzangv-nouh daaih yiem meih nyei ga'hlen caux meih zoux saeng-eix yienc huox. ",
    "26": "Nzaeng nzangv nyei mienh dorh meih mingh koiv ndo nyei dorngx. Dong bung nyei nziaaux yiem koiv gu'nyuoz bun meih huv nzengc. ",
    "5": "Ninh mbuo longc Seni nyei zongh ndiangx zoux meih nyei yietc zungv ndiangx-benv. Ninh mbuo longc diuh Le^mbaa^norn nyei si^ndaa zongh ndiangx zoux meih nyei corng ndie-mbuangh nyei ndiouh. ",
    "27": "Meih nyei zinh zoih, meih nyei huox, meih maaiz maaic nyei ga'naaiv, meih nyei nzangv-jien nzangv-nouh, nzangv nyei ndiangx-zaangc, meih nyei saeng-eix mienh caux yiem meih gu'nyuoz nyei mborqv jaax baeng caux yietc zungv mienh, dongh meih zuqc mborqv waaic wuov hnoi, yietc zungv ziouc zemh njiec koiv. ",
    "14": "“+‘+“Mbetc To^gaan^maa Mienh longc maaz caux mborqv jaax nyei maaz caux lorh yienc meih nyei huox. ",
    "3": "Tailaqv yiem bieqc koiv nyei dorngx yaac maaiz maaic bun yiem camv-norm koiv-hlen nyei ziex fingx mienh. Oix zuqc gorngv mbuox Tailaqv, ‘Ziouv Tin-Hungh  hnangv naaiv gorngv, “+‘+“O Tailaqv aac, meih ceng ganh gorngv, ‘Yie nzueic taux daauh aqv.’ ",
    "7": "Meih nyei ndie-mbuangh longc I^yipv daaih nyei la'maah ndie-muonc congx jienv biangh, longc dorngx meih nyei geh. Meih mbaeqc gu'nguaaic nyei ndie, se yiem E^li^se^aa koiv-hlen nyei ndie-mbuov ndie-luoqc zoux daaih. ",
    "36": "Norm-norm guoqv nyei saeng-eix mienh cuotv qiex bun cing a'hneiv meih buangh zuqc kouv. Meih nyei setv mueiz gamh nziex! haic, yietc liuz maiv maaih meih aqv.”+’+” ",
    "10": "“+‘+“Besie Mienh, Lu^nde Mienh, caux Putv Mienh yiem meih nyei jun-baeng guanh zoux meih nyei mborqv jaax baeng. Ninh mbuo zorqv ninh mbuo nyei torngv-baaih caux hlieqv-muoc kuangx jienv meih nyei zingh laatc, ninh mbuo bun meih duqv njang-laangc. ",
    "2": "“Baamh mienh aah! Meih oix zuqc weic Tailaqv baaux diuh naanc zingh nzung.  ",
    "1": "Yie aengx duqv zipv Ziouv  nyei waac gorngv,  ",
    "31": "Weic meih ninh mbuo teix m'nqorngv njang nzengc, yaac zuqv jienv la'maah ndie-cou. Ninh mbuo hnyouv mun jienv bungx-sing bungx-qiex nyei nyiemv duqv kouv haic, mba'nziu zungv haih mbaaix. ",
    "6": "Ninh mbuo longc Mbaasaan nyei domh mba'ong zuei ndiangx zoux meih nyei nzangv-zeih. Ninh mbuo longc Saibatc Koiv-Nzou-hlen nyei zongh ndiangx diu daaih, aengx zorqv zaangz-nyaah fapv jienv zoux meih nyei nzangv-paangh. ",
    "8": "Sai^ndorn caux Aanwatv Mienh zoux meih nyei nzaeng nzangv mienh. O Tailaqv aac, meih nyei zaangc mienh yiem meih nyei nzangv zoux meih nyei nzangv-jien. ",
    "24": "Naaiv deix dorngx nyei mienh longc gauh longx, gauh nzueic jiex nyei lui-houx, longc ndie-mbuov caux congx jienv biangh nyei lui-houx, longc ziex nyungc setv zoux daaih dimc biauv nyei ndie, yaac longc gitv daaih zietc nyei hlaang caux meih maaiz maaic. ",
    "25": "“+‘+“Taansitv nyei nzangv tengx meih tor meih nyei huox. Hnangv naaic meih yiem koiv gu'nyuoz tor ga'naaiv hniev, zungv buangv nzangv. ",
    "29": "Da'faanh nzaeng nzangv mienh cuotv ninh mbuo nyei nzangv. Yiem koiv nyei nzangv-nouh caux yietc zungv nzangv-jien daaih souv jienv wuov mbienx. ",
    "11": "Aanwatv Mienh caux Helekc Mienh yiem gormx meih nyei zingh laatc gu'nguaaic. Gaamatv Mienh yaac yiem meih nyei laauh. Ninh mbuo zorqv ninh mbuo nyei torngv-baaih kuangx jienv weih gormx meih nyei zingh laatc. Ninh mbuo bun meih nzueic taux daauh. ",
    "32": "Ninh mbuo nzauh nyiemv meih nyei ziangh hoc ninh mbuo weic meih baaux diuh naanc zingh nzung gorngv, ‘Maaih haaix dauh hnangv Tailaqv yiem koiv gu'nyuoz zuqc mietc?’ ",
    "16": "“+‘+“Silie Mienh mingh mingh daaih daaih caux meih maaiz maaic, weic zuqc meih maaih huox camv. Ninh mbuo longc ndiemh maeng, nzang nyei la'bieiv-jaaix caux ndie-luoqc, longc congx jienv biangh nyei ndie, la'maah ndie-muonc, yiem koiv jaaix nyei la'bieiv caux siqv nyei la'bieiv-jaaix yienc meih nyei huox. "
  },
  "38": {
    "21": "Ziouv Tin-Hungh gorngv, ‘Yie oix longc nyungc-nyungc zeqc naanc haeqv Gokc gamh nziex. Dauh dauh zungv oix longc nzuqc ndaauv hoic ganh nyei gorx-youz.  ",
    "15": "Meih oix yiem ganh nyei deic-bung, se yiem baqv bung go jiex nyei dorngx daaih, yaac maaih ziex guoqv mienh caux jienv meih daaih. Yietc zungv geh jienv maaz, benx yietc domh guanh jun-baeng, maaih qaqv henv nyei baeng-guanh.  ",
    "12": "Yie oix caangv, oix luv ga'naaiv, aengx mingh nzaeng dongh zinh ndaangc guangc huaang, ih zanc maaih mienh yiem nyei dorngx. Ninh mbuo yiem ziex guoqv gapv zunv daaih nyei mienh, se ninh mbuo duqv saeng-kuv caux ga'naaiv camv yaac yiem baamh gen nyei mbu'ndongx-fim.’  ",
    "17": "“+‘Ziouv Tin-Hungh hnangv naaiv gorngv, “Yie loz-hnoi longc yie nyei bou, I^saa^laa^en nyei douc waac mienh, gorngv wuov dauh se meih maiv zeiz? Wuov zanc ninh mbuo douc waac camv-hnyangx gorngv yie oix dorh meih daaih mborqv ninh mbuo.”  ",
    "20": "Koiv gu'nyuoz nyei mbiauz, ndaamv-lungh nyei norqc, lomc-huaang nyei saeng-kuv hieh zoih, caux yietc zungv nyorng ndau nyei ga'naaiv, caux yiem lungh ndiev ndau-beih nyei zuangx mienh, oix yiem yie nyei nza'hmien sin zinx. Mbong oix mbaang, mbaengx yaac oix huv muonc nzengc, peng-peng zingh laatc yaac oix mbaang njiec taux ndau.’  ",
    "4": "Yie oix zorqv meih guinh nzuonx, aengx longc domh diux kuangx jienv meih nyei haah baah, dorh meih caux meih nyei zuangx jun-baeng cuotv daaih. Se meih nyei maaz, meih nyei geh maaz baeng, yietc zungv buix nzoih mborqv jaax nyei wuoqc ginc, benx domh guanh baeng dorh jienv domh torngv-baaih, fiuv-torngv-baaih, dauh dauh nanv jienv nzuqc ndaauv.  ",
    "19": "Yie hanc haic, qiex jiez haic hnangv njopc douz nor, ziouc gorngv wuov hnoi yiem I^saa^laa^en Deic-Bung nyei ndau oix dongz duqv seix haic.  ",
    "18": "Ziouv Tin-Hungh gorngv, Gokc daaih mborqv I^saa^laa^en Mienh wuov hnoi, yie nyei ga'qiex oix baetv cuotv.  ",
    "22": "Yie oix longc domh wuon-baengc caux daix mienh bun nziaamv liouc cuotv nyei sic dingc ninh nyei zuiz. Yie oix bun duih domh mbiungc caux borqc caux douz caux zieqc jienv douz nyei hungh njiec ninh ganh caux ninh nyei jun-baeng aengx caux ninh gapv doic nyei ziex guoqv mienh.  ",
    "23": "Yie ziouc hnangv naaiv zoux weic bun cing yie hlo haic, cing-nzengc haic, yaac oix dorng jienv camv-guoqv mienh nyei m'zing bun ninh mbuo hiuv duqv yie. Wuov zanc ninh mbuo ziouc hiuv duqv yie se Ziouv. ’ ",
    "13": "Qe^mbaa caux Nde^ndaan caux Taansitv nyei saeng-eix mienh caux ninh nyei yietc zungv laangz nyei mienh oix naaic meih, ‘Meih daaih weic luv ga'naaiv fai? Meih bun meih nyei jun-baeng guanh gapv zunv daaih weic caangv ga'naaiv oix bienh jiem nyaanh, bienh saeng-kuv caux ga'naaiv mingh yaac oix caangv ga'naaiv mingh camv nyei fai?”+’ ",
    "9": "Meih caux meih nyei zuangx jun-baeng aengx caux meih mingh nyei ziex guoqv mienh oix cuotv mingh hnangv domh nziaaux-jieqv. Meih mbuo ziouc hnangv mbuonx om jienv ndau-beih.” ",
    "5": "Besie Mienh, Kutv Mienh caux Putv Mienh yaac caux ninh mbuo daaih. Dauh dauh nanv jienv torngv-baaih. M'nqorngv yaac ndongx jienv hlieqv-muoc.  ",
    "14": "“Baamh mienh aah! Weic naaiv meih oix zuqc douc waac gorngv mbuox Gokc, ‘Ziouv Tin-Hungh hnangv naaiv gorngv, “Taux wuov hnoi, yie nyei baeqc fingx, I^saa^laa^en Mienh, baengh orn nyei yiem wuov zanc, meih oix zuqc cuotv mingh.   ",
    "3": "Oix zuqc gorngv, ‘Ziouv Tin-Hungh  hnangv naaiv gorngv, “Mesekv caux Tu^mban nyei domh bieiv zeiv, Gokc aah! Yie caux meih zoux win-wangv.  ",
    "7": "“+‘+“Meih aengx caux meih yiem nyei yietc zungv baeng-guanh oix zuqc mbenc nzoih, liuc leiz ziangx. Meih ganh yaac oix zuqc zoux ninh mbuo nyei bieiv zeiv.   ",
    "10": "“+‘Ziouv Tin-Hungh hnangv naaiv gorngv, “Taux wuov hnoi meih nyei hnyouv oix hnamv cuotv ziex nyungc. Meih ziouc daav orqv nyei za'eix.  ",
    "2": "“Baamh mienh aah! Oix zuqc huin hmien mingh Maagokc Deic, Mesekv caux Tu^mban nyei domh bieiv zeiv, Gokc wuov, douc waac gorngv ninh.   ",
    "1": "Yie duqv zipv Ziouv  nyei waac gorngv,  ",
    "6": "Maaih Gomaa caux ninh nyei yietc zungv jun-baeng caux yiem baqv bung go jiex nyei dorngx, Mbetc To^gaan^maa, caux ninh nyei yietc zungv jun-baeng. Maaih ziex guoqv mienh camv nyei caux meih yiem. ",
    "8": "Jiex liuz camv-hnoi meih ziouc zuqc diuc nzoih. Aengx nqa'haav ziex hnyangx meih oix zuqc bieqc mingh mborqv norm deic-bung, se mborqv liuz jaax aengx ceix jiez daaih nyei deic-bung. Wuov norm deic-bung nyei baeqc fingx yiem ziex guoqv mienh mbu'ndongx gapv zunv daaih yiem I^saa^laa^en nyei mbong, dongh guangc huaang lauh nyei mbong. Wuov deix baeqc fingx yiem ziex guoqv mienh mbu'ndongx cuotv daaih, ih zanc ninh mbuo yietc zungv baengh orn nyei yiem.  ",
    "11": "Meih gorngv, ‘Yie oix bieqc norm maiv maaih zingh laatc weih jienv laangz nyei deic-bung. Yie oix mborqv nzieqc nzingz, baengh orn yiem nyei baeqc fingx. Yietc zungv maiv maaih zingh laatc, maiv maaih gaengh, maiv maaih gaengh sorn.  ",
    "16": "Meih oix daaih mborqv yie nyei baeqc fingx, I^saa^laa^en Mienh, hnangv mbuonx om ndau-beih nor. O Gokc aah! Nqa'haav nyei hnoi-nyieqc yie oix dorh meih daaih mborqv yie nyei deic-bung, ziouc dorng jienv maanc guoqv mienh longc meih, Gokc, biux mengh yie cing-nzengc weic bun ninh mbuo hiuv duqv yie.” "
  },
  "36": {
    "21": "Mv baac yie nzauh yie nyei cing-nzengc mbuox. I^saa^laa^en Mienh mingh yiem haaix norm guoqv mbu'ndongx, ninh mbuo bun yie nyei mbuox maaih uix. ",
    "15": "Yie yaac maiv bun meih aengx haiz norm-norm guoqv nyei mienh gorngv huotv meih. Meih yaac maiv zuqc maanc fingx jatv yaac maiv bun meih nyei guoqv ndiqv zuqc ndorpc.” Naaiv se Ziouv Tin-Hungh  gorngv nyei waac.’+” ",
    "37": "“+‘Ziouv Tin-Hungh hnangv naaiv gorngv, “Yie yaac oix bun I^saa^laa^en Mienh tov yie weic ninh mbuo hnangv naaiv zoux, se tov bun ninh mbuo nyei mienh hiaangx daaih hnangv ba'gi yungh guanh nor camv.  ",
    "12": "Yie oix bun mienh, se yie nyei baeqc fingx, I^saa^laa^en Mienh, yangh meih gu'nguaaic. Ninh mbuo duqv meih benx ninh mbuo nyei buonc, ninh mbuo ziouc duqv nzipc jienv mingh. Yiem naaiv mingh meih yaac maiv bun ninh mbuo zuqc guangc ninh mbuo nyei fu'jueiv. ",
    "17": "“Baamh mienh aah! I^saa^laa^en nyei zeiv-fun yiem jienv ganh nyei deic-bung nyei ziangh hoc, ninh mbuo zoux nyei jauv caux zoux nyei sic bun deic-bung maaih uix. Ninh mbuo yiem yie nyei nza'hmien zoux nyei se hnangv m'sieqv dorn sin-yienc nyei ziangh hoc maaih uix.  ",
    "30": "Yie oix bun ndiangx ziangh biouv camv, bun lingh deic cuotv gaeng-zuangx longx, weic bun meih mbuo maiv zuqc aengx laaix ngorc hnaangx yiem maanc guoqv mbu'ndongx zuqc baaic hmien.  ",
    "20": "Mv baac ninh mbuo mingh wuov deix guoqv nyei mienh, maiv gunv mingh taux haaix, ninh mbuo bun yie nyei cing-nzengc mbuox maaih uix. Mienh ziouc gorngv daanh ninh mbuo, ‘Naaiv deix mienh benx Ziouv nyei baeqc fingx, ninh mbuo corc oix zuqc cuotv Ziouv  nyei deic-bung.’   ",
    "4": "I^saa^laa^en nyei mbong aah! Weic naaiv oix zuqc muangx Ziouv Tin-Hungh  nyei waac. Ziouv Tin-Hungh  hnangv naaiv nor gorngv mbuox domh mbong fiuv-mbong, zuangx ndoqv zuangx horngz, zuqc baaic huaang nyei dorngx caux guangc huaang nyei zingh, se zuqc weih gormx zengc njiec nyei fingx luv, yaac zuqc ninh mbuo huotv.”  ",
    "28": "Meih mbuo ziouc duqv yiem yie ceix bun meih mbuo nyei ong-taaix nyei deic-bung. Meih mbuo ziouc zoux yie nyei baeqc fingx. Yie yaac zoux meih mbuo nyei Tin-Hungh.  ",
    "33": "“+‘Ziouv Tin-Hungh hnangv naaiv gorngv, “Dongh yie saax meih mbuo nyei yietc zungv zuiz cing-nzengc daaih wuov hnoi, yie oix bun meih mbuo nyei norm-norm zingh maaih mienh yiem. Zuqc baaic waaic nyei dorngx aengx duqv ceix jiez.  ",
    "35": "Ninh mbuo ziouc gorngv, ‘Naaiv norm benx ndau-huaang nyei deic-bung ih zanc hnangv E^nden Huingx. Zuqc guangc huaang caux baaic waaic nyei zingh ih zanc maaih mienh yiem yaac maaih wuonv nyei zingh laatc.’  ",
    "19": "Yie ziouc zorqv ninh mbuo faatv nzaanx mingh yiem ziex guoqv mienh mbu'ndongx. Ninh mbuo ziouc yiem wuov deix deic-bung nzaanx mi'aqv. Yie ziux ninh mbuo zoux nyei jauv caux zoux nyei sic dingc ninh mbuo nyei zuiz.  ",
    "34": "Jiex jauv nyei mienh mangc buatc benx ndau-huaang nyei dorngx, aengx duqv laih aqv.  ",
    "18": "Weic naaiv yie nyei ga'qiex baetv cuotv bun ninh mbuo, weic zuqc ninh mbuo yiem deic-bung daix mienh, bun nziaamv liouc cuotv, yaac laaix miuc-fangx ninh mbuo zoux bun deic-bung maaih uix.  ",
    "22": "“Weic naaiv meih oix zuqc mbuox I^saa^laa^en Mienh, ‘Ziouv Tin-Hungh  hnangv naaiv gorngv, “I^saa^laa^en nyei zeiv-fun aah! Yie zoux jienv naaiv deix sic se maiv zeiz weic meih mbuo, se weic yie nyei cing-nzengc mbuox, dongh meih mbuo mingh yiem wuov deix guoqv mbu'ndongx bun zuqc maaih uix.”+’  ",
    "23": "Yie oix biux mengh yie hlo haic nyei mengh se cing-nzengc, dongh yiem maanc guoqv mienh mbu'ndongx zuqc maaih uix, se meih mbuo yiem maanc guoqv mbu'ndongx bun maaih uix. Yie longc meih mbuo dorng jienv ninh mbuo nyei m'zing bun cing yie se cing-nzengc wuov zanc, maanc guoqv mienh ziouc hiuv duqv yie se Ziouv. ” Naaiv se Ziouv Tin-Hungh  gorngv nyei waac. ",
    "13": "“+‘Ziouv Tin-Hungh hnangv naaiv gorngv, “Mienh gorngv meih naqv mienh, meih yaac bun meih nyei guoqv nyei mienh zuqc guangc ninh mbuo nyei fu'jueiv.”  ",
    "9": "Yie nyei hnyouv yiem meih naaiv bung tengx meih, yie ziouc oix huin nzuonx lorz meih. Meih ziouc duqv laih ndau, duqv zuangx ga'naaiv.  ",
    "26": "Yie oix ceix siang-hnyouv bun meih mbuo, yaac bun siang-lingh wuonh yiem meih mbuo gu'nyuoz. Meih mbuo hnyouv ngaengc hnangv la'bieiv, yie oix zorqv cuotv mingh aengx bun mau nyei, muangx waac nyei hnyouv.   ",
    "5": "Weic naaiv Ziouv Tin-Hungh hnangv naaiv gorngv, “Yie za'gengh! nzaeng jienv meih mbuo ziouc gorngv wuov deix zengc njiec nyei ganh fingx mienh caux E^ndom nyei yietc zungv mienh. Ninh mbuo orn-lorqc haic, hnyouv nzorng jienv zorqv yie nyei deic-bung benx ninh mbuo ganh nyei buonc aengx luv deic-bung.”  ",
    "27": "Yie oix bun yie nyei Singx Lingh yiem meih mbuo gu'nyuoz, bun meih mbuo ei jienv yie nyei leiz-latc, gan longx yie nyei leiz.  ",
    "38": "Hnangv fongc horc ziec nyei ba'gi yungh guanh, se dingc daaih nyei zipv yiem Ye^lu^saa^lem nyei ba'gi yungh guanh, wuov deix baaic waaic nyei zingh oix maaih mienh ndongc wuov camv buangv nzengc. Ninh mbuo ziouc hiuv duqv yie se Ziouv.  ”+’+” ",
    "14": "Weic naaiv Ziouv Tin-Hungh gorngv, “Yiem naaiv mingh meih maiv duqv naqv mienh. Meih nyei guoqv nyei mienh yaac maiv zuqc aengx guangc ninh mbuo nyei fu'jueiv.  ",
    "3": "weic naaiv meih oix zuqc douc waac gorngv, “Ziouv Tin-Hungh  hnangv naaiv gorngv, ‘Weih gormx nyei guoqv bun meih zuqc baaic huaang yaac yiem bung-bung zeix meih, bun meih zuqc benx zengc njiec nyei ganh fingx mienh nzipc nyei buonc. Meih yaac benx mienh longc zoux gouv gorngv daanh meih.  ",
    "7": "Weic naaiv Ziouv Tin-Hungh hnangv naaiv gorngv, “Yie houv waac gorngv weih gormx nyei ganh fingx mienh zungv oix zuqc laaix ganh zoux nyei sic zuqc nyaiv.” ",
    "36": "Wuov zanc weih gormx meih mbuo nyei guoqv zengc njiec nyei mienh ziouc hiuv duqv yie, Ziouv, duqv ceix jiez baaic waaic nyei dorngx, yaac duqv zuangx ga'naaiv yiem ndau-huaang nyei dorngx. Yie, Ziouv, gorngv liuz yaac za'gengh oix hnangv wuov nor zoux.” ",
    "10": "Yie oix bun meih nyei mienh, se I^saa^laa^en nyei zuangx zeiv-fun, hiaangx jienv faaux. Zingh ziouc maaih mienh yiem. Baaic huaang nyei dorngx aengx duqv ceix jiez.  ",
    "2": "Ziouv Tin-Hungh hnangv naaiv gorngv, “Weic zuqc win-wangv gorngv meih mbuo, ‘Haav! Haav! Naaiv deix loz-hnoi nyei mbong benx yie mbuo nyei buonc mi'aqv,’+”  ",
    "1": "  Ziouv gorngv, “Baamh mienh aah! Oix zuqc douc waac gorngv mbuox I^saa^laa^en nyei mbong, ‘O I^saa^laa^en nyei zuangx mbong aah! Oix zuqc muangx Ziouv  nyei waac.  ",
    "31": "Wuov zanc meih mbuo ziouc jangx zuqc meih mbuo zoux orqv nyei jauv caux meih mbuo zoux maiv benx nyei sic, ziouc weic meih mbuo nyei zuiz caux meih mbuo zoux gamh nziev nyei sic youx meih mbuo ganh.”  ",
    "6": "Weic naaiv meih oix zuqc ziangv jienv I^saa^laa^en Deic-Bung douc waac gorngv mbuox domh mbong fiuv-mbong, ndoqv caux horngz, “Ziouv Tin-Hungh  hnangv naaiv gorngv, ‘Yie nzaeng jienv meih mbuo yaac qiex jiez jienv nyei gorngv laaix meih mbuo zuqc ganh fingx mienh gorngv huotv bun meih mbuo zuqc nyaiv.’+”  ",
    "8": "“+‘Mv baac I^saa^laa^en nyei mbong aah! Meih nyei ndiangx oix cuotv nquaah, ziangh biouv bun yie nyei baeqc fingx, I^saa^laa^en Mienh, weic zuqc maiv lauh ninh mbuo duqv nzuonx daaih.  ",
    "24": "“+‘+“Yie oix yiem maanc fingx mienh mbu'ndongx zorqv meih mbuo cuotv daaih. Yie yaac oix yiem maanc guoqv siou meih mbuo zunv, dorh meih mbuo nzuonx meih mbuo ganh nyei deic-bung.  ",
    "25": "Yie oix longc cing-nzengc wuom fuqv meih mbuo, saax nzengc meih mbuo nyei yietc zungv uix. Meih mbuo yietc zungv miuc-fangx yie yaac oix zorqv guangc.  ",
    "29": "Yie oix njoux meih mbuo leih nqoi yietc zungv nyei uix. Yie yaac oix heuc mbiauh bungx-zuoqc, maiv bun meih mbuo zuqc ngorc hnaangx.  ",
    "11": "Yie oix bun mienh caux saeng-kuv jaa hiaangx aengx duqv dorn-jueiv camv. Yie oix bun meih maaih mienh yiem hnangv loz wuov nor, yaac bun meih duqv gauh longx zinh ndaangc camv. Wuov zanc meih ziouc hiuv duqv yie se Ziouv.   ",
    "32": "Ziouv Tin-Hungh gorngv, “Yie oix meih mbuo hiuv duqv yie hnangv naaiv zoux se maiv zeiz weic meih mbuo. O I^saa^laa^en nyei zeiv-fun aah! Meih mbuo oix zuqc weic ganh zoux nyei jauv zuqc nyaiv, zuqc baaic hmien.” ",
    "16": "Yie aengx duqv zipv Ziouv  nyei waac gorngv,  "
  },
  "10": {
    "21": "Dauh dauh ke^lu^mbim maaih biei norm hmien, biei kuaaiv ndaatv. Yiem ninh mbuo nyei ndaatv ga'ndiev maaih hnangv baamh mienh nyei buoz.  ",
    "15": "Ke^lu^mbim faaux mi'aqv. Naaiv se yie yiem Ke^mbaa Ndaaih hlen buatc nangh nyei ga'naaiv.  ",
    "12": "Ninh mbuo nyei ziangh sin, liemh diqc daanz, buoz, caux ndaatv maaih m'zing buangv nzengc. Wuov deix biei norm yienh yaac maaih m'zing buangv nzengc.   ",
    "17": "Ke^lu^mbim yiem dingc, yienh yaac yiem dingc. Ke^lu^mbim faaux, yienh yaac caux jienv faaux, weic zuqc nangh nyei ga'naaiv nyei maengc yiem naaiv deix yienh gu'nyuoz. ",
    "20": "Naaiv se yie yiem Ke^mbaa Ndaaih hlen buatc yiem I^saa^laa^en nyei Tin-Hungh ga'ndiev nangh nyei ga'naaiv. Yie ziouc hiuv duqv benx ke^lu^mbim.  ",
    "4": "Ziouv nyei njang-laangc yiem ke^lu^mbim faaux taux zaangc Tin-Hungh nyei biauv nyei gaengh ndaangc. Biauv ziouc maaih mbuonx buangv nzengc. Weih gormx nyei laatc gu'nyuoz yaac maaih Ziouv nyei njang-laangc buangv nzengc.  ",
    "19": "Ke^lu^mbim cuotv nyei ziangh hoc ziouc yang ndaatv dorng jienv yie yiem ga'ndiev ndau faaux. Yienh yaac gan ninh mbuo nyei ga'hlen mingh. Ninh mbuo dingh njiec zaangc Ziouv nyei biauv dong bung nyei gaengh. I^saa^laa^en nyei Tin-Hungh nyei njang-laangc yaac yiem ninh mbuo gu'nguaaic. ",
    "18": "Nqa'haav Ziouv nyei njang-laangc leih nqoi zaangc Tin-Hungh nyei biauv nyei gaengh ndaangc mingh yiem ke^lu^mbim nyei gu'nguaaic.  ",
    "22": "Ninh mbuo nyei hmien nyei mou zeiv, liemh hmien liemh sin nyei mou zeiv, hnangv yie yiem Ke^mbaa Ndaaih hlen buatc wuov nor. Ninh mbuo dauh dauh baeng zaqc nyei mingh wuov ndaangc. ",
    "13": "Naaiv deix yienh yie ganh nyei m'normh haiz heuc benx “haih guinh nyei yienh.”  ",
    "9": "Yie aengx mangc, buatc ke^lu^mbim nyei ga'hlen maaih biei norm yienh. Yietc dauh ke^lu^mbim maaih yietc norm yienh yiem ga'hlen. Yienh yaac buatc njapc njapc hnangv nzang nyei la'bieiv-jaaix.   ",
    "5": "Maaih wuov deix ke^lu^mbim nyei ndaatv nyei qiex mbui, yiem ga'nyiec wuov kang laatc zungv muangx duqv haiz, yaac haiz hnangv Nernh Jiex Wuov Dauh gorngv waac nyei qiex mbui. ",
    "14": "Naaiv deix ke^lu^mbim maaih biei norm hmien. Da'yietv norm hmien benx ke^lu^mbim nyei hmien. Da'nyeic norm mienh nyei hmien, da'faam norm sienh nyei hmien, da'feix norm domh jaangv nyei hmien. ",
    "3": "Wuov laanh mienh bieqc nyei ziangh hoc, ke^lu^mbim souv jienv zaangc Tin-Hungh nyei biauv nyei naamh bung. Maaih dorv mbuonx yiem buangv gu'nyuoz wuov kang laatc.  ",
    "7": "Maaih dauh ke^lu^mbim yiem wuov deix ke^lu^mbim mbu'ndongx sung buoz cuotv taux yiem ke^lu^mbim mbu'ndongx nyei douz, zorqv deix douz an jienv zuqv la'maah ndie-muonc wuov laanh nyei buoz. Wuov laanh mienh zorqv daaih ziouc cuotv mi'aqv.  ",
    "10": "Naaiv deix biei norm yienh nyei fangx zeiv fih hnangv nzengc, hnangv yietc norm yienh maaih ganh norm yienh gungh gangc fapv bieqc gu'nyuoz.  ",
    "2": "Tin-Hungh gorngv mbuox zuqv la'maah ndie-muonc wuov laanh mienh, “Meih bieqc mingh yiem ke^lu^mbim ga'ndiev wuov deix yienh nyei mbu'ndongx zorqv yietc puangv yiem ke^lu^mbim ga'ndiev zieqc jienv douz nyei douz-taanx haaz buangv zingh.” Yie mangc jienv wuov zanc ninh bieqc yienh mbu'ndongx mi'aqv. ",
    "1": "Yie aengx cau hmien mangc, buatc ke^lu^mbim nyei m'nqorngv gu'nguaaic nyei lungh maaih nyungc hinc cuotv hnangv mbanv mbuov nzang nyei la'bieiv-jaaix, fangx zeiv hnangv norm weic.   ",
    "6": "  Ziouv paaiv zuqv jienv la'maah ndie-muonc wuov laanh mienh gorngv, “Zorqv yiem wuov deix yienh mbu'ndongx, se yiem ke^lu^mbim mbu'ndongx nyei douz” wuov zanc, wuov laanh mienh ziouc bieqc mingh souv jienv yietc norm yienh ga'hlen.  ",
    "8": "(Yiem wuov deix ke^lu^mbim nyei ndaatv ga'ndiev buatc maaih buoz hnangv mienh nyei buoz nor.) ",
    "11": "Yienh mingh nyei ziangh hoc, biei bung zungv mingh duqv nyei. Maiv zuqc guinh nzuonx. M'nqorngv huin haaix bung ziouc mingh wuov bung aqv, maiv zuqc guinh sin.  ",
    "16": "Ke^lu^mbim haaix zanc mingh, yienh yaac gan jienv ninh mbuo nyei ga'hlen mingh. Ke^lu^mbim yang ndaatv weic yiem ga'ndiev ndau faaux, wuov deix yienh yaac caux jienv ninh mbuo faaux.  "
  },
  "2": {
    "10": "Ninh dorng jienv yie koi. Yie buatc i bung zungv fiev jienv nzaangc, se fiev jienv nzauh nyei, nyiemv nyei, zuqc kouv nyei waac. ",
    "2": "Ninh caux yie gorngv waac wuov zanc Singx Lingh bieqc yie, tengx yie souv jiez sin daaih. Yie yaac haiz ninh caux yie gorngv waac. ",
    "1": "Ninh gorngv mbuox yie, “Baamh mienh aah! Jiez sin daaih souv jienv maah! Yie oix caux meih gorngv waac.”  ",
    "5": "Maiv gunv ninh mbuo muangx fai maiv muangx, (weic zuqc ninh mbuo benx hnyouv ngaengc nyei zeiv-fun), ninh mbuo ziouc hiuv duqv maaih dauh douc waac mienh yiem ninh mbuo mbu'ndongx.  ",
    "6": "Baamh mienh aah! Meih ganh maiv dungx gamh nziex ninh mbuo yaac maiv dungx gamh nziex ninh mbuo gorngv nyei waac, maiv gunv maaih njimv-cou njimv-muonc weih gormx, meih yaac yiem ziepc nyeic ndaangh mbu'ndongx. Maiv dungx gamh nziex ninh mbuo gorngv nyei waac, fai laaix ninh mbuo nyei hmien gamh nziex, weic zuqc ninh mbuo benx hnyouv ngaengc nyei zeiv-fun.  ",
    "8": "Mv baac baamh mienh aah! Meih oix zuqc muangx yie gorngv mbuox meih nyei waac. Maiv dungx ngaengc hnangv wuov deix hnyouv ngaengc nyei zeiv-fun. Meih oix zuqc morngx nqoi nzuih nyanc yie bun meih nyanc nyei ga'naaiv.” ",
    "9": "Yie ziouc mangc, buatc jieqv buoz sung cuotv daaih hungx jienv yie. Buoz nanv jienv njunc sou.  ",
    "4": "Ninh mbuo m'normh hoz, hnyouv ngaengc. Yie paaiv meih mingh lorz ninh mbuo. Meih oix zuqc gorngv, ‘Ziouv Tin-Hungh  hnangv naaiv nor gorngv.’  ",
    "3": "Ninh gorngv mbuox yie, “Baamh mienh aah! Yie paaiv meih mingh taux I^saa^laa^en Mienh, se mingh taux yietc fingx hnyouv ngaengc nyei mienh. Ninh mbuo ngaengc jienv yie. Ninh mbuo caux ninh mbuo nyei ong-taaix zungv zoux dorngc yie taux ih jaax hnoi.  ",
    "7": "Meih oix zuqc dorh yie nyei waac gorngv mbuox ninh mbuo, maiv gunv ninh mbuo muangx fai maiv kangv muangx, weic zuqc ninh mbuo benx hnyouv ngaengc nyei zeiv-fun.  "
  },
  "1": {
    "21": "Wuov deix nangh nyei ga'naaiv mingh, naaiv deix yienh yaac mingh. Wuov deix nangh nyei ga'naaiv dingh, naaiv deix yienh yaac caux jienv dingh. Wuov deix nangh nyei ga'naaiv yiem ndau faaux, yienh yaac caux jienv faaux, weic zuqc nangh nyei ga'naaiv nyei maengc yiem wuov deix yienh gu'nyuoz. ",
    "15": "Yie mangc jienv naaiv deix nangh nyei ga'naaiv wuov zanc, buatc dauh nangh nyei ga'naaiv ga'hlen dauh dauh maaih norm yienh yiem wuov ndau, yietc dauh yietc norm.   ",
    "12": "Dauh dauh baeng zaqc hungx jienv wuov ndaangc mingh. Ninh mbuo nyei hnyouv oix mingh haaix ziouc mingh wuov aqv, yaac maiv huin nzuonx.  ",
    "17": "Haaix zanc mingh, biei bung zungv mingh duqv nyei. Maiv zuqc guinh nzuonx.  ",
    "20": "Hnyouv oix mingh haaix, nangh nyei ga'naaiv ziouc mingh wuov. Yienh yaac gan jienv nangh nyei ga'naaiv mingh, weic zuqc nangh nyei ga'naaiv nyei maengc yiem wuov deix yienh gu'nyuoz.  ",
    "4": "Yie cau hmien mangc, buatc nziaaux-jieqv yiem baqv bung buonc daaih. Maaih dorv mbuonx hlo nyei, maaih njang haic nyei njang weih gormx, yaac maaih douz cuotv jienv njapc njapc nyei. Yiem douz gu'nyuoz buatc hnangv dongh siqv youc-youc nyei aengv cuotv njang.  ",
    "28": "Weih gormx ninh wuov deix njang se hnangv duih mbiungc nyei hnoi yiem wuov mbuonx hinc cuotv jung nyei mou zeiv. Buatc Ziouv nyei njang-laangc nyei mou zeiv se hnangv naaiv. Yie buatc wuov zanc, yie puoqv njiec ndau yaac haiz yietc dauh gorngv waac nyei qiex. ",
    "19": "Wuov deix nangh nyei ga'naaiv haaix zanc mingh, naaiv deix yienh gan jienv ninh mbuo nyei ga'hlen mingh. Naaiv deix nangh nyei ga'naaiv haaix zanc yiem ndau faaux, naaiv deix yienh yaac caux jienv faaux.  ",
    "18": "Cie-yienh nyei kuing hlang haic, mbuoqc horngh haic. Naaiv deix kuing yaac maaih m'zing buangv nzengc. ",
    "22": "Yiem wuov deix nangh nyei ga'naaiv nyei m'nqorngv gu'nguaaic maaih hnangv lungh nyei fangx zeiv, yaac hnangv nzang haic nyei gingx aengv cuotv njang njapc njapc nyei, corng jienv yiem ninh mbuo nyei m'nqorngv gu'nguaaic.   ",
    "23": "Yiem naaiv norm lungh ga'ndiev, naaiv deix nangh nyei ga'naaiv nyei ndaatv yang jienv zaqc nyei, yietc dauh caux yietc dauh nyei ndaatv doix jienv jaax. Dauh dauh yaac maaih i kuaaiv ndaatv buang jienv sin.  ",
    "13": "Yiem naaiv deix nangh nyei ga'naaiv mbu'ndongx buatc hnangv zieqc jienv douz nyei douz-taanx, yaac hnangv douz-baav yiem naaic deix nangh nyei ga'naaiv mbu'ndongx mingh mingh daaih daaih. Naaiv deix douz njang haic yaac maaih mba'lingc yiem douz cuotv njapc njapc nyei.   ",
    "9": "Ninh mbuo nyei ndaatv yang cuotv camx jienv jaax. Dauh dauh ndaix hungx jienv wuov ndaangc mingh. Mingh nyei ziangh hoc yaac maiv huin nzuonx. ",
    "26": "Yiem ninh mbuo nyei m'nqorngv gu'nguaaic nyei lungh gu'nguaaic buatc hnangv norm weic, longc mbanv mbuov, nzang nyei la'bieiv-jaaix zoux daaih. Zueiz jienv weic gu'nguaaic maaih dauh, fangx zeiv hnangv mienh nor.   ",
    "5": "Yiem douz gu'nyuoz buatc hnangv biei dauh nangh nyei ga'naaiv. Ninh mbuo nyei mou zeiv se hnangv naaiv. Fangx zeiv hnangv mienh,   ",
    "27": "Yie buatc yiem ninh nyei jaaiv faaux maengx hnangv dongh siqv youc-youc nyei, mou zeiv hnangv douz weih gormx sin. Aengx buatc yiem ninh nyei jaaiv ga'ndiev, mou zeiv hnangv douz nor, yaac maaih njang haic nyei njang weih gormx.   ",
    "14": "Naaiv deix nangh nyei ga'naaiv njapc jiex naaiv, njapc jiex wuov hnangv mba'lingc nor. ",
    "3": "yiem Mbaa^mbi^lon Mienh nyei deic-bung, Ke^mbaa Ndaaih hlen, Mbusi nyei dorn, E^se^ken sai mienh, duqv zipv Ziouv nyei waac. Yiem wuov Ziouv nyei qaqv njiec daaih yiem ninh. ",
    "7": "Ninh mbuo nyei zaux zaqc nyei. Zaux-benv hnangv ngongh dorn nyei deih yaac aengv cuotv njang hnangv dongh siqv youc-youc wuov.  ",
    "10": "Naaiv deix biei dauh nangh nyei ga'naaiv dauh dauh maaih biei norm hmien. Biei dauh nyei nza'hmien maengx maaih hmien hnangv mienh nyei hmien. Dauh dauh nyei mbiaauc bung hmien hnangv sienh, zaaix bung hnangv ngongh nyei hmien, dauh dauh nyei nqa'haav nqaang nyei hmien hnangv domh jaangv nyei hmien.   ",
    "2": "Taux saeng-hmz wuov hnoi, se Ye^ho^yaa^kin Hungh zuqc guaatv mingh nyei da'hmz hnyangx wuov hnyangx,   ",
    "1": "Yiem faah ziepc wuov hnyangx, feix hlaax saeng-hmz wuov hnoi, yie caux zuqc guaatv mingh nyei mienh yiem Ke^mbaa Ndaaih hlen wuov zanc, lungh ziouc nqoi. Yie duqv buatc Tin-Hungh yiem laauc yaangh nyei sic. ",
    "6": "mv baac dauh dauh maaih biei norm hmien, biei kuaaiv ndaatv.  ",
    "8": "Yiem ninh mbuo nyei biei bung, biei kuaaiv ndaatv ga'ndiev maengx maaih mienh nyei buoz. Naaiv deix biei dauh nangh nyei ga'naaiv nyei hmien caux ndaatv se hnangv naaiv.  ",
    "24": "Mingh nyei ziangh hoc yie haiz hnangv domh wuom mbui, hnangv Nernh Jiex Wuov Dauh nyei qiex mbui, yaac hnangv domh baeng-guanh nyei qiex. Naaiv deix nangh nyei ga'naaiv dingh nyei ziangh hoc ninh mbuo bungx ninh mbuo nyei ndaatv njiec. ",
    "25": "Aengx maaih qiex yiem ninh mbuo nyei m'nqorngv gu'nguaaic nyei lungh. Ninh mbuo souv jienv dingc nyei, ninh mbuo yaac bungx ndaatv njiec.  ",
    "11": "Ninh mbuo nyei hmien hnangv wuov nor. Ninh mbuo nyei ndaatv yang cuotv faaux gu'nguaaic. Dauh dauh maaih i kuaaiv ndaatv doix jienv jaax, maaih i kuaaiv buang jienv sin.  ",
    "16": "Naaiv deix yienh nyei fangx zeiv caux nyungc zeiv se hnangv naaiv. Norm-norm aengv cuotv njapc njapc nyei, hnangv nzang nyei la'bieiv-jaaix. Biei norm yienh yaac fih hnangv nyei. Norm-norm buatc maaih ganh norm yienh gungh gangc fapv bieqc gu'nyuoz.  "
  },
  "24": {
    "21": "‘Meih oix zuqc mbuox I^saa^laa^en nyei zeiv-fun, ‘Ziouv Tin-Hungh  hnangv naaiv gorngv, “Mangc maah! Yie oix bun yie nyei singx dinc maaih uix, dongh meih mbuo henv, bungx waac-maux nyei dorngx. Se m'zing buatc a'hneiv nyei, hnyouv yaac oix nyei dorngx. Dongh meih mbuo liouh yiem Ye^lu^saa^lem nyei naamh nyouz yaac oix zuqc nzuqc ndaauv daix.  ",
    "15": "Yie aengx duqv zipv Ziouv  nyei waac gorngv,  ",
    "12": "Yie baeqc baeqc zoux kouv hnangv. Douz zungv buov maiv ndutv naaiv deix hoz nyei nzingx. ",
    "17": "Gunv tauv qiex-ndoqc mv baac maiv dungx mbui. Maiv dungx weic daic mingh nyei mienh nzauh nyiemv. Meih oix zuqc beu jienv m'nqorngv-beu, daapc jienv heh, yaac maiv dungx buang nzuih fai nyanc weic nzauh nyiemv mbenc nyei lai-hnaangx.” ",
    "20": "Yie ziouc mbuox ninh mbuo, “Yie zipv Ziouv  nyei waac gorngv,  ",
    "4": "Zorqv orv yietc ndunh yietc ndunh dapv jienv, dongh yietc zungv longx jiex nyei orv, se buoz-zuih caux zaux-zuih nyei orv. Zorqv gauh longx jiex nyei mbungv dapv buangv caeng. ",
    "19": "Baeqc fingx ziouc naaic yie, “Meih maiv mbuox yie mbuo fai? Meih hnangv naaiv nor zoux, weic yie mbuo maaih haaix nyungc eix leiz?” ",
    "18": "Hnangv naaic lungh ndorm yie caux baeqc fingx gorngv waac. Lungh maanz-hmuangx yie nyei auv daic mi'aqv. Da'nyeic ndorm yie ei Ziouv hatc nyei waac zoux. ",
    "22": "Taux wuov zanc meih mbuo oix zuqc zoux hnangv yie zoux. Maiv duqv buang nzuih yaac maiv duqv nyanc nzauh nyiemv nyei mienh nyei nyanc hopv.  ",
    "23": "Meih mbuo corc oix zuqc beu jienv meih mbuo nyei m'nqorngv-beu, daapc jienv heh, maiv dungx nzauh nyiemv. Laaix meih mbuo nyei zuiz, meih mbuo nyei sin zaangc oix kouv jienv njiec, laanh caux laanh njunh jienv yiem.  ",
    "13": "“+‘+“Naaiv deix nzingx beiv meih hienx nyei jauv benx laih hlopv nyei sic. Maiv gunv yie oix saax meih cing-nzengc, meih maiv saax meih zoux laih hlopv nyei sic cing-nzengc. Meih ziouc maiv haih aengx saax cing-nzengc taux yie nyei ga'qiex fiu, maiv nouz meih aqv. ",
    "9": "“+‘Weic naaiv Ziouv Tin-Hungh  gorngv, “+‘+“Daix mienh bun nziaamv liouc cuotv nyei zingh oix zuqc kouv aqv. Yie fih hnangv nyei oix zorqv zaangh ndui jienv camv nyei. ",
    "26": "Wuov hnoi maaih dauh biaux ndutv sic nyei mienh oix daaih zorqv naaiv deix jauv gorngv bun meih muangx.  ",
    "5": "Ginv ba'gi yungh guanh gu'nyuoz gauh longx jiex nyei ba'gi yungh. Zorqv zaangh ndui jienv douz-nzauc bun wuom mbueix, wuonh taux mbungv mau.” ",
    "27": "Dongh wuov hnoi, meih dorng jienv biaux sic wuov dauh mienh haih gorngv waac aqv. Yiem naaic mingh meih maiv hngongx. Hnangv naaic meih ziouc benx norm jangx-hoc bun ninh mbuo mangc. Ninh mbuo ziouc hiuv duqv yie se Ziouv. ” ",
    "14": "“+‘+“Yie, Ziouv, gorngv liuz aqv. Ziangh hoc oix taux, yie za'gengh zoux aqv. Yie maiv tuix, maiv korv-lienh yaac maiv goiv hnyouv. Yie oix ziux meih zoux nyei jauv caux zoux nyei sic siemv meih.”+’ Ziouv Tin-Hungh  hnangv naaiv gorngv.” ",
    "3": "Oix zuqc gorngv diuh waac-beiv mbuox wuov deix hnyouv ngaengc nyei zeiv-fun. Mbuox ninh mbuo, ‘Ziouv Tin-Hungh  hnangv naaiv gorngv, “+‘+“Zorqv caeng taapv jienv douz gu'nguaaic, taapv jienv dox wuom dapv gu'nyuoz. ",
    "7": "“+‘+“Weic zuqc zingh gu'nyuoz corc maaih daix mienh bun nziaamv liouc cuotv nyei sic, wuov deix nziaamv dox jienv njang nyei la'bieiv-zorng gu'nguaaic, ninh maiv dox njiec ndau, haih maaih nie-mbung buang jienv nyei dorngx. ",
    "10": "Jaa zaangh camv, diemv douz wuonh orv mau, dox orv-torng cuotv yaac bun mbungv laauz. ",
    "2": "“Baamh mienh aah! Meih oix zuqc zorqv naaiv norm hnoi fiev jienv. Za'gengh fiev naaiv norm hnoi weic zuqc dongh naaiv norm hnoi Mbaa^mbi^lon nyei hungh weih jienv oix mborqv Ye^lu^saa^lem.   ",
    "1": "Yie mbuo zuqc caangv mingh da'juov hnyangx, ziepc hlaax saeng-ziepc, yie aengx duqv zipv Ziouv  nyei waac gorngv,  ",
    "6": "“+‘Weic zuqc Ziouv Tin-Hungh  hnangv naaiv gorngv, “+‘+“Maaih daix mienh bun nziaamv liouc cuotv nyei zingh oix zuqc kouv aqv. Se yietc norm gu'nyuoz jiex nzingx nyei caeng, nzingx yaac maiv haih ndutv. Oix zuqc zorqv orv yietc ndunh yietc ndunh nyei cuotv, yaac maiv dungx ginv haaix ndunh. ",
    "8": "Yie zorqv zingh gu'nyuoz daix mienh liouc cuotv nyei nziaamv dox norm njang nyei la'bieiv-zorng gu'nguaaic, weic bun maiv haih torngv, ziouc cuoqv yie qiex jiez jaauv win.” ",
    "24": "E^se^ken ziouc benx norm jangx-hoc bun ninh mbuo mangc. Da'faanh ninh hnangv haaix nor zoux, meih mbuo oix zuqc hnangv wuov nor zoux. Naaiv deix sic cuotv nyei ziangh hoc, meih mbuo ziouc hiuv duqv yie se Ziouv Tin-Hungh.  ”+’ ",
    "25": "“Baamh mienh aah! Yie zorqv cuotv ninh mbuo wuonv nyei dorngx, dongh ninh mbuo kaux duqv njien-youh caux njang-laangc nyei dorngx, ninh mbuo nyei m'zing buatc a'hneiv nyei, hnyouv yaac oix nyei, liemh ninh mbuo nyei naamh nyouz yaac zorqv mingh.  ",
    "11": "Zorqv caeng-kungx taapv jienv douz-taanx gu'nguaaic, buov caeng jorm taux dongh siqv caeng siqv nzengc, bun gu'nyuoz laih hlopv nyei ga'naaiv yuqc nzengc, nzingx yaac buov qui. ",
    "16": "“Baamh mienh aah! Yie oix zorqv dongh meih nyei m'zing buatc gauh hnamv jiex nyei mienh, bun ninh liemh zeih zuqc daic. Mv baac maiv dungx nzauh, maiv dungx nyiemv fai bun wuom-mueic liouc.  "
  },
  "16": {
    "21": "Meih ziouc zorqv yie nyei naamh nyouz daix weic longc douz buov ziec fongc horc bun wuov deix miuc-fangx.  ",
    "15": "“+‘+“Laaix meih nzueic, meih bangc nzueic nyei mengh dauh benx buangh liouh nyei m'sieqv dorn. Da'faanh haaix dauh jiex jauv nyei mienh, meih yaac a'hneiv hienx.  ",
    "23": "“+‘Ziouv Tin-Hungh gorngv, “Kouv aqv. Meih oix zuqc kouv aqv. Yiem meih zoux liuz yietc zungv orqv sic,  ",
    "47": "Meih maiv daan gan ninh mbuo nyei jauv yangh, yaac zuotc ninh mbuo gamh nziev nyei sic. Maiv lauh yietc deix meih zoux nyei yietc zungv gauh waaic jiex ninh mbuo zoux nyei.’  ",
    "56": "Meih ceng-hlo nyei hnoi-nyieqc meih nyei nzuih gorngv jatv meih nyei nziez, So^ndom,  ",
    "20": "“+‘+“Meih aengx zorqv meih nyei dorn, meih nyei sieqv, dongh meih yungz bun yie nyei dorn sieqv, longc zoux ziec nyei ga'naaiv bun wuov deix miuc-fangx. Meih zoux buangh liouh nyei mienh funx benx faix-fiuv sic fai?  ",
    "18": "Meih longc meih congx daaih nyei lui-houx bun naaiv deix miuc-fangx buix jienv, yaac zorqv yie nyei ga'lanv youh caux yie nyei hung an jienv ninh nyei nza'hmien.  ",
    "33": "Yietc gau m'jangc dorn bun zingh nyeic maaic sin nyei m'sieqv dorn. Daaux nzuonx meih bun zingh nyeic daaih hnamv meih nyei yietc zungv mienh. Meih zungv yuoqc biei bung nyei mienh daaih weic hienx meih.  ",
    "43": "“+‘+“Weic zuqc meih maiv jangx hnyangx-jeiv lunx nyei hnoi-nyieqc, mv baac longc naaiv deix yietc zungv sic cuoqv yie qiex jiez, Ziouv Tin-Hungh  gorngv, weic naaiv yie oix ziux meih zoux nyei winh bun meih. Meih zoux liuz naaiv deix yietc zungv gamh nziev nyei sic meih aengx jaa zoux buangh liouh nyei sic maiv zeiz?” ",
    "48": "Ziouv Tin-Hungh gorngv, ‘Yie ziangv jienv yie ganh nyei maengc gorngv, “Meih nyei nziez So^ndom caux ninh nyei sieqv maiv zoux hnangv meih caux meih nyei sieqv zoux nyei sic. ",
    "22": "Meih zoux naaiv deix yietc zungv gamh nziev nyei sic caux maaic sin nyei jauv. Meih maiv jangx hnyangx-jeiv lunx nyei ziangh hoc meih njang sin laengh gaengv nyei yiem meih nyei nziaamv-ndorngh tinx.” ",
    "42": "Yie ziouc bun yie nyei ga'qiex biuih cuotv zoux bun meih taux ga'qiex fiu. Yie hanc nyei jauv yaac leih nqoi meih aqv. Yie ziouc sekv nzieqc nyei, maiv aengx qiex jiez. ",
    "50": "Ninh mbuo ceng-hlo, yiem yie nyei nza'hmien zoux gamh nziev nyei sic. Yie buatc ziouc zoux bun ninh mbuo zutc mi'aqv.  ",
    "31": "Meih yiem diuh diuh jauv-kuv yaac yiem norm-norm domh zuangx zaamc zoux hlang zaangc zienh nyei dorngx. Mv baac meih maiv hnangv maaic sin nyei m'sieqv dorn weic zuqc meih maiv longc maaic sin nyei jaax-zinh. ",
    "4": "Gorngv taux meih cuotv seix nyei jauv, dongh meih cuotv seix wuov hnoi maiv duqv japv meih nyei neuz, yaac maiv duqv longc wuom nzaaux meih nyei sin bun meih cing-nzengc, maiv duqv longc nzauv nzaatv sin yaac maiv duqv longc suangx beu.  ",
    "63": "Yie guangc meih zoux nyei yietc zungv sic wuov zanc meih ziouc jangx yaac nyaiv. Laaix meih nyaiv meih yietc liuz maiv morngx nzuih gorngv aqv.’ Naaiv se Ziouv Tin-Hungh  gorngv nyei waac.” ",
    "29": "Meih aengx bun meih buangh liouh nyei jauv camv jienv faaux ziouc mingh hienx Mbaa^mbi^lon nyei saeng-eix mienh. Maiv gunv hnangv naaic, meih corc maiv buangv hnyouv.” ",
    "9": "“+‘+“Yie longc wuom nzaaux meih nyei sin, nzaaux guoqv meih wuov deix nziaamv yaac longc ga'lanv youh nzaatv jienv meih.  ",
    "37": "yie ziouc oix zorqv dongh meih a'hneiv longc nyei yietc zungv hnamv meih nyei mienh, se meih hnamv nyei yietc zungv caux meih nzorng nyei yietc zungv. Yie oix bun ninh mbuo yiem biei bung daaih gapv zunv caux meih mborqv jaax. Yie ziouc bun meih njang sin weic bun ninh mbuo buatc nzengc meih laengh gaengv nyei sin.  ",
    "58": "Ziouv gorngv, meih oix zuqc weic meih zoux naaiv deix nyaiv haic, gamh nziev haic nyei sic ndaam-dorng. ",
    "5": "Maiv maaih haaix dauh nyei m'zing mangc duqv korv-lienh meih. Maiv maaih haaix dauh tengx meih zoux naaiv deix sic weic zuqc maiv maaih haaix dauh korv-lienh. Meih cuotv seix nyei hnoi meih zuqc guangc wuov lomc-huaang weic zuqc mienh zungv gamh nziev meih. ",
    "62": "Yie oix caux meih liepc jiez yie nyei ngaengc waac, meih ziouc hiuv duqv yie se Ziouv.    ",
    "3": "Oix zuqc gorngv, ‘Ziouv Tin-Hungh  hnangv naaiv gorngv mbuox Ye^lu^saa^lem, “Meih nyei gorn-buonv caux meih cuotv seix nyei dorngx se Kaa^naa^an Mienh nyei deic-bung. Meih nyei die se Aa^mo^lai Mienh, meih nyei maa Hitv^tai Mienh.  ",
    "39": "Yie oix zorqv meih jiu bun yiem daaih hnamv meih wuov deix mienh nyei buoz-ndiev. Ninh mbuo ziouc caeqv meih zoux daaih an miuc-fangx nyei dorngx yaac baaic waaic meih zoux hlang zaangc zienh nyei dorngx. Ninh mbuo oix ciev nzengc meih nyei lui-houx, zorqv nzengc meih nzueic haic nyei siou-setv, bun meih njang sin civ liv nyei.  ",
    "6": "“+‘+“Yie jiex meih nyei ga'hlen wuov zanc, buatc meih yiem meih nyei nziaamv-ndorngh gu'nyuoz tinx. Meih bueix jienv meih nyei nziaamv-ndorngh gu'nyuoz yie gorngv mbuox meih, ‘Meih gunv ziangh jienv aqv,  ",
    "8": "“+‘+“Yie aengx jiex meih nyei ga'hlen mangc meih, buatc meih taux ziangh hoc haih hnamv dorn. Yie ziouc longc yie nyei domh lui-juoqv nyei gorqv buang jienv meih laengh gaengv nyei sin. Yie caux meih houv waac yaac caux meih laengz jiez ngaengc waac. Meih ziouc benx yie nyei mi'aqv.” Naaiv se Ziouv Tin-Hungh  gorngv nyei waac. ",
    "57": "se doix meih zoux nyei orqv sic maiv gaengh cuotv yaangh nyei ziangh hoc. Ih zanc meih hnangv ninh nor zuqc E^ndom caux weih gormx nyei mienh nqemh. Fi^li^saa^die Mienh nyei sieqv caux weih gormx wuov deix yaac mangc piex.’  ",
    "46": "Meih nyei dorc se Saa^maa^lie. Ninh caux ninh nyei sieqv mbuo yiem meih nyei baqv bung maengx. Meih nyei nziez se So^ndom. Ninh caux ninh nyei sieqv yiem meih nyei naamh bung maengx.  ",
    "7": "yaac hlo daaih hnangv yiem ndeic nyei miev-biangh nor.’ Meih ziouc manc-manc hlo daaih youc hlang, benx sieqv nzueic nyei. Meih nyei nyorx butv cuotv jauh nyei, mba'biei yaac ndaauv, mv baac meih corc njang sin laengh gaengv nyei yiem. ",
    "32": "“+‘+“Meih zoux buangh liouh nyei auv, longc maiv hiuv nyei mienh div longc ganh nyei nqox.  ",
    "25": "Yiem diuh diuh jauv-kuv meih zoux hlang, zaangc zienh nyei dorngx, longc meih nzueic nyei mengh dauh zoux gamh nziev nyei sic. Da'faanh jiex jauv nyei mienh meih a'hneiv hienx, bun meih hienx nyei jauv hiaangx jienv mingh.  ",
    "17": "Meih aengx zorqv yie jiu bun meih nzueic haic nyei siou-setv, se longc yie nyei jiem nyaanh nyei siou-setv, dongh yie jiu bun meih. Meih ziouc longc weic ganh zoux m'jangc dorn nyei fangx hienx aqv.  ",
    "61": "Meih duqv meih nyei dorc caux meih nyei nziez nzuonx daaih nyei ziangh hoc meih ziouc jangx meih zoux nyei jauv. Yie oix zorqv ninh mbuo jiu bun meih, benx meih nyei sieqv, mv baac maiv zeiz ziux yie zinh ndaangc caux meih liepc jiex nyei ngaengc waac.  ",
    "12": "Yie zorqv mba'zorng-hiun dangh jienv meih nyei mba'zorng yaac zorqv m'normh hiun dangh jienv meih nyei m'normh, aengx zorqv norm nzueic haic nyei ningv ndongx jienv meih nyei m'nqorngv.  ",
    "34": "Meih caux ganh dauh zoux buangh liouh nyei m'sieqv dorn maiv fih hnangv, weic zuqc maiv maaih haaix dauh tov meih maaic sin. Daaux nzuonx meih ganh cingv mienh, maiv maaih haaix dauh bun nyaanh meih, meih cingx daaih ganh nyungc. ",
    "30": "“+‘Ziouv Tin-Hungh gorngv, “Meih nyei hnyouv mau haic, gunv maiv duqv ganh ziouc zoux naaiv deix yietc zungv sic hnangv maiv hiuv duqv nyaiv maaic sin nyei m'sieqv dorn.  ",
    "11": "Yie longc siou-setv zorng jienv meih, longc jiemh dangh jienv meih nyei buoz, longc jiem-limc dangh jienv meih nyei jaang.  ",
    "28": "Meih haiz corc maiv buangv hnyouv ziouc caux Atc^si^lie Mienh maaih buangh liouh nyei sic. Hienx liuz corc haiz maiv buangv hnyouv.  ",
    "44": "“+‘Ye^lu^saa^lem aah! Da'faanh gorngv waac-beiv nyei mienh oix longc naaiv diuh waac-beiv gorngv meih. Ninh mbuo gorngv, “Maa hnangv haaix nor, sieqv hnangv wuov nor.”  ",
    "45": "Meih zoux meih nyei maa nyei cien sieqv. Meih nyei maa mangc piex ninh nyei nqox caux fu'jueiv. Meih yaac benx meih nyei dorc caux nziez nyei cien muoz-doic. Ninh mbuo yaac nzorng ninh mbuo nyei nqox caux fu'jueiv. Meih nyei maa zoux Hitv^tai Mienh, meih nyei die se Aa^mo^lai Mienh.  ",
    "19": "Meih aengx zorqv yie ceix bun meih nyei nyanc hopv, se jiu bun meih nyanc nyei mbuonv-muonc, ga'lanv youh caux mueiz-dorngh, an jienv ninh nyei nza'hmien weic zoux ndaang nyei qiex horpc ninh nyei hnyouv.” Naaiv se Ziouv Tin-Hungh  gorngv nyei waac. ",
    "54": "weic bun meih oix zuqc diev jienv zuqc baaic hmien yaac weic meih zoux nyei yietc zungv diev nyaiv, ziouc orn ninh mbuo nyei hnyouv.  ",
    "35": "“+‘+“Meih naaiv dauh zoux buangh liouh nyei m'sieqv dorn aah! Meih oix zuqc muangx Ziouv  nyei waac.  ",
    "41": "Ninh mbuo oix bungx douz buov meih nyei biauv yaac dorng jienv m'sieqv dorn camv nyei dingc meih nyei zuiz. Yie oix bun meih dingh njiec, maiv zoux hienx nyei jauv. Yiem naaiv mingh maiv duqv aengx cingv mienh daaih caux meih.  ",
    "13": "Hnangv naaic meih nyei sin zorng jienv jiem nyaanh nyei siou-setv. Meih zuqv nyei lui-houx longc la'maah ndie-muonc, ciouh dunc caux congx daaih nyei ndie. Meih nyanc nyei ga'naaiv se mbuonv-muonc, mueiz-dorngh caux ga'lanv youh. Meih za'gengh! nzueic haic, zungv benx hungh maac mi'aqv.  ",
    "60": "Mv baac yie oix jangx meih hnyangx-jeiv lunx nyei ziangh hoc yie caux meih liepc nyei ngaengc waac. Yie yaac oix caux meih liepc jiez yietc liuz nyei ngaengc waac.  ",
    "59": "“Ziouv Tin-Hungh hnangv naaiv gorngv, ‘Meih mangc piex houv nyei waac yaac baamz liepc nyei ngaengc waac. Yie ziouc zoux bun meih hnangv meih zoux wuov nor.  ",
    "40": "Ninh mbuo oix dorh mienh camv daaih mborqv meih. Ninh mbuo ziouc longc la'bieiv zong meih, yaac longc nzuqc ndaauv hngaqv meih.  ",
    "55": "Meih nyei dorc caux meih nyei nziez, se So^ndom caux ninh nyei sieqv oix hnangv loz wuov nor. Saa^maa^lie caux ninh nyei sieqv yaac oix hnangv loz wuov nor. Meih ganh caux meih nyei sieqv yaac oix nzuonx daaih hnangv loz wuov nor.  ",
    "26": "Meih yaac yiem ga'hlen nyei guoqv hanc meih nyei I^yipv Mienh ziouc bun meih buangh liouh nyei jauv hiaangx jienv faaux, cuoqv yie qiex jiez.  ",
    "52": "Meih oix zuqc diev nyaiv weic zuqc meih bun meih nyei dorc caux nziez zuqc dingc zuiz gauh heng. Laaix meih baamz zuiz zoux gamh nziev nyei sic gauh camv ninh mbuo, ninh mbuo ziouc zoux gauh horpc meih. Weic naaiv meih oix zuqc baaic hmien diev nyaiv, weic zuqc meih bun meih nyei dorc caux nziez buatc hnangv zoux duqv horpc. ",
    "14": "Weic zuqc meih nzueic haic, meih nyei mengh dauh sing buangv norm-norm guoqv. Meih nzueic duqv dunh yunh weic yie jaa bun meih nyei njang-laangc.” Naaiv se Ziouv Tin-Hungh  gorngv nyei waac. ",
    "27": "Weic naaiv yie sung yie nyei buoz caux meih doix-dekc yaac bun meih nyei nyanc hopv zoqc njiec. Yie zorqv meih jiu bun nzorng meih nyei mienh, se jiu bun nzorng meih wuov deix Fi^li^saa^die Mienh, bun ninh mbuo sueih eix zoux, weic zuqc ninh mbuo buatc meih zoux buangh liouh nyei sic ziouc haiz nyaiv haic.  ",
    "38": "Yie oix dingc meih nyei zuiz hnangv dingc hienx nqox nyei m'sieqv dorn caux daix mienh bun nziaamv liouc cuotv wuov deix zuqc dingc zuiz nor. Weic yie qiex jiez, hanc meih mbuo yie oix bun meih zuqc daix, bun nziaamv liouc cuotv.  ",
    "49": "“+‘+“Mangc maah! Meih nyei nziez, So^ndom, nyei zuiz, se ninh caux ninh nyei sieqv mbuo zoux maux, maaih laangh ziqc nyanc beuv, zungv maaih zengc. Ninh mbuo kuh yiem kuh nyanc yaac maiv tengx jomc kouv, dangx-donx nyei mienh.  ",
    "36": "Ziouv Tin-Hungh hnangv naaiv gorngv. Weic zuqc meih jaiv nzengc lui-houx zoux nyaiv nyei sic hienx meih hnamv nyei mienh, bun meih nyei laengh gaengv nyei sin cuotv, yaac laaix meih nyei yietc zungv miuc-fangx, yaac laaix meih daix meih nyei fu'jueiv, bun nziaamv liouc cuotv ziec bun miuc-fangx,  ",
    "53": "“+‘Mv baac yie oix bun ninh mbuo aengx duqv longx hnangv loz wuov nor, se So^ndom caux ninh nyei sieqv, Saa^maa^lie caux ninh nyei sieqv. Yie yaac oix bun meih caux meih nyei sieqv yiem ninh mbuo mbu'ndongx duqv longx hnangv loz,  ",
    "10": "Yie bun meih zuqv congx daaih nyei lui yaac daapc longx jiex nyei ndopv-heh. Yie longc la'maah ndie-muonc yaac longc ciouh dunc zoux lui-houx buang jienv meih nyei sin.  ",
    "2": "“Baamh mienh aah! Meih oix zuqc bun Ye^lu^saa^lem Zingh hiuv duqv ninh nyei gamh nziev haic nyei sic.  ",
    "1": "Yie aengx duqv zipv Ziouv  nyei waac gorngv,  ",
    "24": "nqa'haav meih weic ganh zoux norm dorngx baaix miuc-fangx yaac yiem norm-norm domh zuangx zaamc zoux hlang nyei dorngx.  ",
    "16": "Meih zorqv deix ganh nyei lui-houx zorng yiem hlang zaangc zienh nyei dorngx nzueic, ziouc yiem wuov zoux buangh liouh nyei sic. Naaiv deix sic maiv horpc zuqc maaih. Yietc liuz maiv horpc zuqc maaih aqv.   ",
    "51": "Saa^maa^lie baamz zuiz maiv ndongc meih yietc buonc. Meih zoux gamh nziev nyei sic gauh camv ninh mbuo. Laaix meih zoux yietc zungv gamh nziev nyei sic, beiv meih nyei dorc caux nziez zoux nyei, buatc hnangv ninh mbuo zoux duqv horpc.  "
  }
}
