{
  "3": {
    "21": "Ninh oix longc ninh nyei domh qaqv, dongh ninh longc bun maanc muotc yiem ninh nyei buoz-ndiev nyei domh qaqv, zorqv mbuo mau haic, haih daic nyei sin goiv yienc ziouc hnangv ninh njang-laangc nyei sin nor. ",
    "15": "Mbuo haaix dauh ei lingh wuonh nyei jauv benx domh mienh oix zuqc maaih naaiv nyungc hnyouv. Se gorngv maaih deix ganh nyungc hnamv, Tin-Hungh ziouc bun meih mbuo hiuv duqv se ganh nyungc mi'aqv.  ",
    "18": "Weic zuqc yie mbuox ziex nzunc meih mbuo, ih zanc wuom-mueic liouc jienv aengx mbuox nzunc, maaih mienh camv nyei laaix ninh mbuo zoux nyei sic se zoux Giduc nyei ziepc nzaangc jaax nyei win-wangv.  ",
    "12": "Yie maiv zeiz gorngv yie duqv liuz naaiv deix yietc zungv. Yaac maiv zeiz gorngv yie dunh yunh nzengc. Yie njiec qaqv tiux jienv mingh weic oix zorqv duqv zingh nyeic. Se weic naaiv Giduc Yesu zungv zorqv yie ndaangc, benx ninh nyei mi'aqv.  ",
    "13": "Gorx-youz aac, yie maiv zeiz funx yie zorqv duqv mi'aqv. Yie kungx zoux nduqc nyungc hnangv. Jiex daaih nyei sic yie la'kuqv nzengc mi'aqv, longc qaqv hungx jienv wuov ndaangc mingh,  ",
    "19": "Mv baac setv mueiz ninh mbuo zungv zuqc mietc weic zuqc ninh mbuo nyei zienh se ninh mbuo ganh nyei ga'sie. Horpc zuqc nyaiv nyei sic daaux nzuonx ninh mbuo dorh daaih zoux mengh dauh. Ninh mbuo kungx hnamv taux baamh gen nyei jauv hnangv.  ",
    "5": "Yie cuotv seix daaih buangv hietc hnoi ziouc jiex gaatv nyei leiz. Yie cuotv seix benx I^saa^laa^en Mienh, Mben^yaa^min Fingx, maaih Hipv^lu Mienh nyei nziaamv-fei hnangv. Ei gan Yiutai Mienh nyei leiz-latc yie se dongh Faa^li^si wuov jauv mienh.   ",
    "20": "Mv baac mbuo zoux tin-dorngh nyei baeqc fingx yaac zuov jienv mbuo nyei Njoux Ziouv yiem wuov tin-dorngh daaih, se Ziouv Yesu Giduc.  ",
    "11": "weic zuqc yie maaih lamh hnamv se yie daic mingh mv baac Tin-Hungh zungv oix bun yie nangh daaih. ",
    "14": "baeng zaqc tiux taux zorqv duqv zingh nyeic nyei dorngx, se dongh Tin-Hungh heuc yie kaux Giduc Yesu mingh yiem gu'nguaaic duqv nyei zingh nyeic. ",
    "3": "Jiex zien gaatv nyei leiz se dongh mbuo weic zuqc mbuo kaux Singx Lingh zaangc Tin-Hungh. Mbuo caux Giduc Yesu juangc maengc ziangh ziouc njien-youh haic. Mbuo yaac maiv kaux ganh haih zoux nyei haaix nyungc.  ",
    "10": "Yie kungx oix hiuv duqv Giduc, yaac hiuv duqv bun ninh nangh daaih nyei domh qaqv, yaac maaih buonc caux ninh siouc kouv, yaac hnangv ninh nor daic,  ",
    "2": "Meih mbuo oix zuqc mbungh jienv wuov deix juv, dongh zoux orqv wuov deix mienh. Ninh mbuo kungx gaatv waaic sin hnangv.  ",
    "1": "Yie nyei gorx-youz aac, setv mueiz yie corc maaih deix waac gorngv. Meih mbuo caux Ziouv Yesu juangc maengc ziangh ziouc oix zuqc orn-lorqc aqv. Zinh ndaangc yie fiev jiex nyei waac yie aengx fiev nzunc se maiv la'nyauv yie, mv baac se weic beu jienv meih mbuo. ",
    "4": "Maiv gunv yie haih kaux ganh zoux nyei, yie yaac maiv kaux. Haaix dauh hnamv daaih haih kaux ganh zoux nyei, yie gauh haih kaux.  ",
    "6": "Yie yaac jorm hnyouv haic, zungv zoux doqc hoic jiu-baang. Gorngv taux ei jienv leiz zoux, yie zoux horpc nzengc, maiv maaih dorngx daanh. ",
    "8": "Maiv daan naaiv. Yie funx nyungc-nyungc se maiv zic zinh weic duqv yietc nyungc gauh jaaix jiex. Jaaix jiex wuov nyungc se yie haih hiuv duqv yie nyei Ziouv Giduc Yesu. Yie guangc nyungc-nyungc funx benx ga'naaiv-guangc weic duqv Giduc,  ",
    "9": "yaac weic duqv caux ninh juangc maengc ziangh. Yie gan Yiutai Mienh nyei leiz-latc zoux mv baac maiv duqv caux Tin-Hungh horpc hnyouv. Yie duqv caux Tin-Hungh horpc hnyouv se weic yie sienx Giduc. Se dongh Tin-Hungh ganh bun yie horpc ninh nyei hnyouv weic zuqc yie sienx Giduc.  ",
    "7": "Mv baac zinh ndaangc yie funx zic zinh nyei, ih zanc yie weic Giduc funx maiv zic zinh aqv.  ",
    "17": "Yie nyei gorx-youz aac, meih mbuo oix zuqc lomh nzoih zuotc yie nyei nyungc zoux. Yaac oix zuqc longx-longx mangc gan yie mbuo nyei nyungc zoux wuov deix mienh.   ",
    "16": "Mv baac mbuo yangh Yesu nyei jauv taux haaix, oix zuqc ei jienv wuov yangh. "
  },
  "2": {
    "21": "Dauh dauh kungx gunv ganh nyei nza'hmien hnangv, maiv hnamv taux Yesu Giduc oix ninh mbuo tengx zoux haaix nyungc.  ",
    "15": "meih mbuo ziouc zoux Tin-Hungh nyei cing-nzengc, maiv lamh guaix dorngx nyei naamh nyouz. Meih mbuo oix zuqc yiem baamh gen, hnyouv waaic, baamz zuiz mienh nyei dorngx mbu'ndongx ziux njang hnangv hleix yiem wuov lungh ziux jienv njang nor,   ",
    "12": "Hnamv nyei gorx-youz aac, weic naaiv, hnangv zinh ndaangc yie caux meih mbuo yiem, meih mbuo zanc-zanc muangx yie nyei waac. Ih zanc yie maiv caux meih mbuo yiem aqv, mv baac meih mbuo gauh oix zuqc muangx longx. Oix zuqc gamh nziex, sin zinx jienv longc qaqv zoux ziangx meih mbuo duqv njoux nyei gong,  ",
    "17": "Meih mbuo nyei sienx fim se hnangv ziec bun Tin-Hungh nyei ga'naaiv nor. Se gorngv yie zuqc daix dox nziaamv cuotv meih mbuo nyei sienx fim gu'nguaaic hnangv ciev ziec nyei ga'naaiv nor, yie ziouc orn-lorqc yaac caux meih mbuo zuangx mienh orn-lorqc.  ",
    "30": "weic zuqc ninh weic zoux Giduc nyei gong kaav deix daic mi'aqv. Meih mbuo maiv haih tengx yie zoux nyei, ninh maiv longc maengc nyei nzipc jienv tengx. ",
    "20": "Yie maiv maaih haaix dauh hnangv Ti^mo^tai nor, caux yie dongh hnyouv ziepc zuoqv nyei oix tengx meih mbuo.  ",
    "4": "Maiv dungx kungx hnamv ganh nyei nza'hmien, oix zuqc maaih hnyouv jangx taux ga'nyiec nyei mienh.  ",
    "28": "Weic naaiv yie gauh oix heuc ninh nzuonx. Meih mbuo aengx duqv buatc ninh ziouc hnyouv longx aqv. Yie ganh nyei you-nzauh yaac tuix deix mi'aqv.  ",
    "19": "Se gorngv ei Ziouv Yesu nyei za'eix nor, yie oix siepv-siepv nyei paaiv Ti^mo^tai mingh taux meih mbuo naaic weic zuqc yie oix hiuv duqv meih mbuo nyei fienx, yie ziouc hnyouv longx aqv.  ",
    "18": "Fih hnangv nyei, meih mbuo oix zuqc orn-lorqc, yaac caux yie orn-lorqc. ",
    "22": "Ti^mo^tai nyei hnyouv meih mbuo hiuv nyei. Ninh caux yie zunh kuv fienx hnangv i dorn-diex juangc gong zoux nor.  ",
    "23": "Yie yietv hiuv duqv yie ganh nyei jauv aengx maaih haaix nyungc sic cuotv, yie ziouc paaiv ninh mingh meih mbuo wuov.  ",
    "13": "weic zuqc Tin-Hungh zanc-zanc yiem meih mbuo nyei hnyouv zoux gong, bun meih mbuo maaih hnyouv yaac maaih banh zeic ei jienv ninh longx nyei za'eix zoux. ",
    "9": "Weic naaiv Tin-Hungh taaih ninh zoux gauh hlo jiex, yaac bun ninh maaih mbuox gauh hlang jiex maanc mbuox nyei mbuox. ",
    "26": "Ninh za'gengh! jangx haic meih mbuo. Hnyouv yaac nzauh haic weic zuqc meih mbuo haiz gorngv ninh butv baengc.  ",
    "5": "Meih mbuo oix zuqc maaih hnyouv hnangv Giduc Yesu nyei hnyouv. ",
    "27": "Ninh gengh butv kouv nyei, kaav deix daic mi'aqv. Mv baac Tin-Hungh korv-lienh ninh. Maiv daan korv-lienh ninh hnangv, yaac korv-lienh yie, maiv bun yie jaa nzauh.  ",
    "14": "Zoux haaix nyungc maiv dungx ngopv yaac maiv dungx daux nzuih,  ",
    "3": "Maiv dungx zoux haaix nyungc weic douh ganh duqv longx fai ceng ganh hlo. Oix zuqc laanh caux laanh nyiemc zoux faix, funx mienh gauh longx ganh.  ",
    "7": "Daaux nzuonx ninh maaih nyei nyungc-nyungc siev jienv guangc nzengc, zipv nouh nyei fiem-fingx, cuotv seix benx dauh baamh mienh. ",
    "10": "Hnangv naaiv, weic taaih Yesu nyei mbuox, yiem tin-dorngh, yiem yaangh gen, caux yiem yiemh gen nyei yietc zungv oix zuqc gueic njiec baaix. ",
    "2": "tov bun yie njien-youh taux daauh. Meih mbuo oix zuqc dongh diuc hnyouv, laanh hnamv laanh, yaac oix zuqc horpc fim dongh eix.  ",
    "1": "Se gorngv meih mbuo caux Giduc juangc maengc ziangh ziouc gauh jorm hnyouv, se gorngv hiuv duqv Giduc hnamv meih mbuo ziouc orn meih mbuo nyei hnyouv, se gorngv meih mbuo caux Singx Lingh maaih jiu tong, se gorngv meih mbuo laanh zoux longx bun laanh, laanh korv-lienh laanh nor,  ",
    "6": "Giduc m'daaih maaih Tin-Hungh nyei fiem-fingx. Ninh caux Tin-Hungh fih hnangv nyei mv baac ninh maiv nzaeng zoux fih hnangv. ",
    "8": "Za'gengh maaih mienh nyei fangx zeiv. Ninh ganh yaac laengz zoux faix, muangx Tin-Hungh nyei waac taux daic, taux zuqc yiem ziepc nzaangc jaax daic. ",
    "24": "Yie yaac kaux Ziouv hnamv daaih maiv lauh yie ganh yaac duqv mingh meih mbuo naaic. ",
    "25": "Yie hnamv daaih oix zuqc paaiv dauh mbuo nyei gorx-youz E^baa^fo^ndi^tatv nzuonx meih mbuo naaic. Ninh caux yie juangc gong zoux, juangc nzaeng kuv fienx, maiv bun ndortv. Meih mbuo yaac paaiv ninh daaih liuc leiz yie qiemx longc nyei.  ",
    "29": "Ninh zoux dauh sienx Yesu nyei gorx-youz, meih mbuo ziouc oix zuqc njien-njien youh youh nyei zipv ninh. Yaac oix zuqc taaih naaiv nyungc mienh,  ",
    "11": "Dauh dauh oix nyiemc Yesu Giduc zoux Ziouv, ziouc taaih Zaangc Diex Tin-Hungh. ",
    "16": "zunh ziangh maengc nyei doz bun ninh mbuo. Meih mbuo hnangv naaiv nor zoux, taux Yesu Giduc aengx daaih wuov hnoi yie ziouc a'hneiv haic weic zuqc hiuv duqv yie cuotv qaqv zoux nyei gong maiv ndortv buonv aqv.   "
  },
  "1": {
    "21": "Yie ziangh jienv se ziangh weic Giduc. Daic mingh corc duqv gauh longx.  ",
    "15": "Za'gengh maaih deix zunh Giduc nyei doz laaix ninh mbuo mueic jieqv oix nzaeng jaax. Mv baac maaih deix longc hnyouv zunh.  ",
    "12": "Zuangx gorx-youz aac, yie oix meih mbuo hiuv duqv yie buangh zuqc naaiv deix sic zungv bun kuv fienx hiaangx jangv jienv mingh.  ",
    "17": "Mueic jieqv nzaeng jaax wuov deix maiv longc hnyouv zunh Giduc nyei kuv fienx, kungx oix douh ganh duqv longx hnangv. Ninh mbuo hnangv naaiv nor zoux se ninh mbuo hnamv daaih oix bun yie yiem naaiv loh aengx zuqc gauh kouv.  ",
    "30": "Ih zanc meih mbuo oix zuqc hnangv yie nor nzaeng kuv fienx, maiv bun ndortv. Meih mbuo zinh ndaangc buatc yie nzaeng jiex nyei, meih mbuo ih zanc haiz mienh gorngv yie corc nzaeng jienv yiem nyei. ",
    "20": "Yie za'gengh! maaih lamh hnamv yie maiv maaih haaix nyungc bun yie zuqc nyaiv. Yie ih zanc yaac oix hnangv zinh ndaangc wuov nor, bungx laangc nyei gorngv. Hnangv naaic, maiv gunv yie ziangh fai daic, yie oix yie zoux nyei caux gorngv nyei yietc zungv bun mienh taaih Giduc.   ",
    "4": "Yie haaix zanc tengx meih mbuo zuangx mienh daux gaux, yie a'hneiv nyei tov Tin-Hungh tengx.  ",
    "28": "Maiv dungx gamh nziex caux meih mbuo doix-dekc wuov deix. Meih mbuo maiv gamh nziex se zoux jangx-hoc bun ninh mbuo hiuv duqv ninh mbuo oix zuqc mietc mv baac meih mbuo oix duqv njoux. Se Tin-Hungh oix njoux meih mbuo.  ",
    "19": "Yie yietc zei oix jaa a'hneiv weic zuqc hiuv duqv meih mbuo tengx yie daux gaux, Yesu Giduc nyei Singx Lingh yaac tengx yie, yie ziouc oix duqv cuotv loh.  ",
    "18": "Mv baac maiv benx haaix nyungc. Maiv gunv ninh mbuo longc hnyouv zunh fai la'guaih zunh, da'faanh zunh Giduc nyei kuv fienx duqv aqv. Yie ziouc a'hneiv haic. ",
    "22": "Mv baac se gorngv yie ziangh jienv haih zoux duqv maaih lamh longc nyei gong gauh camv nor, yie yaac maiv hiuv duqv oix zuqc ginv haaix diuc gauh longx.  ",
    "23": "Naaiv i diuc baeng jienv yie. Yie haiz oix mingh caux Giduc yiem. Gauh longx naaiv maiv maaih aqv.  ",
    "13": "Weic zuqc yie yiem naaiv loh, yietc zungv zuov hungh dinc nyei baeng caux yiem naaiv nyei zuangx mienh hiuv duqv se weic Giduc yie cingx zuqc wuonx jienv.   ",
    "9": "Yie daux gaux tov Tin-Hungh bun meih mbuo hnamv mienh nyei hnyouv jaa camv jienv faaux, yaac bun meih mbuo maaih cong-mengh yaac haih samx duqv cuotv nyungc-nyungc.  ",
    "26": "Wuov nyungc yie aengx nzuonx meih mbuo naaic, weic zuqc meih mbuo caux Giduc Yesu juangc maengc ziangh meih mbuo ziouc gauh a'hneiv yie. ",
    "5": "Weic zuqc yie jangx zuqc yiem daauh hnoi taux ih zanc meih mbuo caux yie juangc jienv kuv fienx nyei gong zoux.  ",
    "27": "Gauh longc jienv jiex, meih mbuo yiem seix zaangc oix zuqc zoux nyungc-nyungc puix duqv Giduc nyei kuv fienx. Hnangv naaiv, maiv gunv yie duqv mingh meih mbuo naaic fai maiv duqv mingh, yie duqv haiz mienh gorngv meih mbuo sienx wuonv nyei, horpc fim dongh eix, dongh diuc hnyouv nzaeng jienv mbuo sienx nyei kuv fienx, maiv bun ndortv.  ",
    "14": "Yie zuqc wuonx jienv loh mv baac naaiv deix sic tengx duqv gorx-youz mbuo camv sienx Ziouv Yesu gauh wuonv ziouc bungx laangc nyei zunh Tin-Hungh nyei doz yaac maiv gamh nziex. ",
    "3": "Yie haaix zanc jangx taux meih mbuo, yie weic meih mbuo laengz zingh yie nyei Tin-Hungh.  ",
    "7": "Yie yiem hnyouv haaix zanc yaac jangx zuqc meih mbuo zuangx mienh yaac hnamv meih mbuo. Yie hnangv naaiv nor haiz se horpc nyei, weic zuqc maiv gunv yie zuqc wuonx jienv naaiv loh, fai duqv cuotv mingh nzaeng hingh kuv fienx maiv bun ndortv, yaac bun mienh hiuv duqv kuv fienx se zien nyei, meih mbuo lomh nzoih duqv caux yie juangc Tin-Hungh nyei en.  ",
    "10": "Hnangv naaiv, meih mbuo ziouc haih ginv zoux gauh horpc jiex cingx daaih taux Giduc aengx daaih wuov hnoi meih mbuo ziouc cing-nzengc, maiv maaih dorngx nqemh.  ",
    "2": "Tov mbuo nyei Zaangc Diex Tin-Hungh caux Ziouv Yesu Giduc ceix en ceix baengh orn bun meih mbuo. ",
    "1": "Yie, Baulo, caux Ti^mo^tai zoux Giduc Yesu nyei bou. Yie mbuo fiev fienx bun Fi^lipv^poi Zingh sienx Giduc Yesu nyei yietc zungv mienh caux jiu-baang nyei mienh gox caux borng-buoz mienh. ",
    "6": "Yie sienx dingc Tin-Hungh yiem meih mbuo nyei hnyouv jiez gorn zoux kuv gong, yaac oix zoux jienv mingh taux Giduc Yesu aengx daaih nyei hnoi ziouc zoux ziangx nzengc aqv. ",
    "8": "Tin-Hungh tengx yie zoux zorng-zengx gorngv yie za'gengh! hnamv meih mbuo zuangx mienh hnangv Giduc Yesu hnamv meih mbuo nor. ",
    "24": "Mv baac yie ziangh jienv se weic meih mbuo gauh longc jienv jiex.  ",
    "25": "Weic naaiv yie hiuv dingc yie corc oix zuqc yiem seix zaangc. Yie ziouc oix ziangh jienv weic tengx meih mbuo zuangx mienh gauh gan duqv longx meih mbuo sienx nyei jauv yaac gauh njien-youh.  ",
    "29": "Tin-Hungh ceix en bun meih mbuo fu-sux Giduc. Se maiv daan sienx ninh hnangv, yaac oix zuqc weic ninh siouc kouv.  ",
    "11": "Meih mbuo yiem seix zaangc kaux Yesu Giduc zoux nyungc-nyungc kuv sic weic bun mienh taaih Tin-Hungh, ceng Tin-Hungh. ",
    "16": "Naaiv se weic ninh mbuo hnamv yie yaac hiuv duqv laaix yie nzaeng kuv fienx maiv bun ndortv yie cingx daaih zuqc wuonx jienv naaiv loh.  "
  },
  "4": {
    "21": "Tov mbuox sienx Giduc Yesu nyei zuangx mienh yie jangx taux ninh mbuo. Caux yie yiem naaiv nyei zuangx gorx-youz yaac jangx taux ninh mbuo.  ",
    "15": "Meih mbuo Fi^lipv^poi Mienh hiuv duqv yie jiez gorn zunh kuv fienx, cuotv Maa^si^ndo^nie wuov zanc maiv maaih ganh norm jiu-baang fungx yie longc bieqc longc cuotv nyei nyaanh, kungx meih mbuo ganh nyei hnangv.   ",
    "12": "Yie hiuv duqv buangh dangx-douh nyei ziangh hoc, yaac hiuv duqv buangh maaih mbienc nyei ziangh hoc. Yie hoqc liuz ziouc hiuv duqv haaix zanc, yiem haaix ndau, duqv nyanc beuv fai hnyouv sie jienv yiem, maaih zengc fai maiv gaux longc, yie buangv hnyouv aqv.  ",
    "17": "Yie yaac maiv zeiz kungx oix zipv meih mbuo nyei zingh nyeic. Yie oix meih mbuo nyei zaeqv-daan duqv leic zinh camv jienv faaux.  ",
    "20": "Mbuo oix zuqc yietc liuz ceng mbuo nyei Zaangc Diex Tin-Hungh taux maanc gouv maanc doic. Aamen. ",
    "4": "Meih mbuo oix zuqc kaux Ziouv Yesu zanc-zanc maaih orn-lorqc. Yie aengx gorngv nzunc, oix zuqc orn-lorqc maah!  ",
    "19": "Yie nyei Tin-Hungh maaih nzoih nyungc-nyungc. Meih mbuo qiemx zuqc nyei yietc zungv, ziux ninh maaih nyei ninh ziouc longc Giduc Yesu ceix bun meih mbuo.  ",
    "18": "Meih mbuo fungx daaih nyei ga'naaiv yie duqv zipv nzoih mi'aqv, zungv gauh camv. E^baa^fo^ndi^tatv dorh meih mbuo juix nyei zingh nyeic taux, yie qiemx longc nyei ziouc gaux nzengc aqv. Meih mbuo nyei ga'naaiv se hnangv ziec nyei ga'naaiv nor, Tin-Hungh haiz ndaang nyei ziouc a'hneiv zipv.   ",
    "22": "Yietc zuangx sienx Giduc nyei mienh, lengc jeiv Lomaa Hungh nyei biauv zong wuov deix, yaac jangx taux meih mbuo. ",
    "23": "Tov Ziouv Yesu Giduc ceix en bun meih mbuo. ",
    "13": "Giduc bun yie maaih qaqv, nyungc-nyungc yie ziouc zoux duqv aqv. ",
    "9": "Yie njaaux meih mbuo hoqc liuz yaac bun meih mbuo duqv zipv nyei, dongh meih mbuo haiz yie gorngv, yaac buatc yie zoux nyei nyungc-nyungc, meih mbuo oix zuqc ei jienv zoux. Hnangv naaic, ceix baengh orn nyei Tin-Hungh ziouc caux meih mbuo yiem aqv. ",
    "5": "Oix zuqc bun mienh zieqv duqv meih mbuo zoux hnyouv suonc nyei mienh. Ziouv yiem fatv aqv.  ",
    "14": "Mv baac yie maaih kuonx naanh nyei ziangh hoc meih mbuo tengx yie, naaiv se longx haic aqv.  ",
    "3": "Ziepc zuoqv juangc gong zoux nyei doic aah! Yie yaac tov meih tengx naaiv deix i dauh m'sieqv dorn, weic zuqc ninh mbuo caux yie qaqv zoux kuv fienx nyei gong, aengx maaih Kenmen caux zengc njiec nyei juangc gong zoux nyei mienh, dongh maaih mbuox faaux jienv ziangh maengc daan. ",
    "7": "Tin-Hungh nyei baengh orn, dongh baamh mienh zungv hnamv maiv zaaic nyei baengh orn, ziouc beu jienv meih mbuo nyei hnyouv caux hnamv nyei jauv, weic zuqc meih mbuo caux Giduc Yesu juangc maengc ziangh. ",
    "10": "Ziouv bun yie za'gengh orn-lorqc haic weic zuqc nqaeqv lauh deix mv baac ih zanc meih mbuo aengx jangx taux yie. Yie maiv zeiz gorngv meih mbuo maiv jangx, se meih mbuo maiv maaih qangx bun yie hiuv hnangv.  ",
    "2": "Yie tov! Yu^o^ndie caux Sinx^ti^ke, meih mbuo i dauh oix zuqc kaux Ziouv horpc fim dongh eix.  ",
    "1": "Yie nyei gorx-youz aac, yie za'gengh hnamv haic, jangx haic meih mbuo. Meih mbuo bun yie a'hneiv, bun yie orn-lorqc haic. Cien hnamv nyei gorx-youz aac, hnangv naaic meih mbuo oix zuqc kaux wuonv Ziouv.   ",
    "6": "Maiv dungx weic haaix nyungc guaax hnyouv. Oix zuqc weic nyungc-nyungc sic daux gaux jouh Tin-Hungh, laengz zingh Tin-Hungh, ei meih mbuo qiemx longc nyei tov ninh tengx.  ",
    "8": "Yie nyei gorx-youz aac, yie aengx gorngv deix setv mueiz waac. Haaix nyungc zien nyei, horpc zuqc taaih nyei, baengh fim nyei, cing-nzengc nyei, horpc zuqc hnamv nyei, mengh dauh longx nyei, naaiv deix longx haic, horpc zuqc ceng nyei yietc zungv oix zuqc zanx jienv hnyouv.  ",
    "11": "Yie yaac maiv zeiz hnangv naaiv nor gorngv weic zuqc yie qiemx zuqc haaix nyungc. Yie hoqc liuz ziouc hiuv duqv maiv gunv maaih camv fai zoqc yie buangv hnyouv aqv.  ",
    "16": "Yie yiem Te^saa^lo^ni^gaa wuov zanc yie qiemx zuqc nyei meih mbuo juix daaih maiv zeiv yietc nzunc.   "
  }
}
