{
  "1": {
    "21": "Yie fiev naaiv zeiv fienx, yie hiuv dingc meih oix ei jienv yie tov nyei zoux. Yaac hiuv duqv meih zungv oix zoux camv jiex ndaangc yie tov nyei.  ",
    "15": "Nziex O^ne^si^matv leih caamx baav meih se weic bun meih duqv ninh nzuonx daaih yietc liuz yiem.  ",
    "12": "Ih zanc yie fungx ninh nzuonx meih naaic, se hnangv maeqv yietc buonc yie nyei mba'nziu gan jienv mingh mi'aqv nor.  ",
    "17": "Hnangv naaiv, se gorngv meih funx yie caux meih juangc gong zoux nyei mienh, oix zuqc zipv O^ne^si^matv hnangv zipv yie nor.  ",
    "20": "Youz aac, tov meih weic Ziouv hnangv naaiv nor tengx yie, bun yie nyei hnyouv orn-lorqc, weic zuqc mbuo lomh nzoih sienx Giduc. ",
    "4": "Fi^le^mon youz aac, yie daux gaux nyei ziangh hoc yie jangx zuqc meih yaac zanc-zanc weic meih laengz zingh yie nyei Tin-Hungh,  ",
    "19": "Yie longc yie ganh nyei buoz fiev naaiv. “Yie, Baulo, laengz jaauv sung meih.” Yie maiv gorngv meih qiemx yie nyei zaeqv, se meih zungv qiemx meih ganh yie.  ",
    "18": "Se gorngv ninh zoux haaix nyungc dorngc meih fai qiemx meih nyei haaix nyungc zaeqv, oix zuqc funx benx yie nyei.  ",
    "22": "Aengx maaih diuc. Tov meih mbuo liuc leiz dorngx bun yie hitv. Yie hnamv daaih Tin-Hungh oix dau meih mbuo daux gaux nyei waac bun yie maiv lauh aengx duqv nzuonx meih mbuo naaic. ",
    "23": "E^baa^faa, dongh weic Giduc Yesu zuqc caux yie wuonx jienv naaiv loh wuov dauh, jangx taux meih mbuo.  ",
    "13": "Yie weic kuv fienx zuqc wuonx jienv loh yaac haiz oix liouh ninh yiem naaiv div meih tengx yie.  ",
    "9": "Mv baac weic zuqc yie hnamv meih, yie cingx daaih tov meih hnangv. Yie, Baulo, mienh gox mienh, ih zanc yaac weic Giduc Yesu zuqc wuonx jienv loh.  ",
    "5": "weic zuqc yie haiz gorngv meih sienx longx Ziouv Yesu yaac hnamv haic Tin-Hungh nyei zuangx mienh.  ",
    "14": "Mv baac yie maiv gaengh zoux haaix nyungc taux meih nqoi nzuih, weic bun meih zoux haaix nyungc longx se yiem meih ganh maaih hnyouv zoux, maiv zeiz aapv zoux. ",
    "3": "Tov mbuo nyei Zaangc Diex Tin-Hungh caux Ziouv Yesu Giduc ceix en ceix baengh orn bun meih mbuo. ",
    "7": "Youz aac, meih ndongc naaic hnamv mienh bun yie gengh njien-youh orn-lorqc haic, weic zuqc meih tengx Tin-Hungh nyei zuangx mienh nyei hnyouv henv jiez daaih. ",
    "10": "Yie tengx yie nyei dorn, O^ne^si^matv, tov. Yie zuqc wuonx jienv loh nyei ziangh hoc yie duqv O^ne^si^matv daaih zoux yie nyei dorn.   ",
    "2": "yaac fiev bun yie mbuo nyei muoc, Apc^fie, aengx caux yie mbuo lomh nzoih zoux baeng wuov dauh Aan^kipv^batc, caux yiem Fi^le^mon nyei biauv gapv zunv zoux leiz-baaix nyei jiu-baang. ",
    "1": "Yie, Baulo, weic Giduc Yesu zuqc wuonx jienv loh. Yie caux mbuo nyei youz, Ti^mo^tai, fiev fienx bun yie mbuo hnamv nyei doic, dongh caux yie mbuo juangc gong zoux nyei mienh, Fi^le^mon,  ",
    "6": "Yie tov Tin-Hungh bun mbuo weic mbuo dongh nyungc sienx maaih nyei jiu tong, tengx mbuo jaa hiuv duqv mbuo caux Giduc juangc maengc ziangh duqv daaih longx nyei yietc zungv.  ",
    "8": "Weic zuqc mbuo se lomh nzoih sienx Giduc nyei gorx-youz, yie haih bungx laangc nyei paaiv meih zoux meih horpc zuqc zoux nyei sic.  ",
    "24": "Caux yie juangc gong zoux nyei mienh, Maako, Aa^litv^taa^katv, Ndemaatv caux Lugaa yaac jangx taux meih mbuo.  ",
    "25": "Tov Ziouv Yesu Giduc ceix en bun meih mbuo. ",
    "11": "Zinh ndaangc meih buatc ninh maiv lamh longc. Mv baac ih zanc ninh weic meih yaac weic yie maaih lamh longc haic aqv. ",
    "16": "Mv baac ih zanc ninh maiv zeiz kungx zoux nouh, ninh zoux gauh longx jiex nouh, se zoux hnamv nyei gorx-youz. Yie za'gengh hnamv ninh, mv baac meih zungv oix hnamv ninh gauh camv weic zuqc ninh se meih nyei mienh yaac caux meih zoux sienx Ziouv nyei gorx-youz. "
  }
}
