{
  "3": {
    "15": "Meih longc meih nyei maaz caaiv koiv, seix haic nyei domh wuom biuih biuih nyei. ",
    "18": "yie corc oix kaux Ziouv  njien-youh, yie oix kaux njoux yie wuov dauh Tin-Hungh orn-lorqc. ",
    "12": "Meih nouz jienv nyei yangh tong lungh ndiev. Meih qiex jiez jienv caaiv maanc guoqv mienh. ",
    "13": "Meih cuotv mingh njoux meih nyei baeqc fingx, weic njoux meih orn daaih wuov dauh. Meih mborqv huv orqv mienh nyei bieiv zeiv nyei m'nqorngv, yaac mietc nzengc gan ninh nyei yietc zungv mienh.  Selaa ",
    "19": "Ziouv Tin-Hungh  se yie nyei qaqv. Ninh bun yie nyei zaux hnangv njaih nyeiz nyei deih caaiv duqv jienv nor. Ninh bun yie yangh hlang nyei dorngx. Bun taux dorh nzung nyei mienh. Longc patv nyei jaa-sic. ",
    "5": "Wuon-baengc mingh ndaangc ninh, zeqc naanc yaac gan jienv ninh nqa'haav nqaang daaih. ",
    "11": "Meih nyei forng buonv cuotv mingh siepv njapc njapc nyei, meih nyei cang zaengh zaengh nyei aengv cuotv njang, mba'hnoi caux hlaax ziouc dingh jienv ganh nyei dorngx. ",
    "14": "Win-wangv daaih hnangv nziaaux-zunc oix buonc yie mbuo nzaanx nzengc, ninh mbuo njien-youh nyei hnangv oix bingx jienv naqv mienh jomc mienh. Meih longc win-wangv nyei cang nzopv ninh mbuo nyei baeng-bieiv. ",
    "3": "Tin-Hungh yiem Temaan daaih, Cing-Nzengc Wuov Dauh yiem Baalaan Mbong daaih. Selaa Ninh nyei njang-laangc nzie buangv lungh, ceng ninh nyei qiex buangv nzengc lungh ndiev. ",
    "10": "Zuangx mbong buatc meih ziouc dongz, wuom-seix njunh njunh nyei guaatv jiex mingh, ndo nyei koiv maaih qiex mbui haic. Koiv nyei wuom-laangc nqomz faaux hlang. ",
    "2": "O Ziouv aac, yie duqv haiz meih nyei mengh hoc. O Ziouv  aac, yie haiz meih zoux nyei gong ziouc gamh nziex haic. Tov yiem yie mbuo nyei lungh ndiev aengx zoux hnangv zinh ndaangc zoux nyei. Yiem yie mbuo nyei lungh ndiev tov biux mengh cuotv daaih bun mienh hiuv. Meih qiex jiez nyei ziangh hoc, tov jangx jienv korv-lienh yie mbuo. ",
    "1": "Naaiv se Ziouv nyei douc waac mienh, Haa^mbaa^gukc, daux gaux nyei waac ziux Si^gi^o^notv  nzung. ",
    "4": "Ninh nyei njang hnangv mba'hnoi, ninh nyei buoz aengv cuotv njang njapc njapc nyei, yiem naaic ninh bingx ninh nyei qaqv. ",
    "6": "Ninh souv jienv ndorqc baamh gen. Ninh mangc yaac nqamv maanc fingx mienh. Yietc liuz yiem nyei geh zorng huv muonc nzengc. Maanc gouv nyei mbong-aiv yaac biopc njiec. Ninh nyei jauv hnangv loz-hnoi nyei nor. ",
    "8": "  Ziouv  aac, meih geh meih nyei maaz, zueiz jienv mborqv jaax nyei maaz-cie duqv hingh wuov zanc, meih qiex jiez nyei se ndaaih fai? Meih nouz haic se ndoqv fai? Meih nyei ga'qiex biuih cuotv bun koiv fai? ",
    "9": "Tin-Hungh baeng juang-zinx cuotv, zorqv forng fapv jienv juang-zinx nyei hlaang. Selaa Tin-Hungh longc ndaaih bun nqoi ndau-beih. ",
    "7": "Yie duqv buatc Kuqan Mienh nyei ndopv-liuh zuqc kouv naanc, Mi^ndien Deic-Bung nyei ndopv-liuh nyei mbaeqc gaengh ndie yaac dongz. ",
    "17": "Maiv gunv ngongh nyorx ndiangx maiv nqoi biangh, a'ngunc hmei maiv ziangh biouv, ga'lanv biouv yaac maiv ziangh, lingh deic maiv cuotv gaeng-zuangx, ba'gi yungh laanh maiv maaih ba'gi yungh, ngongh laanh yaac maiv maaih ngongh, ",
    "16": "Yie muangx haiz naaiv deix qiex ziouc sin zinx. Yie nyei nzuih meix ndenz-ndenz nyei. Yie nyei mbungv yaac latv nzengc, yie nyei zaux caaiv maiv jienv. Yie oix sekv nzieqc nyei zuov jienv kouv naanc nyei hnoi taux daaih zuqc dongh mborqv bieqc yie mbuo wuov deix mienh. "
  },
  "2": {
    "15": "“Haaix dauh bun weih gormx nyei mienh hopv diuv yaac zorpc deix ndie-doqc ziouc nquin mingh, weic mangc ninh mbuo laengh gaengv nyei sin, wuov dauh oix zuqc kouv aqv. ",
    "18": "“Miuc-fangx maaih haaix nyungc maaih lamh longc? Kungx benx mienh diu daaih, dox daaih nyei miuc-fangx, zoux gorngv-baeqc nyei waac nyei fin-saeng. Miuc-fangx maaih haaix nyungc maaih lamh longc? Zoux daaih nyei mienh kaux ninh ganh zoux daaih nyei ga'naaiv, se maiv haih gorngv waac nyei miuc-fangx? ",
    "12": "“Daix mienh bun nziaamv liouc cuotv weic liepc mungv, longc zoux zuiz nyei jauv weic liepc zingh, naaiv nyungc mienh oix zuqc kouv aqv. ",
    "13": "Maanc guoqv mienh laauh luic zoux nyei se weic bun douz buov. Maanc fingx mienh zoux kouv yaac maiv duqv haaix nyungc. Hnangv naaic se maiv zeiz Nernh Jiex nyei Ziouv  zoux fai? ",
    "19": "Gorngv mbuox longc ndiangx zoux daaih nyei ga'naaiv, ‘Nyie daaih maah!’ Yaac mbuox maiv haih gorngv waac nyei la'bieiv, ‘Gunv jiez sin daaih maah!’ Naaiv nyungc mienh oix zuqc kouv aqv. Naaiv nyungc ga'naaiv haih njaaux haaix nyungc fai? Maaih jiem maaih nyaanh buang jienv ga'nyiec, gu'nyuoz yaac maiv maaih yietc deix tauv nyei qiex. ",
    "5": "Maiv daan mbuoqc naaiv. Zinh zoih nduov mienh zoux dorngc, zoux maux nyei mienh hnyouv maiv hiuv duqv sekv. Ninh mauv ga'naaiv nyei hnyouv hlo hnangv yiemh gen, beiv hnangv zuqc daic nyei qaqv yietc liuz maiv haih beuv. Ninh siou maanc guoqv mienh daaih weic ninh ganh, yaac zorqv maanc fingx mienh gapv zunv benx ninh nyei buonc. ",
    "20": "Mv baac Ziouv  yiem ninh nyei cing-nzengc nyei singx dinc. Bun lungh ndiev maanc mienh yiem ninh nyei nza'hmien nzieqc nzingz.” ",
    "11": "Njongc nyei la'bieiv zungv oix heuc cuotv gorngv meih, biauv nyei haengh nyei ndiangx yaac oix dau. ",
    "14": "Hiuv Ziouv  nyei njang-laangc nyei mienh oix yiem buangv lungh ndiev, hnangv wuom buangv koiv nor. ",
    "3": "Weic zuqc naaiv deix laauc yaangh nyei sic corc zuov taux dingc ziangx nyei ziangh hoc cingx daaih cuotv. Wuov deix ziangh hoc oix siepv-siepv nyei taux, yaac za'gengh zien nyei. Se gorngv buatc ngaih nor, oix zuqc zuov taux cuotv, ninh ndongc haaix zungv oix cuotv daaih, yaac maiv zaih jiex ndaangc. ",
    "10": "Mv baac meih daav nyei za'eix zoux bun meih nyei biauv zong mienh zuqc nyaiv. Weic zuqc meih bun camv-guoqv nyei baeqc fingx zuqc guangc maengc, meih ganh nyei maengc yaac oix zuqc guangc. ",
    "2": "  Ziouv  hnangv naaiv dau yie, “Zorqv naaiv deix laauc yaangh nyei sic, fiev jienv mengh nyei yiem la'bieiv-benv, bun tiux nyei mienh hec duqv doqc. ",
    "1": "Yie oix souv jienv siouv gaeng nyei dorngx yiem laauh gu'nguaaic mangc. Mangc gaax Ziouv  oix gorngv haaix nyungc mbuox yie, yie yaac oix zuqc hnangv haaix nor dau naaiv deix ngopv nyei waac? ",
    "4": "“Mangc maah! Hnyouv maiv zingx nyei mienh zungv maiv duqv ziangh, mv baac caux Tin-Hungh horpc hnyouv nyei mienh, weic ninh sienx kaux Tin-Hungh duqv ziangh jienv. ",
    "6": "“Naaiv deix guoqv nyei mienh oix saac yaev aengx huotv dongh hingh ninh mbuo wuov deix maiv zeiz? Ninh mbuo gorngv, “+‘Siou ga'naaiv camv-camv nyei yaac maiv zeiz ganh nyei ga'naaiv wuov nyungc mienh oix zuqc kouv aqv. Ninh mbuo hnangv naaiv zoux ndongc haaix lauh? Ninh mbuo yaac siou jienv mienh nyei dorngx-daauh ga'naaiv camv nyei.’ ",
    "8": "Weic zuqc meih luv camv-norm guoqv nyei mienh, wuov deix guoqv zengc njiec nyei mienh ziouc oix daaih luv meih, laaix meih daix mienh bun nziaamv liouc cuotv, zoux doqc hoic lungh ndiev, se mietc zingh caux yiem zingh nyei yietc zungv mienh. ",
    "9": "“Weic ganh nyei biauv zornc duqv maiv zingx nyei zinh zoih, weic yiem hlang nyei dorngx zoux ganh nyei lauz, hnamv daaih haih biaux ndutv zeqc naanc, naaiv nyungc mienh oix zuqc kouv aqv. ",
    "7": "Qiemx zaeqv wuov deix maiv zeiz oix liemh zeih jiez daaih fai? Bun meih sin zinx wuov deix yaac maiv zeiz oix liemh zeih nyie fai? Meih ziouc zuqc ninh mbuo luv aqv. ",
    "17": "Meih zoux doqc bun Le^mbaa^norn nyei sic oix winh bun meih. Hieh zoih zuqc mietc yaac oix haeqv meih gamh nziex, laaix meih daix mienh bun nziaamv liouc cuotv, zoux doqc hoic ndau-beih, hoic zingh caux yiem zingh nyei yietc zungv mienh. ",
    "16": "Meih ganh oix zuqc nyaiv taux ndiev, maiv zeiz duqv njang-laangc. Meih ganh hopv maah! Ziouc lungh lungh laih laih nyei. Yiem Ziouv  nyei mbiaauc jieqv buoz wuov norm zaanv oix guinh taux meih aqv. Meih nyei njang-laangc ziouc zuqc goiv benx nyaiv nyei sic. "
  },
  "1": {
    "15": "Mbaa^mbi^lon Mienh longc diux zorqv zuangx mienh, longc mungz tor ninh mbuo cuotv daaih, yaac longc domh mungz guaatv ninh mbuo zunv, Mbaa^mbi^lon Mienh ziouc njien-youh orn-lorqc haic. ",
    "12": "O Ziouv, yie nyei Tin-Hungh, yie nyei Cing-Nzengc Tin-Hungh aah! Meih se yiem gorn yietc liuz yiem nyei Tin-Hungh maiv zeiz? Yie mbuo ziouc maiv daic. O Ziouv  aac, meih liepc ninh mbuo daaih weic dingc mienh nyei zuiz. O La'bieiv aac, meih orn ninh mbuo daaih mborqv njaaux mienh. ",
    "13": "Meih nyei m'zing cing-nzengc haic, mangc maiv duqv orqv sic, yaac maiv haih mangc zoux dorngc nyei jauv. Meih weic haaix diuc mangc jienv maiv ziepc zuoqv nyei mienh? Meih buatc orqv mienh naqv gauh longx ganh wuov deix kuv mienh nyei ziangh hoc, meih weic haaix diuc sekv-sekv nyei yiem, maiv ko lo? ",
    "5": "  Ziouv  gorngv, “Mangc maanc guoqv mbu'ndongx ziouc buatc za'gengh mbuoqc horngh, hnamv maiv mengh baeqc nyei sic. Weic zuqc yiem meih mbuo nyei hnoi-nyieqc yie oix zoux yietc nyungc sic. Maiv gunv mienh gorngv mbuox meih mbuo, meih mbuo zungv maiv sienx. ",
    "11": "Ninh mbuo hnangv nziaaux nor puotv jiex mingh. Benx maaih zuiz nyei mienh, longc ganh nyei qaqv dorngx ninh mbuo nyei zienh.” ",
    "14": "Meih bun mienh hnangv yiem koiv nyei mbiauz, yaac hnangv nyorng ndau nyei ga'naaiv, maiv maaih haaix dauh gunv. ",
    "3": "Meih weic haaix diuc bun yie buatc naaiv deix orqv sic, yaac mangc buatc kouv naanc nyei jauv? Zuqc mietc nyei sic caux doqc haic nyei sic yiem yie nyei nza'hmien, fiuv-nzaeng fiuv-mborqv nyei sic yaac cuotv daaih. ",
    "10": "Ninh mbuo huotv hungh diex, yaac jatv yietc zungv jien. Ninh mbuo jatv norm-norm weih wuonv nyei dorngx, weic zuqc ninh mbuo dinh nie faaux hlang caangv duqv mi'aqv. ",
    "2": "  Ziouv aac, yie oix zuqc heuc jienv tov meih ndongc haaix lauh meih cingx muangx? Fai yie oix zuqc heuc jienv mbuox meih, “Zuqc ciouv nyei sic aav loh!” meih yaac maiv njoux? ",
    "1": "Naaiv se douc waac mienh, Haa^mbaa^gukc, buatc laauc yaangh nyei sic. ",
    "4": "Weic naaiv leiz-latc mau haic. Baengh fim nyei leiz yietc liuz maiv hingh. Weic zuqc orqv mienh weih gormx kuv mienh, baengh fim nyei leiz ziouc pien mi'aqv. ",
    "6": "Weic naaiv yie liepc Mbaa^mbi^lon Mienh, se yietc fingx ciouv haic, hnyouv beqv haic nyei mienh. Ninh mbuo mingh gormx lungh ndiev caangv dongh maiv zeiz ninh mbuo ganh yiem nyei dorngx. ",
    "8": "Ninh mbuo nyei maaz gauh siepv nda'maauh mbeux, yaac gauh ciouv jiex lungh maanz-hmuangx nyei hieh juv. Ninh mbuo nyei geh maaz baeng yiem go nyei dorngx daaih borngz jienv mingh ndaangc, hnangv domh jaangv-ngongh ndaix njiec siepv zorqv ga'naaiv nyanc. ",
    "9": "Ninh mbuo yietc zungv daaih weic zoux doqc. Ninh mbuo nyei guanh hungx jienv wuov ndaangc mingh hnangv deic-bung-huaang nyei nziaaux buonc nor. Ninh mbuo zorqv caangv daaih nyei mienh gapv zunv ndongc saa-ziou camv. ",
    "7": "Ninh mbuo ciouv, haeqv mienh gamh nziex haic. Ninh mbuo zoux maux, sueih eix liepc ganh nyei leiz-latc. ",
    "17": "Ninh mbuo maiv dingh liouh nyei longc nzuqc ndaauv daix maanc guoqv mienh, yaac maiv korv-lienh fai? ",
    "16": "Weic naaiv ninh mbuo fongc horc buov ziec bun ninh mbuo nyei mungz, aengx buov hung bun ninh mbuo nyei domh mungz. Weic zuqc ninh mbuo bangc ninh mbuo nyei mungz duqv bungx-zuoqc kuh yiem, nyanc hopv yaac longx haic. "
  }
}
