{
  "12": {
    "21": "Ninh mbuo buatc nyei sic za'gengh gamh nziex haic aqv. Liemh Mose ganh yaac gorngv, “Yie ganh yaac gamh nziex gau, sin zinx nzengc.” ",
    "15": "Oix zuqc faix fim, maiv dungx bun meih mbuo haaix dauh bungx ndortv Tin-Hungh nyei en, yaac maiv dungx bun mienh maaih hnangv im haic nyei miev-nzungh baetv cuotv hlo daaih bun mienh lunc, hoic mienh camv waaic.   ",
    "12": "Hnangv naaiv, oix zuqc cau jiez maiv maaih qaqv nyei buoz, yaac bun mau nyei cingh mborqc henv jiez daaih.   ",
    "17": "Meih mbuo hiuv duqv nqa'haav ninh oix duqv ninh nyei die buang nyei waac mv baac zuqc nqemh, weic zuqc ninh goiv wuih maiv nzuonx ninh zoux liuz nyei sic, maiv gunv ninh qaqv lorz taux wuom-mueic cuotv. ",
    "20": "weic zuqc ninh mbuo siouc maiv duqv wuov deix hatc nyei waac, “Liemh saeng-kuv kuatv zuqc mbong nor, oix zuqc longc la'bieiv zong taux daic.”   ",
    "4": "Meih mbuo caux zuiz borngz jaax, meih mbuo maiv gaengh ngaengc jienv borngz taux zuqc daix daic.   ",
    "28": "Hnangv naaic, mbuo oix zuqc laengz zingh Tin-Hungh weic zuqc mbuo duqv norm ndanc maiv haih dongz nyei guoqv. Mbuo oix zuqc laengz Tin-Hungh nyei en-zingh yaac zaangc ninh horpc ninh nyei hnyouv, gamh nziex ninh, taaih ninh,  ",
    "19": "maaih nzatc mbui, yaac maaih gorngv waac nyei qiex. Zuangx mienh haiz liuz ziouc qaqv tov maiv dungx aengx caux ninh mbuo gorngv waac  ",
    "18": "Meih mbuo maiv zeiz hnangv loz-hnoi nyei I^saa^laa^en Mienh mingh taux hluo duqv zuqc nyei Sinaai Mbong, maaih douz zieqc jienv, maaih douz-sioux om jienv mapv maengh mapv hmuangx nyei, maaih domh nziaaux,   ",
    "22": "Meih mbuo mingh nyei se mingh taux Si^on Mbong, taux yiem tin-dorngh nyei Ye^lu^saa^lem Zingh, dongh ziangh jienv nyei Tin-Hungh nyei zingh, yaac maaih ziex cin ziex waanc fin-mienh yiem wuov.  ",
    "23": "Meih mbuo mingh taux Tin-Hungh nyei zuangx dorn-la'gauv, dongh maaih mbuox fiev jienv yiem tin-dorngh wuov deix, gapv zunv njien-youh nyei dorngx. Meih mbuo mingh taux Tin-Hungh, dongh siemv maanc mienh wuov dauh, yaac mingh taux dunh yunh nzoih wuov deix kuv mienh nyei lingh wuonh.  ",
    "13": "Oix zuqc zoux jauv yuonh nyei. Zaux waaic nyei mienh ziouc maiv jaa waaic, daaux nzuonx haih longx nzengc. ",
    "9": "Aengx maaih diuc, mbuo nyei cien die mborqv njaaux mbuo, mbuo yaac mbuoqc ninh mbuo. Hnangv naaic, mbuo yietc zei oix zuqc mbuoqc mbuo nyei tin-dorngh Diex ziouc duqv ziangh jienv.  ",
    "26": "Wuov zanc ninh nyei qiex ndanc ndau dongz, mv baac ih zanc ninh laengz, “Aengx maaih nzunc yie maiv daan ndanc ndau dongz hnangv, liemh lungh yaac oix ndanc dongz nzengc.” ",
    "5": "Meih mbuo la'kuqv Tin-Hungh kuinx meih mbuo hnangv die kuinx dorn wuov deix waac fai? Ninh gorngv, “Yie nyei dorn aac, Ziouv mborqv njaaux nyei ziangh hoc oix zuqc muangx longx, ninh gorngv-njaaux nyei ziangh hoc maiv dungx hnyouv namx. ",
    "27": "Gorngv “aengx maaih nzunc” wuov joux waac bun cing zeix daaih nyei ga'naaiv oix zuqc ndanc dongz nzengc ziouc zuqc zorqv cuotv mi'aqv, weic bun ndanc maiv haih dongz nyei corc yiem jienv. ",
    "14": "Oix zuqc longc hnyouv caux zuangx mienh horpc fim dongh eix nyei yiem yaac longc hnyouv zoux cing-nzengc mienh. Haaix dauh maiv cing-nzengc, maiv haih duqv buatc Ziouv.  ",
    "3": "Meih mbuo hnamv mangc gaax, ninh oix zuqc ndongc naaic diev zuiz-mienh caux ninh doix-dekc. Hnangv naaic, meih mbuo maiv dungx hnyouv namx, maiv dungx suei.  ",
    "7": "Meih mbuo zuqc diev nyei kouv naanc se weic mborqv njaaux. Tin-Hungh zoux bun meih mbuo hnangv zoux bun ninh nyei dorn-jueiv nor. Maaih haaix dauh dorn-jueiv maiv zuqc ninh nyei die mborqv njaaux jiex?  ",
    "10": "Mbuo nyei cien die mborqv njaaux mbuo se ziux ninh mbuo buatc horpc zuqc njaaux nyei, yaac weic dangh baav hnangv. Mv baac Tin-Hungh mborqv njaaux mbuo se weic bun mbuo duqv longx yaac weic bun mbuo hnangv ninh nor, cing-nzengc.  ",
    "2": "Tiux mingh oix zuqc mangc dingc Yesu, weic zuqc Yesu zoux gorn bun mbuo sienx yaac oix bun mbuo sienx duqv dunh yunh. Ninh yiem ziepc nzaangc jaax diev kouv, yaac funx yiem ziepc nzaangc jaax diev nyaiv se maiv longc jienv weic nqa'haav hingv oix duqv nyei orn-lorqc. Ih zanc ninh zungv zueiz jienv Tin-Hungh nyei weic mbiaauc maengx bung. ",
    "1": "Hnangv naaic, mbuo maaih zorng-zengx mienh ndongc naaic camv weih jienv mbuo, mbuo ziouc oix zuqc guangc yietc zungv torngv jauv nyei ga'naaiv yaac guangc aah loc nyau jienv mbuo nyei zuiz. Yaac oix zuqc longc noic diev jienv tiux, hungx jienv mingh taux dingc daaih nyei dorngx.  ",
    "6": "Weic zuqc Ziouv mborqv njaaux ninh hnamv nyei mienh, ninh zipv haaix dauh zoux dorn, ninh yaac longc biaav fitv.” ",
    "8": "Se gorngv meih mbuo maiv hnangv ninh nyei dorn mbuo zuqc mborqv njaaux, meih mbuo maiv zeiz cien dorn, kungx zoux fu'jueiv-toi hnangv.  ",
    "24": "Meih mbuo yaac mingh taux Yesu, dongh liepc siang-ngaengc waac wuov dauh mbu'ndongx mienh, yaac mingh taux ninh fuqv liuz nyei nziaamv. Yesu nyei nziaamv gorngv nyei jauv yaac gauh longx Aa^mbaen nyei nziaamv gorngv nyei. ",
    "25": "Faix fim oc, maiv dungx ngaengc maiv muangx gorngv waac wuov dauh. Se gorngv wuov deix ngaengc maiv muangx yiem baamh gen mbuox ninh mbuo faix fim wuov dauh gorngv nyei waac nor, ninh mbuo biaux maiv ndutv. Hnangv naaic, se gorngv mbuo nqemh maiv muangx yiem tin-dorngh wuov dauh gorngv nor, mbuo gauh fatv biaux maiv ndutv.   ",
    "29": "weic zuqc mbuo nyei Tin-Hungh se henv haic nyei douz, haih mietc nzengc yietc zungv. ",
    "11": "Zuqc mborqv njaaux wuov zanc, maiv maaih haaix dauh njien-youh, zungv haiz nzauh nyei. Mv baac zuqc mborqv njaaux liuz, hoqc hiuv nyei mienh nqa'haav ziouc zoux duqv horpc yaac maaih baengh orn. ",
    "16": "Yaac maiv dungx bun haaix dauh zoux buangh liouh nyei sic fai maiv taaih Tin-Hungh hnangv Esaau nor. Esaau weic yietc donx hnaangx maaic ninh zoux dorn-la'gauv duqv sung-gouv nyei leiz.   "
  },
  "13": {
    "21": "Tov ceix baengh orn nyei Tin-Hungh, dongh mbuo nyei Ziouv Yesu daic mingh bun ninh nangh daaih wuov dauh, bun meih mbuo duqv nyungc-nyungc longx weic ei jienv ninh nyei eix zoux. Yaac tov Tin-Hungh longc Yesu Giduc yiem mbuo gu'nyuoz bun mbuo zoux nyungc-nyungc horpc ninh nyei hnyouv. Yesu Giduc longc ninh nyei nziaamv liepc jiez yietc liuz yiem nyei ngaengc waac yaac zoux Goux Ba'gi Yungh nyei Domh Ziouv. Mbuo oix zuqc yietc liuz ceng ninh taux maanc gouv maanc doic. Aamen. ",
    "15": "Hnangv naaic, mbuo oix zuqc kaux Yesu zanc-zanc longc ceng Tin-Hungh nyei waac weic zoux ziec nyei ga'naaiv ziec bun Tin-Hungh. Naaiv se longc mbuo nyei nzuih nyiemc ninh nyei mbuox wuov deix waac.  ",
    "12": "Weic naaiv Yesu yaac yiem ga'nyiec ziqc zingh gaengh siouc kouv taux daic weic longc ninh ganh nyei nziaamv nzaaux baeqc fingx cing-nzengc daaih.  ",
    "17": "Oix zuqc muangx meih mbuo nyei bieiv zeiv yaac mbuoqc ninh mbuo gunv. Ninh mbuo zanc-zanc goux jienv meih mbuo weic zuqc ninh mbuo oix zuqc gorngv mengh ninh mbuo zoux nyei gong mbuox Tin-Hungh. Oix zuqc muangx ninh mbuo weic bun ninh mbuo njien-youh nyei zoux ninh mbuo nyei gong. Maiv zei aeqv, ninh mbuo nzauh. Naaiv yaac maiv tengx haaix nyungc meih mbuo. ",
    "11": "Yiutai Mienh nyei domh sai mienh dorh saeng-kuv nyei nziaamv bieqc Gauh Cing-Nzengc Jiex Wuov Qongx weic fiqv zuiz. Mv baac saeng-kuv nyei sei dorh cuotv ga'nyiec ziqc ndopv-liuh ciangv buov nzengc.   ",
    "4": "Dauh dauh oix zuqc taaih dorng jaa nyei leiz, kungx longc ganh nyei auv nqox juangc coux bueix, weic zuqc Tin-Hungh oix dingc buangh liouh nyei mienh caux hienx auv hienx nqox nyei mienh nyei zuiz. ",
    "19": "Yie yaac qaqv tov meih mbuo daux gaux jouh Tin-Hungh bun yie siepv-siepv nyei haih nzuonx meih mbuo naaic. ",
    "18": "Tov tengx yie mbuo daux gaux. Yie mbuo hiuv dingc yie mbuo nyei hnyouv cing-nzengc, zanc-zanc kungx oix zoux horpc nyei jauv hnangv.  ",
    "22": "Zuangx gorx-youz aah! Yie tov meih mbuo muangx longx yie kuinx meih mbuo naaiv deix waac, weic zuqc yie fiev bun meih mbuo naaiv zeiv fienx se maiv nangc ndaauv.  ",
    "23": "Yie oix meih mbuo hiuv duqv mbuo nyei youz, Ti^mo^tai, duqv bungx cuotv loh daaih aqv. Se gorngv ninh taux siepv deix nor, ninh haih caux yie mingh mangc meih mbuo. ",
    "13": "Wuov nyungc, bun mbuo cuotv ga'nyiec ziqc ndopv-liuh ciangv mingh caux ninh zuqc diev nyaiv.  ",
    "9": "Maiv dungx bun haaix nyungc ganh nyungc leiz dorh meih mbuo yangh dorngc jauv. Oix zuqc kaux Tin-Hungh nyei en bun hnyouv wuonv se gauh longx kaux nyanc hopv nyei leiz-nyeic. Mienh kaux nyanc hopv nyei leiz-nyeic se maiv tengx yietc deix ninh mbuo. ",
    "5": "Maiv dungx bun mauv nyaanh nyei jauv gunv meih mbuo nyei maengc. Meih mbuo maaih nyei, oix zuqc buangv hnyouv weic zuqc Tin-Hungh gorngv, “Yie yietc liuz maiv leih meih, yietc liuz yaac maiv guangc meih.” ",
    "14": "Weic zuqc yiem naaiv baamh gen mbuo maiv maaih yietc liuz wuonv nyei zingh, mv baac mbuo lorz nqa'haav hingv oix daaih wuov norm zingh.  ",
    "3": "Oix zuqc jangx jienv zuqc wuonx loh nyei mienh hnangv meih mbuo ganh yaac caux jienv ninh mbuo zuqc wuonx loh nor. Yaac oix zuqc jangx jienv zuqc mienh zoux doqc wuov deix, hnangv meih mbuo ganh yaac zuqc caux jienv ninh mbuo siouc kouv. ",
    "10": "Mbuo maaih norm ziec-dorngh. Yiem zaangc Tin-Hungh nyei ndopv-liuh fu-sux Tin-Hungh wuov deix sai mienh maiv maaih leiz nyanc yiem mbuo nyei ziec-dorngh ziec nyei ga'naaiv.  ",
    "2": "Oix zuqc jangx jienv longc hnyouv zipv maiv buatc jiex nyei kaeqv mienh. Maaih deix mienh zipv kaeqv ziouc zipv zuqc fin-mienh yaac liemh maiv hiuv.   ",
    "1": "Meih mbuo oix zuqc zanc-zanc hnangv muoz-doic nor, laanh hnamv laanh.  ",
    "6": "Hnangv naaic mbuo oix zuqc bungx dingc hnyouv gorngv, “Tengx yie wuov dauh se Ziouv, yie ziouc maiv gamh nziex. Baamh mienh haih zoux haaix nyungc bun yie?” ",
    "8": "Yesu Giduc maiv goiv yienc. A'hnoi, ih hnoi, yietc liuz fih hnangv nyei. ",
    "24": "Mbuox meih mbuo nyei zuangx bieiv zeiv caux Tin-Hungh nyei mienh yietc zungv, yie mbuo jangx taux ninh mbuo. Yiem I^daa^li daaih nyei gorx-youz yaac jangx taux meih mbuo. ",
    "25": "Tov Tin-Hungh ceix en bun meih mbuo zuangx mienh. ",
    "7": "Oix zuqc jangx jienv zinh ndaangc dorh meih mbuo wuov deix bieiv zeiv, dongh zunh Tin-Hungh nyei doz-leiz bun meih mbuo muangx wuov deix. Hnamv mangc gaax ninh mbuo yiem seix zaangc hnangv haaix nor ziangh, hnangv haaix nor daic. Ninh mbuo hnangv haaix nor sienx, meih mbuo oix zuqc zuotc ninh mbuo nyei nyungc zeiv.  ",
    "16": "Maiv dungx la'kuqv zoux kuv sic, laanh yaac tengx laanh. Naaiv deix sic ziouc benx ziec nyei ga'naaiv bun Tin-Hungh horpc hnyouv. "
  },
  "5": {
    "12": "Taux ih zanc meih mbuo zungv horpc zuqc zoux fin-saeng, mv baac meih mbuo corc qiemx zuqc mienh aengx njaaux da'yietv kang Tin-Hungh nyei doz. Meih mbuo corc qiemx zuqc hopv nyorx nyei, maiv haih nyanc hnaangx.   ",
    "13": "Haaix dauh oix zuqc hopv nyorx, wuov dauh corc zoux gu'nguaaz, maiv mengh baeqc zoux horpc nyei jauv.  ",
    "5": "Fih hnangv nyei, Giduc yaac maiv zeiz taaih ganh zoux domh sai mienh, se Tin-Hungh paaiv ninh zoux. Tin-Hungh mbuox ninh, “Meih zoux yie nyei Dorn. Ih hnoi yie benx meih nyei Die.” ",
    "11": "Yie mbuo corc maaih waac camv nyei gorngv zoux sai mienh nyei jauv mv baac aqc duqv gorngv mengh weic zuqc meih mbuo nyei m'normh maiv zaangh waac.  ",
    "14": "Hnaangx se weic domh mienh nyanc, dongh hoqc linc liuz ziouc hiuv duqv haaix nyungc se longx nyei, haaix nyungc se waaic nyei, wuov deix mienh. ",
    "3": "Weic zuqc ninh ganh yaac mau, ninh oix zuqc dorh ga'naaiv mingh ziec weic ninh ganh nyei zuiz caux zuangx mienh nyei zuiz.   ",
    "10": "Tin-Hungh yaac paaiv ninh zoux domh sai mienh hnangv Men^ki^se^ndekc wuov nyungc sai mienh nor. ",
    "2": "Weic zuqc domh sai mienh ganh maaih ziex diuc mau nyei, ninh haih suonc hnyouv nyei tengx maiv hiuv caux caqv-bouc zoux dorngc nyei mienh.  ",
    "1": "Dauh dauh domh sai mienh se yiem zuangx mienh mbu'ndongx ginv cuotv daaih yaac orn ninh div zuangx mienh fu-sux Tin-Hungh. Ninh oix zuqc weic zuangx mienh nyei zuiz dorh zingh nyeic caux ziec nyei ga'naaiv fungx bun Tin-Hungh.  ",
    "4": "Maiv maaih haaix dauh haih taaih ganh zoux gauh hlo jiex nyei domh sai mienh. Se Tin-Hungh paaiv ninh zoux hnangv paaiv Aalon nor. ",
    "6": "Aengx maaih norm dorngx ninh gorngv, “Meih yietc liuz zoux sai mienh, hnangv Men^ki^se^ndekc wuov nyungc sai mienh nor.” ",
    "8": "Maiv gunv Yesu zoux Tin-Hungh nyei Dorn, ninh zuqc siouc nyei kouv naanc bun ninh hoqc linc muangx waac.  ",
    "9": "Tin-Hungh bun ninh dunh yunh liuz, Yesu ziouc zoux gorn bun yietc zungv muangx Tin-Hungh nyei waac nyei mienh yietc liuz duqv njoux.  ",
    "7": "Yesu corc yiem naaiv baamh gen wuov zanc, ninh heuc jienv mbui, maaih wuom-mueic liouc cuotv nyei tov Tin-Hungh, dongh haih njoux ninh, bun ninh maiv zuqc daic wuov dauh. Weic zuqc ninh longc hnyouv muangx Tin-Hungh, Tin-Hungh ziouc haiz ninh daux gaux tov nyei waac.   "
  },
  "11": {
    "21": "Weic Yaakopv maaih sienx fim, ninh aav lamh guei seix nyei ziangh hoc ninh buang waac bun Yosepv nyei i dauh dorn, yaac longc ninh nyei biaav-mbiaac caengx jienv sin baaix Tin-Hungh. ",
    "15": "Se gorngv ninh mbuo jangx taux ninh mbuo leih wuov norm deic-bung, ninh mbuo zungv maaih qangx nzuonx nyei.  ",
    "37": "Maaih deix zuqc mienh longc la'bieiv zong, maaih deix zuqc mienh njoux zoux i nqanx, maaih deix zuqc mienh longc nzuqc ndaauv daix daic. Ninh mbuo buix ba'gi yungh ndopv caux yungh ndopv dorngx lui-houx yaac youh jienv mingh, jomc duqv kouv haic, zuqc mienh zoux doqc, zuqc mienh hoic.  ",
    "12": "Weic naaiv, maiv gunv Apc^laa^ham zungv hnangv daic mi'aqv nor, yiem naaiv nduqc laanh mienh cuotv daaih nyei zeiv-fun ndongc gu'nguaaic lungh nyei hleix camv yaac ndongc koiv-hlen nyei saa-ziou camv. ",
    "17": "Weic Apc^laa^ham maaih sienx fim, Tin-Hungh seix ninh wuov zanc, Apc^laa^ham zorqv ninh nyei dorn, I^sakc, oix ziec bun Tin-Hungh. Apc^laa^ham zipv Tin-Hungh laengz nyei waac mv baac corc nyunc zorqv ninh nyei ndoqc dorn oix ziec bun Tin-Hungh,   ",
    "30": "Weic I^saa^laa^en Mienh maaih sienx fim, ninh mbuo huing Ye^li^ko Zingh siec hnoi, zingh laatc ziouc mbaang mi'aqv.   ",
    "20": "Weic I^sakc maaih sienx fim, ninh cingx daaih buang waac bun Yaakopv caux Esaau nqa'haav hingv duqv Tin-Hungh nyei fuqv. ",
    "4": "Weic Aa^mbaen maaih sienx fim, ninh longc ziec bun Tin-Hungh nyei ga'naaiv gauh longx Kaa^in nyei. Tin-Hungh yaac zipv Aa^mbaen ziec nyei ga'naaiv ziouc bun cing Aa^mbaen zoux duqv horpc Tin-Hungh nyei hnyouv. Weic ninh maaih sienx fim, maiv gunv ninh daic mi'aqv, se hnangv ninh corc gorngv jienv waac nor. ",
    "28": "Weic Mose maaih sienx fim, ninh ziouc liepc jiez Siex Maengc Zipv yaac hatc mienh longc nziaamv fuqv wuov gaengh ndaangc, weic maiv bun daix mienh wuov dauh fin-mienh daix I^saa^laa^en Mienh nyei mouz dauh dorn-la'gauv.   ",
    "33": "Weic ninh mbuo maaih sienx fim, ziouc mborqv hingh camv-norm guoqv, liepc jiez baengh fim nyei leiz, yaac duqv zipv Tin-Hungh laengz bun nyei buonc. Ninh mbuo buang jienv sienh nyei nzuih baengx,   ",
    "35": "Maaih deix m'sieqv dorn weic maaih sienx fim duqv ninh mbuo daic mingh nyei mienh aengx nangh daaih. Aengx maaih deix mienh zuqc mienh zeix taux daic, maiv nyiemc mau weic duqv bungx cuotv. Ninh mbuo hnangv naaiv nor zoux weic haih nangh daaih duqv gauh longx nyei maengc.  ",
    "19": "Apc^laa^ham funx Tin-Hungh haih bun daic mingh nyei mienh nangh daaih. Ninh yaac duqv ninh nyei dorn nzuonx daaih, beiv hnangv I^sakc daic mingh aengx nangh daaih nor. ",
    "34": "mborqv daic domh douz, biaux ndutv maiv zuqc nzuqc ndaauv daix. Ninh mbuo mau mv baac henv jiez daaih. Ninh mbuo zoux henv haic nyei mborqv jaax baeng mborqv mbaaix ganh guoqv nyei jun-baeng. ",
    "18": "maiv gunv zinh ndaangc Tin-Hungh mbuox jiex ninh, “Meih nyei hoz doic zeiv-fun oix yiem I^sakc daaih.” ",
    "22": "Weic Yosepv maaih sienx fim, ninh aav lamh guei seix nyei ziangh hoc ninh jaa-ndaangc gorngv ziangx I^saa^laa^en Mienh oix cuotv I^yipv Deic-Bung nyei jauv-louc, yaac paaiv ziangx waac, cuotv wuov zanc oix zuqc dorh jienv ninh nyei mbungv mingh. ",
    "23": "Weic Mose nyei diex maac maaih sienx fim, Mose cuotv seix wuov zanc, ninh mbuo buatc ninh ziangh duqv nzueic haic, ziouc zorqv ninh bingx buo hlaax nyieqc. Ninh mbuo yaac maiv gamh nziex hungh diex njiec nyei lingc. ",
    "13": "Naaiv deix zuangx mienh daic nyei ziangh hoc ninh mbuo corc maaih sienx fim. Ninh mbuo maiv gaengh duqv zipv Tin-Hungh laengz bun nyei buonc, mv baac yiem go nyei mangc duqv buatc ziouc a'hneiv. Ninh mbuo nyiemc ninh mbuo yiem naaiv baamh gen zoux ganh norm deic-bung daaih nyei kaeqv mienh hnangv.   ",
    "9": "Weic Apc^laa^ham maaih sienx fim, ninh ziouc yiem Tin-Hungh laengz bun wuov norm deic-bung hnangv zoux kaeqv mienh yiem ganh fingx mienh nyei deic-bung nor. Ninh yiem ndopv-liuh hnangv I^sakc caux Yaakopv, dongh caux ninh siouc Tin-Hungh laengz nyei waac wuov deix.   ",
    "40": "Tin-Hungh weic mbuo dingc ziangx gauh longx nyei za'eix. Se wuov deix mienh oix zuqc caux mbuo yietc jauv cingx daaih haih duqv dunh yunh nzoih. ",
    "26": "Ninh funx weic Giduc diev nyaiv gauh zic I^yipv Deic-Bung jaaix jiex nyei zinh zoih, weic zuqc ninh hnamv taux nqa'haav hingv oix duqv nyei zingh nyeic. ",
    "5": "Weic Enokv maaih sienx fim, Tin-Hungh zipv ninh faaux mi'aqv, ninh maiv zuqc daic. Maiv maaih haaix dauh haih lorz duqv buatc ninh, weic zuqc Tin-Hungh zipv ninh faaux mi'aqv. Ging-Sou gorngv, Tin-Hungh maiv gaengh zipv Enokv faaux wuov zanc, Enokv zoux duqv horpc Tin-Hungh nyei hnyouv.   ",
    "27": "Weic Mose maaih sienx fim, ninh biaux cuotv I^yipv yaac maiv gamh nziex hungh diex nouz. Ninh yaac maiv daaux nqaang weic zuqc ninh hnangv mangc duqv buatc dongh mienh nyei m'zing mangc maiv buatc nyei Tin-Hungh.  ",
    "38": "Naaiv norm baamh gen zungv maiv puix ninh mbuo yiem. Ninh mbuo youh jienv deic-bung-huaang, youh jienv mbong mingh, yiem mbaengx-kuotv caux ndau-kuotv. ",
    "14": "Gorngv naaiv deix waac nyei mienh bun cing ninh mbuo lorz norm deic-bung benx ninh mbuo ganh nyei.  ",
    "3": "Weic mbuo maaih sienx fim mbuo cingx daaih mengh baeqc Tin-Hungh kungx gorngv cuotv waac hnangv ziouc zeix cuotv maanc muotc daaih. Hnangv naaic, mangc duqv buatc nyei se yiem mangc maiv buatc nyei zeix cuotv daaih. ",
    "7": "Weic Noyaa maaih sienx fim, Tin-Hungh cingx mbuox ninh mbungh nqa'haav hingv maiv gaengh buatc nyei sic. Noyaa taaih Tin-Hungh ziouc ei jienv Tin-Hungh mbuox nyei waac zoux. Ninh gapv poux nzangv daaih weic njoux ninh nyei hmuangv doic. Hnangv naaic, weic Noyaa maaih sienx fim, ninh dingc baamh gen nyei zuiz, yaac duqv siouc caux Tin-Hungh horpc hnyouv nyei mienh duqv nyei buonc. ",
    "39": "Naaiv deix mienh duqv mengh dauh longx weic zuqc ninh mbuo maaih sienx fim, mv baac Tin-Hungh laengz bun nyei buonc ninh mbuo maiv gaengh duqv zipv.  ",
    "36": "Maaih deix zuqc mienh guatc doqc jatv, zuqc biaav-bin mborqv. Aengx maaih deix zuqc limc ndoh jienv yaac zuqc wuonx loh.   ",
    "10": "Apc^laa^ham zuov jienv maaih gorn-ndoqv wuov norm zingh, dongh Tin-Hungh ganh daav za'eix ceix yaac zoux zaangc mienh ceix jiez nyei zingh.  ",
    "2": "Loz-hnoi mienh weic maaih sienx fim duqv Tin-Hungh a'hneiv ninh mbuo.  ",
    "1": "Sienx fim se sienx dingc mbuo maaih lamh hnamv oix duqv nyei za'gengh oix duqv, yaac sienx dingc mbuo mangc maiv buatc nyei za'gengh maaih.  ",
    "31": "Weic maaic buonv-sin wuov dauh m'sieqv dorn, Laa^hapc, maaih sienx fim, ninh a'hneiv zipv caaiv juoqv wuov deix I^saa^laa^en Mienh ziouc maiv caux maiv muangx Tin-Hungh nyei waac wuov deix mienh zuqc daix. ",
    "6": "Se gorngv mienh maiv maaih sienx fim, maiv haih zoux bun Tin-Hungh a'hneiv. Weic zuqc haaix dauh daaih lorz Tin-Hungh oix zuqc sienx za'gengh maaih Tin-Hungh nyei, yaac sienx Tin-Hungh ceix zingh nyeic bun longc hnyouv lorz ninh wuov deix mienh. ",
    "8": "Weic Apc^laa^ham maaih sienx fim, Tin-Hungh heuc ninh cuotv mingh taux laengz ceix bun ninh nzipc nyei deic-bung, ninh muangx Tin-Hungh nyei waac. Ninh cuotv mingh, zungv maiv hiuv duqv ninh mingh haaix.   ",
    "24": "Weic Mose maaih sienx fim, ninh hlo daaih wuov zanc ninh maiv oix ndaam mengh zoux Faalo Hungh nyei sieqv nyei dorn.   ",
    "25": "Ninh nyunc caux Tin-Hungh nyei baeqc fingx zuqc siouc kouv yaac funx se gauh longx duqv caamx baav zuiz nyei njien-youh.  ",
    "29": "Weic I^saa^laa^en Mienh maaih sienx fim, ninh mbuo jiex Koiv-Siqv hnangv yangh jauv-nqaai nor. Mv baac I^yipv Mienh seix jiex gaax, ziouc zuqc wuom yiemx daic nzengc mi'aqv. ",
    "11": "Weic maaih sienx fim, maiv gunv Apc^laa^ham gox haic, Saalaa yaac maiv haih maaih saeng-yungz, Apc^laa^ham duqv zoux die, weic zuqc ninh sienx Tin-Hungh oix ziepc zuoqv nyei ei ninh laengz nyei waac zoux.   ",
    "32": "Yie oix zuqc aengx gorngv jienv mingh fai? Yie maiv maaih ziangh hoc gorngv Gi^nde^on, Mbaalaakv, Saem^sanx, Yepv^taa, Ndaawitv, Saa^mu^en caux Tin-Hungh nyei zuangx douc waac mienh.  ",
    "16": "Mv baac ninh mbuo za'gengh oix duqv norm gauh longx nyei deic-bung, se yiem wuov tin-dorngh. Weic naaiv Tin-Hungh maiv nyaiv ninh mbuo heuc ninh zoux ninh mbuo nyei Tin-Hungh, weic zuqc Tin-Hungh zungv liuc leiz ziangx norm zingh bun ninh mbuo. "
  },
  "3": {
    "15": "Ging-Sou gorngv, “Se gorngv meih mbuo ih hnoi haiz Tin-Hungh gorngv nyei waac, maiv dungx zoux hnyouv ngaengc hnangv meih mbuo nyei ong-taaix ngaengc jienv Tin-Hungh wuov nzunc nor.” ",
    "18": "Dongh Tin-Hungh houv jienv gorngv, “Ninh mbuo yietc liuz maiv duqv bieqc yie oix bun ninh mbuo hitv kuonx nyei dorngx” wuov deix waac, ninh gorngv haaix deix mienh? Se dongh ngaengc jienv maiv muangx ninh wuov deix.  ",
    "12": "Zuangx gorx-youz aac, oix zuqc faix fim, yiem meih mbuo naaic maiv dungx bun haaix dauh maaih orqv hnyouv, maiv sienx ziouc leih ziangh jienv nyei Tin-Hungh.  ",
    "13": "Meih mbuo oix zuqc hnoi-hnoi laanh kuinx laanh, da'faanh corc maaih dongh mienh heuc, “Ih Hnoi” nyei hnoi, weic maiv bun meih mbuo haaix dauh zuqc zuiz nduov ninh hnyouv ngaengc.  ",
    "19": "Hnangv naaic, mbuo hiuv duqv ninh mbuo maiv duqv bieqc hitv kuonx nyei dorngx se laaix ninh mbuo maiv sienx. ",
    "5": "Mose ziepc zuoqv nyei zoux bou tengx Tin-Hungh nyei biauv zong mienh weic zoux zorng-zengx gorngv Tin-Hungh nqa'haav hingv oix gorngv nyei sic.  ",
    "11": "Yie qiex jiez haic, ziouc houv jienv gorngv, ‘Ninh mbuo yietc liuz maiv duqv bieqc yie nyei hitv kuonx dorngx.’+” ",
    "14": "Se gorngv mbuo sienx wuonv taux daauh taux mueiz hnangv yiem gorn sienx wuov nor, mbuo ziouc caux Giduc maaih buonc. ",
    "3": "Yesu yaac puix duqv mienh taaih gauh camv Mose, hnangv gomv biauv zaangc duqv mienh taaih ninh gauh camv taaih ninh gomv nyei biauv.  ",
    "10": "Yie ziouc nouz haic wuov doic mienh yaac gorngv, ‘Ninh mbuo nyei hnyouv zanc-zanc maiv oix gan yie. Ninh mbuo yaac maiv hiuv duqv yie nyei jauv.’ ",
    "2": "Yesu ziepc zuoqv nyei zoux paaiv ninh daaih wuov dauh nyei gong, hnangv Mose ziepc zuoqv nyei weic Tin-Hungh nyei biauv zong mienh zoux gong.   ",
    "1": "Sienx Giduc nyei gorx-youz aac, meih mbuo benx Tin-Hungh heuc daaih nyei mienh. Oix zuqc hnamv taux Yesu, dongh ziux mbuo nyiemc nyei jauv zoux gong-zoh yaac zoux domh sai mienh wuov dauh.  ",
    "4": "Mouz norm biauv m'daaih maaih laanh mienh gomv. Mv baac maanc muotc se Tin-Hungh ganh zeix daaih.  ",
    "6": "Mv baac Giduc zoux Dorn ziepc zuoqv nyei gunv Tin-Hungh nyei biauv zong mienh. Se gorngv mbuo bungx laangc sienx wuonv mbuo maaih lamh hnamv oix duqv nyei, mbuo ziouc benx Tin-Hungh nyei biauv zong mienh. ",
    "8": "maiv dungx zoux hnyouv ngaengc hnangv meih mbuo nyei ong-taaix yiem deic-bung-huaang ngaengc jienv seix Tin-Hungh wuov nzunc nor. ",
    "9": "Feix ziepc hnyangx gu'nyuoz meih mbuo nyei ong-taaix buatc yie zoux nyei jauv, mv baac ninh mbuo corc cuoqv yie, seix yie. ",
    "7": "Wuov nyungc, hnangv Singx Lingh gorngv nor, “Se gorngv meih mbuo ih hnoi haiz Tin-Hungh gorngv nyei waac, ",
    "17": "Tin-Hungh nouz feix ziepc hnyangx wuov deix dongh haaix deix? Dongh baamz zuiz zuqc guangc sei yiem deic-bung-huaang wuov deix maiv zeiz?  ",
    "16": "Haiz Tin-Hungh nyei waac mv baac corc cuoqv ninh wuov deix se dongh haaix deix? Dongh Mose dorh cuotv I^yipv Deic-Bung wuov deix yietc zungv maiv zeiz?   "
  },
  "10": {
    "21": "Mbuo maaih dauh domh sai mienh gunv Tin-Hungh nyei biauv zong mienh.  ",
    "15": "Singx Lingh yaac zoux zorng-zengx gorngv naaiv deix sic. Daauh dangh ninh gorngv, ",
    "37": "Hnangv Ging-Sou gorngv nor, “Maiv lauh oix daaih wuov dauh za'gengh daaih, ninh zungv maiv ngaih. ",
    "12": "Mv baac Giduc weic zuiz siev ninh ganh zoux ziec nyei ga'naaiv, ziec yietc nzunc dorngx yietc liuz aqv. Nqa'haav ninh zueiz jienv Tin-Hungh nyei mbiaauc maengx.   ",
    "17": "Nqa'haav ninh aengx gorngv, “Yiem naaiv mingh yie maiv jangx ninh mbuo nyei zuiz, caux ninh mbuo zoux nyei waaic sic.” ",
    "30": "Mbuo hiuv duqv gorngv naaiv joux waac wuov dauh. Ninh gorngv, “Jaauv win se yiem yie. Yie za'gengh jaauv aqv.” Ninh aengx gorngv, “Ziouv oix siemv ninh nyei baeqc fingx.” ",
    "20": "Yesu weic mbuo koi siang-jauv, dongh ziangh jienv nyei jauv, weic zuqc ninh koi tong mbaeqc gaengh ndie bun mbuo gan naaic mingh. Naaiv mbaeqc gaengh ndie se ninh ganh nyei sin.  ",
    "4": "weic zuqc ngongh gouv nziaamv caux yungh nyei nziaamv zungv maiv haih nzaaux maiv ndutv zuiz. ",
    "28": "Haaix dauh baamz Mose nyei Leiz, yaac maaih i buo laanh mienh zoux zorng-zengx nor, wuov dauh zungv zuqc daic yaac maiv maaih haaix dauh korv-lienh.   ",
    "33": "Maaih ziangh hoc meih mbuo dorng zuangx zuqc mienh gorngv doqc, zoux doqc. Maaih ziangh hoc maaih deix zuqc mienh hnangv naaiv nor zoux. Meih mbuo yaac mingh caux ninh mbuo juangc jienv diev.  ",
    "35": "Hnangv naaic, oix zuqc bungx laangc nyei sienx, maiv dungx guangc. Meih mbuo ziouc duqv zipv domh zingh nyeic.  ",
    "19": "Zuangx gorx-youz aac, hnangv naaic mbuo weic Yesu nyei nziaamv haih bungx laangc nyei bieqc Gauh Cing-Nzengc Jiex Wuov Qongx.  ",
    "34": "Meih mbuo yaac maaih hnyouv korv-lienh zuqc wuonx nyei mienh. Meih mbuo nyei ga'naaiv zuqc caangv nzengc, meih mbuo a'hneiv diev weic zuqc meih mbuo hiuv duqv meih mbuo corc maaih nyungc gauh longx jiex, yaac yietc liuz yiem.  ",
    "18": "Hnangv naaic duqv naaiv deix zuiz guangc liuz, ziouc maiv zuqc aengx longc ga'naaiv ziec weic fiqv zuiz. ",
    "22": "Oix zuqc longc ziepc zuoqv nyei hnyouv, sienx wuonv, mbuo nyei hnyouv yaac nzaaux cing-nzengc, maiv maaih dorngx nqemh nyei laangh fim, mbuo nyei sin yaac longc cing-nzengc nyei wuom nzaaux liuz, daaih nitv fatv Tin-Hungh.   ",
    "23": "Mbuo oix zuqc sienx wuonv mbuo nyiemc maaih lamh hnamv oix duqv nyei, weic zuqc laengz waac wuov dauh se kaux duqv wuonv nyei.  ",
    "13": "Yiem naaic daaih, Giduc zuov jienv ninh nyei win-wangv zuqc yiem ninh nyei zaux-ndiev zoux lorngx zaux nyei dorngx.  ",
    "9": "Nqa'haav ninh aengx gorngv, “O Tin-Hungh aac, yie yiem naaiv. Yie daaih weic ei jienv meih nyei za'eix zoux.” Tin-Hungh ziouc bun loz-za'eix jiex nzengc, aengx longc Giduc liepc jiez siang nyei daaih.  ",
    "26": "Se gorngv mbuo hiuv liuz zien leiz mv baac duqv-eix zanc-zanc baamz zuiz, maiv maaih haaix nyungc ziec nyei ga'naaiv haih fiqv duqv zuiz aqv.  ",
    "5": "Weic naaiv, Giduc bieqc baamh gen wuov zanc ninh gorngv mbuox Tin-Hungh, “Meih maiv oix mienh longc saeng-kuv ziec fai fongc horc zingh nyeic, mv baac meih liuc leiz ziangx sin weic yie, ",
    "27": "Kungx gamh nziex jienv zuov zuqc siemv zuiz yaac zuqc hiaangx haic nyei douz, dongh longc buov Tin-Hungh nyei win-jaa wuov nyungc douz. ",
    "38": "Haaix dauh caux yie horpc hnyouv, wuov dauh weic sienx yie duqv ziangh jienv. Mv baac se gorngv haaix dauh hluotv nqaang, yie ziouc maiv a'hneiv wuov dauh aqv.” ",
    "14": "Weic zuqc Giduc longc ninh ganh ziec yietc nzunc, ninh ziouc bun nzaaux cing-nzengc daaih nyei mienh yietc liuz dunh yunh. ",
    "3": "Mv baac mienh ziec nyei ga'naaiv tengx ninh mbuo hnyangx-hnyangx jangx zuqc ganh nyei zuiz,  ",
    "7": "Yie ziouc gorngv, ‘O Tin-Hungh aac, yie yiem naaiv, yie daaih weic ei jienv meih nyei za'eix zoux, hnangv wuov njunc Leiz-Latc Sou fiev jienv gorngv taux yie.’+” ",
    "39": "Mv baac mbuo maiv zeiz hluotv nqaang zuqc mietc nyei mienh. Mbuo sienx Tin-Hungh yaac zoux duqv njoux nyei mienh. ",
    "36": "Oix zuqc longc noic diev weic zoux ei Tin-Hungh nyei eix ziouc duqv zipv ninh laengz bun nyei buonc.  ",
    "10": "Weic zuqc Yesu Giduc ei Tin Hungh nyei za'eix zoux, longc ninh ganh nyei sin zoux ziec nyei ga'naaiv, ziec yietc nzunc dorngx yietc liuz, ziouc bun mbuo cing-nzengc daaih. ",
    "2": "Se gorngv haih bun ninh mbuo yietc liuz cing-nzengc ninh mbuo ziouc haiz maiv maaih zuiz, maiv zuqc aengx dorh ga'naaiv mingh ziec bun Tin-Hungh aqv.  ",
    "1": "Leiz-latc se maiv zeiz nqa'haav oix daaih wuov deix zien sic. Leiz-latc kungx zoux wuov deix longx nyei sic nyei nyungc zeiv caux dongh linh hnangv. Weic naaiv mienh hnyangx-hnyangx zanc-zanc dongh wuov nyungc ga'naaiv dorh mingh ziec, mv baac naaiv deix ziec nyei ga'naaiv maiv haih bun daaih lorz Tin-Hungh wuov deix dunh yunh. ",
    "31": "Hnangv naaic, zuqc ndortv yiem ziangh jienv nyei Tin-Hungh nyei buoz-ndiev nor, se gamh nziex haic nyei sic. ",
    "6": "meih maiv horpc hnyouv ziangh dauh buov ziec nyei saeng-kuv, yaac maiv horpc hnyouv ziec fiqv zuiz nyei ga'naaiv. ",
    "8": "Daauh dangh Giduc gorngv, “Mienh longc saeng-kuv ziec yaac fongc horc ga'naaiv, fai dorh saeng-kuv ziangh dauh buov ziec, fai longc saeng-kuv ziec weic fiqv zuiz meih maiv oix, yaac maiv a'hneiv” (naaiv deix se ziux leiz-latc fongc horc ziec nyei).  ",
    "24": "Mbuo yaac oix zuqc hnamv mangc gaax, hnangv haaix nor haih tengx laanh yietc zei hnamv laanh, yietc zei zoux kuv sic.  ",
    "25": "Oix zuqc gapv zunv zoux leiz-baaix, maiv dungx guangc hnangv maaih deix mienh guangc guenx nor. Daaux nzuonx laanh oix zuqc yietc zei kuinx laanh weic zuqc meih mbuo hiuv duqv Ziouv Siemv Zuiz nyei Hnoi taux fatv aqv. ",
    "29": "Wuov nyungc, hnamv mangc gaax, haaix dauh caaiv jienv Tin-Hungh nyei Dorn, wuov dauh ziouc mangc piex longc liepc ngaengc waac nyei nziaamv, dongh nzaaux ninh cing-nzengc wuov nyungc nziaamv. Ninh yaac gorngv doqc ceix en nyei Singx Lingh, ziouc zic duqv dingc zuiz ndongc haaix hniev?  ",
    "11": "Dauh dauh sai mienh hnoi-hnoi zoux ninh sai mienh nyei gong, nzunc-nzunc dongh wuov nyungc ga'naaiv ziec. Wuov deix ga'naaiv yietc liuz yaac maiv haih nzaaux maiv ndutv zuiz.   ",
    "32": "Oix zuqc jangx jienv zinh ndaangc meih mbuo hnangv haaix nor. Meih mbuo coqv hoqc duqv Tin-Hungh nyei njang ziux jienv meih mbuo wuov zanc, meih mbuo diev duqv camv-nyungc kouv naanc mv baac meih mbuo diev duqv hingh.  ",
    "16": "“Ziouv gorngv, nyutc zeiv oix taux, yie oix caux ninh mbuo liepc jiez ngaengc waac. Yie oix zorqv yie nyei leiz-latc fapv jienv ninh mbuo nyei mba'nziu-gorn, yaac fiev jienv ninh mbuo nyei hnyouv gu'nyuoz.” "
  },
  "2": {
    "15": "yaac bungx nqoi ziangh seix zuqc zoux nouh weic gamh nziex haih daic nyei mienh.  ",
    "18": "Weic ninh ganh zuqc seix jiex yaac zuqc siouc kouv, ninh cingx daaih haih tengx zuqc seix nyei mienh. ",
    "12": "Ninh gorngv mbuox Tin-Hungh, “Yie oix zunh meih nyei mengh mbuox yie nyei gorx-youz. Ninh mbuo gapv zunv nyei ziangh hoc yie oix yiem ninh mbuo gapv zunv nyei wuic mbu'ndongx ceng meih.” ",
    "13": "Yesu yaac gorngv, “Yie oix sienx kaux Tin-Hungh.” Aengx gorngv, “Mangc maah! Yie caux Tin-Hungh ceix bun yie naaiv deix naamh nyouz yiem naaiv.” ",
    "5": "Tin-Hungh maiv zeiz paaiv fin-mienh gunv oix daaih wuov norm siang-lungh ndiev, dongh yie mbuo gorngv wuov norm lungh ndiev.  ",
    "11": "Ninh nzaaux nzengc mienh nyei zuiz, bun ninh mbuo cing-nzengc daaih. Liemh ninh ganh caux duqv ninh nzaaux cing-nzengc wuov deix yietc zungv juangc dauh Die. Weic naaiv Yesu maiv nyaiv heuc ninh mbuo zoux gorx-youz.  ",
    "14": "Ninh heuc naamh nyouz wuov deix, se maaih orv maaih nziaamv nyei mienh. Yesu ganh yaac benx baamh mienh, maaih orv maaih nziaamv fih hnangv nyei. Hnangv naaic, weic ninh daic mingh ninh haih mietc nzengc maaih lingc bun mienh zuqc daic wuov dauh, se mienv nyei hungh,  ",
    "3": "Wuov nyungc, se gorngv mbuo maiv muangx Tin-Hungh hlo haic nyei za'eix njoux mbuo, mbuo hnangv haaix nor haih biaux duqv ndutv maiv zuqc dingc zuiz? Tin-Hungh nyei za'eix njoux mienh, Ziouv ganh gorngv ndaangc. Muangx haiz nyei mienh yaac biux mengh se za'gengh zien nyei.  ",
    "10": "Tin-Hungh zeix maanc muotc yaac zeix daaih weic ninh ganh. Hnangv naaic Tin-Hungh bun Yesu siouc kouv weic bun ninh dunh yunh nzoih se zoux duqv horpc nyei. Tin-Hungh hnangv naaiv zoux weic dorh mienh camv daaih zipv ninh nyei njang-laangc weic zuqc Yesu zoux bieiv dorh ninh mbuo duqv njoux. ",
    "2": "Fin-mienh douc wuov deix waac se zien nyei. Haaix dauh baamz, maiv ei jienv naaiv deix waac zoux, wuov dauh ziouc puix ninh zoux nyei zuqc winh bun ninh.  ",
    "1": "Weic naaiv, mbuo gauh oix zuqc muangx longx mbuo haiz jiex nyei zien leiz. Maiv zei aeqv, nziex mbuo haih leih zien leiz go.  ",
    "4": "Tin-Hungh ganh yaac zoux zorng-zengx. Ninh zoux jangx-hoc caux mbuoqc horngh, hnamv maiv mengh baeqc nyei sic camv nyei, yaac zorqv yiem Singx Lingh daaih nyei zingh nyeic, ei ninh ganh nyei za'eix ceix bun mienh. ",
    "6": "Mv baac, yiem Ging-Sou maaih norm dorngx maaih dauh gorngv, “Meih funx baamh mienh benx haaix nyungc cingx jangx taux ninh? Funx seix zaangc mienh benx haaix nyungc cingx daaih goux ninh? ",
    "8": "zungv orn ninh gunv maanc muotc.” Tin-Hungh orn ninh gunv maanc muotc bun cing maiv maaih haaix nyungc Tin-Hungh maiv bun ninh gunv. Mv baac ih zanc mbuo maiv gaengh buatc ninh gunv maanc muotc.  ",
    "9": "Daaux nzuonx mbuo buatc Yesu, dongh maaih douc zuqc zoux gauh aiv deix fin-mienh, duqv Tin-Hungh nyei en weic maanc mienh daic. Weic zuqc ninh siouc kouv taux daic, mbuo ih zanc buatc Tin-Hungh taaih ninh, bun ninh maaih njang-laangc dorngx hungh ningv.  ",
    "7": "Meih bun ninh maaih douc zoux gauh aiv deix fin-mienh, aengx taaih ninh, bun ninh maaih njang-laangc weic zoux hungh ningv, ",
    "17": "Weic naaiv ninh oix zuqc yiem maanc sic hnangv nzengc ninh nyei gorx-youz, weic duqv zoux ninh mbuo nyei domh sai mienh, maaih hnyouv korv-lienh mienh yaac ziepc zuoqv nyei fu-sux Tin-Hungh, ziouc duqv tengx baeqc fingx fiqv zuiz.  ",
    "16": "Hnangv naaic, buatc duqv mengh nyei. Ninh tengx nyei se maiv zeiz fin-mienh. Ninh tengx nyei se Apc^laa^ham nyei zeiv-fun.   "
  },
  "1": {
    "12": "Meih oix zorqv lungh ndau njunc jienv hnangv njunc domh lui. Lungh ndau ziouc goiv yienc hnangv yienc lui mv baac meih yietc liuz hnangv loz wuov nor. Meih nyei hnyangx-jeiv yietc liuz yaac maiv jomc.” ",
    "13": "Tin-Hungh maiv mbuox jiex haaix dauh fin-mienh, “Zueiz jienv yie nyei mbiaauc maengx, zuov yie bun meih nyei win-wangv njiec meih nyei zaux-ndiev zoux lorngx zaux nyei dorngx.” ",
    "5": "Weic zuqc Tin-Hungh maiv mbuox jiex haaix dauh fin-mienh, “Meih zoux yie nyei Dorn. Ih hnoi yie benx meih nyei Die.” Ninh yaac maiv nuqv jiex haaix dauh fin-mienh gorngv, “Yie oix zoux ninh nyei Die. Ninh oix benx yie nyei Dorn aqv.” ",
    "11": "Lungh ndau zungv oix zuqc mietc, mv baac meih yietc liuz yiem. Lungh ndau oix hnangv lui-houx nor, loz nzengc. ",
    "14": "Wuov nyungc, fin-mienh hnangv haaix nor? Fin-mienh maiv maaih sin, mienh yaac mangc maiv buatc. Ninh mbuo yaac fu-sux Tin-Hungh. Tin-Hungh paaiv ninh mbuo mingh tengx oix duqv njoux nyei mienh. ",
    "3": "Ninh aengv Tin-Hungh nyei njang-laangc, yaac zuangv nzengc Tin-Hungh, aengx longc ninh maaih lingc nyei waac bouh jienv maanc muotc. Ninh nzaaux liuz baamh mienh nyei zuiz, nqa'haav yiem tin-dorngh zueiz jienv maaih haangh daauh nyei Tin-Hungh nyei mbiaauc maengx. ",
    "10": "Tin-Hungh yaac gorngv, “Ziouv aac, yiem gorn wuov zanc meih zeix cuotv ndau nyei gorn-ndoqv daaih, yaac longc ganh nyei buoz zeix cuotv lungh. ",
    "2": "Mv baac yiem naaiv deix setv mueiz nyei hnoi Tin-Hungh longc ninh nyei Dorn caux mbuo gorngv. Naaiv dauh Dorn Tin-Hungh longc zeix maanc muotc yaac paaiv ninh nzipc maanc muotc benx ninh nyei jaa-dingh.  ",
    "1": "Loz-hnoi Tin-Hungh longc ninh nyei zuangx douc waac mienh yaac longc camv-nyungc za'eix caux mbuo nyei ong-taaix mbuo gorngv camv-nzunc.  ",
    "4": "Naaiv dauh Dorn duqv zoux gauh hlo jiex fin-mienh ndongc Tin-Hungh cuotv bun ninh wuov norm mbuox gauh hlo jiex zuangx fin-mienh nyei mbuox.  ",
    "6": "Aengx maaih nzunc, dongh Tin-Hungh oix paaiv ninh nyei dorn-la'gauv bieqc baamh gen wuov zanc, ninh gorngv, “Tin-Hungh nyei zuangx fin-mienh oix zuqc baaix ninh.” ",
    "8": "Mv baac gorngv taux ninh nyei Dorn wuov zanc, Tin-Hungh gorngv, “Tin-Hungh aac, meih nyei weic oix yietc liuz yiem taux maanc gouv maanc doic. Meih yaac oix baengh fim nyei gunv meih nyei guoqv. ",
    "9": "Zoux horpc nyei jauv meih hnamv, zoux orqv nyei meih nzorng. Weic naaiv, Tin-Hungh, dongh meih nyei Tin-Hungh, longc orn mienh nyei youh hietv meih, orn meih zoux gauh hlo jiex meih nyei yietc zungv doic.” ",
    "7": "Gorngv taux fin-mienh wuov zanc Tin-Hungh gorngv, “Tin-Hungh bun ninh nyei fin-mienh benx nziaaux, yaac bun ninh nyei bou benx douz-mbietc.” "
  },
  "4": {
    "15": "Mbuo nyei domh sai mienh maiv zeiz maiv hiuv mbuo mau nyei dorngx, weic zuqc ninh ganh yaac zuqc nyungc-nyungc seix jiex, hnangv mbuo zuqc seix nor, mv baac ninh maiv baamz zuiz.  ",
    "12": "Tin-Hungh nyei waac se nangh nyei, maaih qaqv nyei, gauh laic jiex yietc zungv i maengx laic nyei nzuqc ndaauv. Haih nzopv bieqc taux hnyouv caux lingh wuonh gapv nyei dorngx, mbungv-fim caux mbungv-daaux gapv nyei dorngx. Zungv haih siemv duqv mienh hnyouv nyunc zoux nyei caux hnyouv hnamv cuotv nyei sic.  ",
    "13": "Maiv maaih haaix nyungc bingx duqv Tin-Hungh jienv. Daaux nzuonx maanc muotc yietc zungv yiem Tin-Hungh nyei nza'hmien koi nqoi nzengc. Mbuo yaac oix zuqc zorqv mbuo nyei nyungc-nyungc binv mengh mbuox ninh. ",
    "5": "Aengx hnangv a'jang gorngv liuz wuov deix waac, “Ninh mbuo yietc liuz maiv duqv bieqc yie nyei hitv kuonx dorngx.” ",
    "11": "Hnangv naaic, mbuo oix zuqc njiec qaqv zoux weic bieqc Tin-Hungh nyei hitv kuonx dorngx, weic maiv bun haaix dauh hnangv wuov deix mienh maiv muangx waac ziouc maiv duqv bieqc. ",
    "14": "Hnangv naaic, oix zuqc sienx wuonv mbuo nyiemc nyei doz, weic zuqc mbuo maaih dauh zoux hlo nyei domh sai mienh bieqc taux Tin-Hungh nyei nza'hmien, dongh Tin-Hungh nyei Dorn, Yesu.  ",
    "3": "Mbuo sienx nyei mienh za'gengh duqv bieqc Tin-Hungh laengz bun nyei hitv kuonx dorngx. Wuov norm hitv kuonx dorngx se dongh Tin-Hungh gorngv, “Weic naaiv yie qiex jiez ziouc houv jienv gorngv, “Ninh mbuo yietc liuz maiv duqv bieqc yie nyei hitv kuonx dorngx.” ‘Ninh mbuo yietc liuz maiv duqv bieqc yie oix bun ninh mbuo hitv kuonx nyei dorngx.’+” Tin-Hungh hnangv naaiv nor gorngv maiv gunv yiem ninh zeix lungh zeix ndau wuov zanc ninh zoux ziangx gong mi'aqv.  ",
    "10": "weic zuqc haaix dauh duqv bieqc Tin-Hungh bun nyei hitv kuonx dorngx, wuov dauh duqv dingh ninh ganh nyei gong hitv kuonx, hnangv Tin-Hungh dingh gong hitv kuonx wuov nor.   ",
    "2": "Yie mbuo haiz liuz kuv fienx hnangv ninh mbuo haiz nor. Mv baac ninh mbuo haiz liuz nyei kuv fienx maiv tengx haaix nyungc ninh mbuo, weic zuqc haiz liuz ninh mbuo yaac maiv sienx.  ",
    "1": "Tin-Hungh laengz bun mbuo duqv bieqc ninh hitv kuonx nyei dorngx wuov deix waac corc maiv gaengh jiex. Wuov nyungc, mbuo oix zuqc faix fim, nziex meih mbuo maaih haaix dauh mingh maiv taux.  ",
    "4": "Weic zuqc yiem Ging-Sou maaih norm dorngx gorngv, “Da'cietv hnoi wuov hnoi Tin-Hungh dingh njiec ninh nyei yietc zungv gong hitv kuonx.” ",
    "6": "Haiz kuv fienx ndaangc wuov deix maiv duqv bieqc Tin-Hungh nyei hitv kuonx dorngx weic zuqc ninh mbuo maiv muangx waac. Mv baac maaih deix duqv bieqc nyei.  ",
    "8": "Se gorngv Yo^su^waa bun ninh mbuo duqv hitv kuonx, nqa'haav Tin-Hungh maiv gorngv aengx ganh maaih norm hnoi.   ",
    "9": "Hnangv naaic, weic Tin-Hungh nyei baeqc fingx aengx ganh maaih norm Dingh Gong hitv kuonx Hnoi,  ",
    "7": "Weic naaiv, Tin-Hungh aengx dingc norm hnoi heuc “Ih Hnoi.” Nqa'haav lauh nyei, Tin-Hungh longc Ndaawitv Hungh gorngv wuov norm hnoi, hnangv gorngv jiex wuov deix Ging-Sou nyei waac, “Se gorngv meih mbuo ih hnoi haiz Tin-Hungh gorngv nyei waac, maiv dungx zoux hnyouv ngaengc.” ",
    "16": "Weic naaiv mbuo oix zuqc bungx laangc nyei mingh taux Tin-Hungh ceix en nyei weic. Yiem naaic mbuo qiemx zuqc nyei ziangh hoc ziouc duqv Tin-Hungh korv-lienh yaac ceix en bun mbuo. "
  },
  "6": {
    "15": "Apc^laa^ham longc noic zuov ziouc duqv zipv Tin-Hungh laengz ceix bun nyei.  ",
    "18": "Hnangv naaic, maaih naaiv deix i nyungc yietc liuz maiv haih goiv yienc, Tin-Hungh yaac maiv haih gorngv-baeqc. Weic naaiv mbuo biaux daaih lorz ninh bun mbuo maaih lamh kaux dorngx ziouc bun mbuo gauh jorm hnyouv sienx wuonv maaih lamh hnamv nqa'haav hingv oix duqv nyei.  ",
    "12": "Yie mbuo maiv oix meih mbuo lueic, mv baac oix meih mbuo zuotc dongh maaih sienx fim yaac longc noic zuov wuov deix nyei nyungc zeiv ziouc duqv siouc Tin-Hungh laengz bun nyei buonc. ",
    "13": "Tin-Hungh laengz waac bun Apc^laa^ham wuov zanc ninh maiv lamh ziangv dorngx weic zuqc maiv maaih haaix dauh gauh hlo jiex Tin-Hungh ganh. Ninh ziouc ziangv jienv ninh ganh laengz waac.  ",
    "19": "Mbuo hnangv naaiv maaih lamh hnamv se hnangv maaih ga'naaiv zuic jienv mbuo nyei hnyouv dingc nyei, wuonv nyei. Naaiv nyungc maaih lamh hnamv bieqc tin-dorngh nyei singx dinc, yiem mbaeqc gaengh ndie gu'nyuoz wuov qongx.   ",
    "5": "yaac duqv seix jiex ziouc hiuv duqv Tin-Hungh nyei waac maaih mueix doc longx nyei, yaac duqv seix jiex nqa'haav wuov gitv lungh ndiev nyei qaqv.  ",
    "20": "Yesu weic mbuo zungv bieqc gu'nyuoz ndaangc mi'aqv, yaac yietc liuz zoux domh sai mienh, hnangv Men^ki^se^ndekc wuov nyungc sai mienh. ",
    "11": "Yie mbuo oix meih mbuo mouz laanh fih hnangv nyei jorm hnyouv taux setv mueiz weic bun meih mbuo za'gengh duqv dongh meih mbuo maaih lamh hnamv oix duqv nyei.  ",
    "14": "Ninh gorngv mbuox Apc^laa^ham, “Yie zungv oix ceix fuqv bun meih yaac oix bun meih maaih zeiv-fun camv.” ",
    "3": "Se gorngv Tin-Hungh bun nor, mbuo za'gengh hnangv naaiv nor zoux aqv. ",
    "10": "Tin-Hungh se baengh fim nyei. Ninh maiv haih la'kuqv meih mbuo zoux nyei gong, yaac maiv la'kuqv meih mbuo bun cing meih mbuo hnamv ninh, dongh meih mbuo tengx ninh nyei mienh yaac zanc-zanc tengx jienv mingh.  ",
    "2": "Maiv dungx paan-pei njaaux jiex wuom nyei leiz, caux longc buoz maan mienh nyei leiz, caux mienh daic mingh aengx nangh daaih nyei jauv, caux zuqc Tin-Hungh siemv dingc zuiz weic yietc liuz wuov nyungc jauv.  ",
    "1": "Hnangv naaic, mbuo oix zuqc jiex da'yietv kang Giduc nyei doz-leiz aengx hungx jienv wuov ndaangc mingh taux ei sienx nyei jauv benx domh mienh. Maiv dungx aengx paan-pei liepc nzunc gorn-ndoqv, dongh oix zuqc goiv hnyouv guangc maiv lamh longc nyei sic sienx Tin-Hungh.  ",
    "4": "Zinh ndaangc sienx liuz Yesu aengx cuotv mingh wuov deix mienh, hnangv haaix nor haih dorh ninh mbuo goiv hnyouv nzuonx? Ninh mbuo zipv jiex Tin-Hungh nyei njang, yaac seix jiex yiem tin-dorngh daaih nyei zingh nyeic nyei mueix, yaac duqv buonc Singx Lingh,  ",
    "6": "Se gorngv seix liuz mv baac nqa'haav cuotv Yesu, maiv sienx, za'gengh maiv maaih za'eix dorh naaiv nyungc mienh goiv hnyouv nzuonx, weic zuqc ninh mbuo zorqv Tin-Hungh nyei Dorn aengx ding jienv ziepc nzaangc jaax bun ninh dorng zuangx zuqc nyaiv. ",
    "8": "Mv baac haaix nzong ndeic kungx cuotv njimv cuotv miev se maiv lamh longc, aav lamh deix zuqc zioux aqv. Nqa'haav ziouc zuqc douz buov qui nzengc. ",
    "9": "Hnamv haic nyei gorx-youz aac, maiv gunv yie mbuo hnangv naaiv nor gorngv, yie mbuo sienx dingc weic meih mbuo duqv njoux meih mbuo oix duqv gauh longx nyei sic.  ",
    "7": "Haaix nzong ndeic zanc-zanc duqv mbiungc-wuom longx, gaeng-zuangx ziouc cuotv longx weic tengx zoux ndeic nyei mienh, wuov nzong ndeic duqv Tin-Hungh ceix fuqv.  ",
    "17": "Tin-Hungh oix bun, dongh oix zipv ninh laengz bun nyei wuov deix, mengh mengh nyei hiuv duqv ninh nyei za'eix yietc liuz maiv haih goiv yienc. Weic naaiv, ninh cingx daaih ziangv ninh ganh laengz waac.  ",
    "16": "Baamh mienh laengz waac ninh mbuo ziangv jienv yietc dauh gauh hlo ninh mbuo ganh laengz. Hnangv naaic laengz liuz, naaiv deix waac se liepc dingc mi'aqv, maiv lamh nzaeng dorngx.  "
  },
  "8": {
    "12": "Yie oix guangc ninh mbuo zoux nyei waaic sic, yaac maiv jangx taux ninh mbuo zoux nyei zuiz.’+” ",
    "13": "Tin-Hungh gorngv taux siang-ngaengc waac ziouc bun daauh nzunc nyei ngaengc waac jiex mi'aqv. Haaix nyungc jiex ziangh hoc yaac loz, maiv lauh ziouc zutc nzengc aqv. ",
    "5": "Naaiv deix sai mienh zoux nyei gong se kungx zoux yiem tin-dorngh maaih nyei nyungc zeiv caux mou zeiv hnangv. Mose yaac fih hnangv nyei. Ninh oix zoux zaangc Ziouv nyei ndopv-liuh wuov zanc, Tin-Hungh hatc ninh, “Oix zuqc faix fim zoux nyungc-nyungc ei nzengc zinh ndaangc yiem mbong mbuox meih nyei nyungc zeiv.” ",
    "11": "Ninh mbuo haaix dauh maiv zuqc njaaux ninh nyei laangz zaangc mienh fai njaaux ninh nyei gorx-youz, “Meih oix zuqc hiuv duqv Ziouv.” Weic zuqc yiem zoux faix jiex wuov deix taux zoux hlo jiex wuov deix, ninh mbuo yietc zungv oix hiuv duqv yie. ",
    "3": "Dauh dauh domh sai mienh se paaiv daaih weic dorh zingh nyeic caux ziec nyei ga'naaiv mingh fungx bun Tin-Hungh. Hnangv naaic, naaiv dauh domh sai mienh yaac oix zuqc maaih ga'naaiv fungx bun Tin-Hungh.  ",
    "10": "Ziouv gorngv, ‘Wuov deix hnoi-nyieqc jiex liuz, yie oix caux I^saa^laa^en nyei zeiv-fun liepc jiez nyei ngaengc waac se hnangv naaiv. Yie oix zorqv yie nyei leiz-latc fapv jienv ninh mbuo nyei mba'nziu-gorn, yaac fiev jienv ninh mbuo nyei hnyouv gu'nyuoz. Yie ziouc zoux ninh mbuo nyei Tin-Hungh, ninh mbuo yaac zoux yie nyei baeqc fingx. ",
    "2": "Ninh yiem wuov norm singx dinc gu'nyuoz, se yiem zaangc Ziouv nyei zien wuov norm ndopv-liuh, zoux domh sai mienh nyei gong. Naaiv norm ndopv-liuh maiv zeiz baamh mienh corng, se Ziouv corng daaih. ",
    "1": "Yie mbuo gorngv naaiv diuh jauv gauh longc jienv jiex nyei se, mbuo maaih naaiv nyungc domh sai mienh zueiz jienv tin-dorngh, Gauh Hlo Jiex Wuov Dauh nyei weic mbiaauc maengx bung.   ",
    "4": "Se gorngv ninh yiem baamh gen nor, ninh zungv maiv zoux sai mienh weic zuqc maaih sai mienh ei jienv leiz-latc fongc horc zingh nyeic mi'aqv.  ",
    "6": "Mv baac ih zanc Yesu zoux sai mienh nyei gong gauh hlang ninh mbuo nyei, hnangv ninh zoux mbu'ndongx mienh tengx Tin-Hungh caux ninh nyei mienh liepc jiez nyei ngaengc waac se gauh hlang, weic zuqc naaiv deix laengz ngaengc waac nyei gorn-ndoqv se gauh longx. ",
    "8": "Mv baac Tin-Hungh nqemh ninh nyei mienh zoux dorngc. Wuov zanc ninh gorngv, “Ziouv gorngv, ‘Hnoi-nyieqc oix taux, yie oix caux I^saa^laa^en nyei zeiv-fun caux Yu^ndaa nyei zeiv-fun liepc jiez siang-ngaengc waac. ",
    "9": "Yie oix liepc jiez nyei ngaengc waac se maiv hnangv yie caux ninh mbuo nyei ong-taaix mbuo liepc nyei, dongh yie nanv jienv buoz ken ninh mbuo cuotv I^yipv Deic-Bung wuov zanc nor. Ninh mbuo maiv ei jienv yie caux ninh mbuo liepc jiez nyei ngaengc waac, yie ziouc maiv gunv ninh mbuo aqv.’ Naaiv se Ziouv gorngv nyei waac. ",
    "7": "Se gorngv laengz da'yietv nzunc nyei ngaengc waac dunh yunh nor, maiv zuqc aengx liepc da'nyeic nzunc ngaengc waac.  "
  },
  "9": {
    "21": "Mose yaac fih hnangv nyei longc nziaamv fuqv wuov norm zaangc Tin-Hungh nyei dinc caux longc zaangc Ziouv nyei yietc zungv jaa-dorngx.   ",
    "15": "Weic naaiv Giduc zoux siang-ngaengc waac nyei mbu'ndongx mienh, weic bun Tin-Hungh heuc daaih nyei mienh duqv siouc ninh laengz bun yietc liuz nyei fuqv. Weic zuqc Giduc daic, ziouc bungx nqoi mienh leih ndutv yiem daauh nzunc laengz nyei ngaengc waac ga'ndiev baamz nyei zuiz. ",
    "12": "Giduc bieqc Ndopv-Liuh wuov zanc, ninh bieqc taux Gauh Cing-Nzengc Jiex Wuov Qongx, bieqc nduqc nzunc se dorngx yietc liuz. Ninh maiv dorh yungh nziaamv caux ngongh gouv nziaamv bieqc. Ninh longc ninh ganh nyei nziaamv ziouc zuoqc mbuo weic yietc liuz. ",
    "17": "Se gorngv liepc daan wuov dauh corc ziangh jienv nor, paaiv jaa-dingh nyei daan maiv gaengh haih longc. Taux ninh guei seix mingh cingx daaih haih longc.  ",
    "20": "Mose gorngv, “Naaiv deix nziaamv se weic liepc jiez ngaengc waac, dongh Tin-Hungh heuc meih mbuo ei jienv zoux wuov deix waac.” ",
    "4": "Wuov qongx maaih buov hung nyei jiem-dieh caux buang jienv jiem wuov norm Laengz Ngaengc Waac Faang. Faang gu'nyuoz maaih norm jiem-ongx dapv jienv maa^naa, caux Aalon nyei wuov diuh cuotv cunx nyei biaav-mbiaac aengx caux fiev jienv Tin-Hungh nyei ziepc diuh lingc wuov deix i kuaaiv la'bieiv.   ",
    "28": "Fih hnangv nyei, Giduc zuqc ziec yietc nzunc hnangv weic teix mienh maanh nyei zuiz. Ninh aengx oix daaih da'nyeic nzunc, maiv zeiz weic tengx mienh teix zuiz. Ninh daaih weic njoux ging hnyouv zuov ninh wuov deix mienh. ",
    "19": "Loz-hnoi Mose zunh leiz-latc nyei diuh diuh leiz bun zuangx mienh muangx liuz, nqa'haav ninh longc ngongh dorn nyei nziaamv, yungh nyei nziaamv caux wuom, husopc miev, ba'gi yungh biei siqv, fuqv wuov njunc sou yaac fuqv zuangx mienh.   ",
    "18": "Weic naaiv, daauh nzunc laengz nyei ngaengc waac oix zuqc longc nziaamv liepc cingx daaih haih longc.  ",
    "22": "Ziux leiz-latc nor, aav lamh deix nyungc-nyungc oix zuqc longc nziaamv cingx daaih haih saax duqv cing-nzengc. Maiv maaih nziaamv liouc cuotv nor, Tin-Hungh yaac maiv haih guangc mienh nyei zuiz. ",
    "23": "Naaiv deix ga'naaiv kungx zoux yiem tin-dorngh wuov deix nyei nyungc zeiv hnangv, yaac oix zuqc hnangv naaiv nor saax cing-nzengc daaih. Mv baac yiem tin-dorngh zien nyei ga'naaiv oix zuqc maaih ziec nyei ga'naaiv gauh longx cingx haih saax duqv cing-nzengc.  ",
    "13": "Sai mienh oix zuqc longc yungh nziaamv caux ngongh gouv nziaamv fuqv yaac longc ngongh zeic buov qui nyei saaiv hiaamx maaih uix nyei mienh, saax ninh mbuo cing-nzengc daaih, maiv maaih uix.   ",
    "9": "Naaiv yietc zungv zoux jangx-hoc beiv ih jaax nyei sic, weic zuqc mienh fongc horc nyei zingh nyeic caux ziec nyei ga'naaiv maiv haih bun fongc horc nyei mienh nyei hnyouv dunh yunh.  ",
    "26": "Se gorngv hnangv naaiv nor zoux, yiem zeix lungh zeix ndau taux ih zanc, Giduc oix zuqc siouc kouv ziex! ziex nzunc aqv. Mv baac ih zanc gitv-gitv lungh ndiev aav lamh taux setv mueiz nyei hnoi-nyieqc, Giduc daaih yietc nzunc dorngx yietc liuz, weic longc ninh ganh zoux ziec nyei ga'naaiv mietc nzengc zuiz. ",
    "5": "Faang gu'nguaaic maaih njang-laangc nyei Ke^lu^mbim. Ninh mbuo nyei ndaatv yang gomv jienv Tin-Hungh ceix en nyei weic. Mv baac ih zanc maiv maaih ziangh hoc gorngv muonc naaiv deix sic. ",
    "27": "Dauh dauh mienh zungv maaih nzunc daic, nqa'haav zuqc Tin-Hungh siemv zuiz.  ",
    "14": "Wuov nyungc, Giduc nyei nziaamv gauh henv ndongc haaix camv! Giduc kaux yietc liuz ziangh nyei Singx Lingh zorqv ninh ganh weic zoux maiv maaih dorngx nqemh nyei ga'naaiv ziec bun Tin-Hungh. Ninh nzaaux nzengc mbuo nyei hnyouv, bun mbuo maiv zoux maiv lamh longc nyei sic, bun mbuo fu-sux ziangh jienv nyei Tin-Hungh. ",
    "3": "Da'nyeic kang mbaeqc gaengh ndie gu'nyuoz maengx wuov qongx heuc Gauh Cing-Nzengc Jiex Wuov Qongx.   ",
    "7": "Mv baac gu'nyuoz wuov qongx kungx domh sai mienh ganh bieqc hnangv, yietc hnyangx bieqc yietc nzunc. Bieqc wuov zanc ninh ndongc haaix zungv oix zuqc dorh jienv saeng-kuv nziaamv longc fiqv ganh nyei zuiz caux baeqc fingx caqv-bouc zoux dorngc nyei zuiz.   ",
    "10": "Naaiv deix leiz se nyanc hopv nyei leiz caux ziex nyungc nzaaux uix nyei leiz hnangv. Naaiv deix leiz kungx tengx sin ga'nyiec maengx, bun mienh longc jienv ndaangc taux ziangh hoc Tin-Hungh goiv yietc zungv benx siang nzengc. ",
    "2": "Ninh mbuo corng norm zaangc Tin-Hungh nyei ndopv-liuh. Ga'nyiec wuov qongx heuc Cing-Nzengc nyei Dorngx. Naaiv qongx gu'nyuoz maaih norm dang-jaax yaac maaih norm dieh an njuov gengx Tin-Hungh.   ",
    "1": "Da'yietv nzunc laengz nyei ngaengc waac maaih zoux leiz-baaix nyei yietc nyeic yaac maaih mienh zoux daaih nyei singx dinc.  ",
    "6": "Naaiv deix ga'naaiv hnangv naaiv nor mbenc nzoih, sai mienh ziouc zanc-zanc bieqc ndopv-liuh ga'nyiec wuov qongx zoux ninh mbuo sai mienh nyei gong.   ",
    "8": "Hnangv naaic, Singx Lingh ziouc bun cing da'faanh ga'nyiec nyei ndopv-liuh corc yiem nor, bieqc gu'nyuoz Gauh Cing-Nzengc Jiex Wuov Qongx nyei jauv corc maiv gaengh koi.  ",
    "24": "Giduc maiv zeiz bieqc baamh mienh zoux nyei singx dinc. Naaiv se zoux zien wuov norm nyei nyungc zeiv hnangv. Giduc bieqc nyei se tin-dorngh, ih zanc weic mbuo yiem Tin-Hungh nyei nza'hmien.  ",
    "25": "Domh sai mienh mouz hnyangx maiv zeiz dorh ninh ganh nyei nziaamv, ninh dorh saeng-kuv nziaamv bieqc Gauh Cing-Nzengc Jiex Wuov Qongx. Mv baac Giduc maiv zuqc zanc-zanc longc ganh ziec bun Tin-Hungh.  ",
    "11": "Mv baac ih zanc Giduc zungv taux daaih, zoux ih zanc daaih taux nyei kuv sic nyei domh sai mienh. Ninh bieqc wuov norm zaangc Tin-Hungh nyei ndopv-liuh se gauh hlo, gauh dunh yunh. Se maiv zeiz baamh mienh zoux nyei ndopv-liuh, yaac maiv zeiz caux Tin-Hungh zeix daaih naaiv norm baamh gen maaih buonc.  ",
    "16": "Se gorngv maaih paaiv jaa-dingh nyei daan nor, oix zuqc bun cing liepc daan wuov dauh guei seix mi'aqv.  "
  },
  "7": {
    "21": "Mv baac paaiv nqa'haav daaih wuov dauh zoux sai mienh, Tin-Hungh ziangv jienv ninh ganh laengz waac. Wuov zanc ninh gorngv, “Ziouv laengz ngaengc waac gorngv, nqa'haav zungv maiv tiuv hnyouv, ‘Meih yietc liuz duqv zoux sai mienh.’+” ",
    "15": "Aengx maaih diuc bun mbuo zungv gauh mengh baeqc, se maaih ganh dauh sai mienh cuotv daaih, ninh yaac hnangv Men^ki^se^ndekc nor.  ",
    "12": "Ganh yienc nyungc sai mienh nor, leiz-latc yaac oix zuqc ganh yienc jiex.  ",
    "17": "Weic zuqc Ging-Sou gorngv, “Meih yietc liuz zoux sai mienh hnangv Men^ki^se^ndekc wuov nyungc sai mienh nor.” ",
    "20": "Aengx maaih Tin-Hungh laengz nyei waac. Ninh paaiv Lewi Fingx zoux sai mienh wuov zanc, ninh maiv ziangv haaix nyungc laengz waac.  ",
    "4": "Hnamv mangc gaax, Men^ki^se^ndekc ndongc haaix hlo! Mbuo nyei ong-taaix-ngaeqv Apc^laa^ham zungv zorqv ninh mborqv jaax hingh caangv duqv daaih nyei ga'naaiv ziepc gouv bun yietc gouv Men^ki^se^ndekc.  ",
    "28": "Ei Mose nyei leiz-latc paaiv zoux domh sai mienh wuov deix se baamh mienh, m'daaih mau haic. Mv baac yiem leiz-latc nqa'haav, Tin-Hungh laengz ngaengc waac liepc ninh nyei Dorn zoux yietc liuz dunh yunh nyei domh sai mienh. ",
    "19": "Mose nyei leiz-latc maiv haih bun haaix nyungc dunh yunh. Mv baac ih zanc maaih nyungc gauh longx, gauh maaih lamh hnamv haih dorh mbuo nitv fatv Tin-Hungh. ",
    "18": "Hnangv naaic loz-leiz-latc zuqc tuix cuotv mi'aqv weic zuqc mau haic, maiv lamh longc.  ",
    "22": "Tin-Hungh hnangv naaic laengz waac, Yesu ziouc duqv zoux Tin-Hungh liepc jiex gauh longx wuov deix ngaengc waac nyei ndaam-daauh. ",
    "23": "Wuov deix sai mienh maaih camv nyei, weic zuqc ninh mbuo daic mi'aqv, ziouc nqaeqv jienv, maiv haih yietc liuz zoux sai mienh nyei gong mingh.  ",
    "13": "Mbuo nyei Ziouv, dongh yie mbuo gorngv taux wuov dauh, benx ganh fingx mienh. Wuov fingx yaac maiv maaih yietc dauh duqv zoux jiex sai mienh yiem ziec-dorngh fu-sux.  ",
    "9": "Se gorngv aengx gorngv nyungc, maiv gunv Lewi nyei zeiv-fun siou ziepc gouv nyei yietc gouv mv baac Apc^laa^ham cuotv ziepc gouv nyei yietc gouv bun Men^ki^se^ndekc wuov zanc, Lewi yaac caux jienv cuotv.  ",
    "26": "Hnangv naaic, Yesu se zoux mbuo qiemx longc nyei domh sai mienh. Ninh cing-nzengc, maiv lamh nqemh dorngx yaac maiv maaih zuiz. Ninh leih nqoi zuiz-mienh yaac yiem gauh hlang jiex lungh.  ",
    "5": "Ziux leiz-latc dingc, Lewi nyei fun-faqv, dongh zoux sai mienh wuov deix, oix zuqc siou I^saa^laa^en Mienh nyei ga'naaiv ziepc gouv nyei yietc gouv, maiv gunv ninh mbuo lomh nzoih zoux I^saa^laa^en Fingx yaac zoux Apc^laa^ham nyei zeiv-fun.   ",
    "27": "Yesu maiv hnangv wuov deix domh sai mienh. Ninh maiv qiemx zuqc hnoi-hnoi dorh ga'naaiv mingh ziec weic ninh ganh nyei zuiz ndaangc, nqa'haav weic zuangx baeqc fingx nyei zuiz. Yesu longc ninh ganh ziec nduqc nzunc hnangv se dorngx yietc liuz.   ",
    "14": "Mienh mengh mengh nyei hiuv duqv mbuo nyei Ziouv cuotv seix benx Yu^ndaa Fingx. Mose gorngv sai mienh nyei jauv wuov zanc, ninh liemh maiv tih yietc joux Yu^ndaa Fingx. ",
    "3": "Maiv maaih sou gorngv haaix dauh zoux Men^ki^se^ndekc nyei die fai maa, fai ninh nyei douh zong, yaac maiv gorngv ninh cuotv seix caux guei seix nyei hnoi. Ninh se hnangv Tin-Hungh nyei Dorn nor, yietc liuz zoux sai mienh. ",
    "7": "Buang waac wuov dauh ndongc haaix zungv zoux gauh hlo dongh duqv ninh buang waac wuov dauh.  ",
    "10": "Weic zuqc Men^ki^se^ndekc buangh Apc^laa^ham wuov zanc, Lewi maiv gaengh cuotv seix, mv baac corc yiem ninh nyei ong-taaix-ngaeqv, Apc^laa^ham, nyei sin. ",
    "2": "Apc^laa^ham yaac zorqv ninh mborqv hingh caangv duqv daaih nyei yietc zungv ga'naaiv, ziepc gouv nyei bun yietc gouv Men^ki^se^ndekc. Men^ki^se^ndekc nyei mbuox da'yietv nyungc eix leiz se “baengh fim nyei hungh.” Ninh zoux Saalem Zingh nyei hungh ziouc aengx maaih norm mbuox heuc “baengh orn nyei hungh diex,” weic zuqc Saalem wuov joux waac nyei eix leiz se “baengh orn.”  ",
    "1": "Naaiv dauh Men^ki^se^ndekc zoux Saalem Zingh nyei hungh yaac zoux Yiem Hlang Jiex nyei Tin-Hungh nyei sai mienh. Apc^laa^ham mingh mborqv hingh wuov deix biei dauh hungh diex liuz, nzuonx wuov zanc, Men^ki^se^ndekc mingh buangh ninh yaac buang waac bun ninh.  ",
    "6": "Men^ki^se^ndekc maiv zeiz Lewi nyei douh zong, mv baac ninh duqv siou Apc^laa^ham nyei ga'naaiv ziepc gouv nyei yietc gouv, yaac buang waac bun Apc^laa^ham, dongh duqv zipv ei Tin-Hungh laengz nyei waac.  ",
    "8": "Gorngv taux sai mienh nor, ninh mbuo siou ziepc gouv nyei yietc gouv mv baac ninh mbuo se haih daic nyei mienh. Men^ki^se^ndekc yaac siou ziepc gouv nyei yietc gouv mv baac ninh corc ziangh jienv nyei hnangv Ging-Sou gorngv nor.  ",
    "24": "Mv baac Yesu yietc liuz ziangh jienv ziouc yietc liuz duqv zoux sai mienh.  ",
    "25": "Weic naaiv Yesu haih yietc liuz njoux kaux ninh daaih lorz Tin-Hungh wuov deix weic zuqc ninh yietc liuz ziangh jienv tengx ninh mbuo tov Tin-Hungh. ",
    "11": "Zinh ndaangc Tin-Hungh bun leiz-latc I^saa^laa^en Mienh wuov zanc, maaih Lewi wuov nyungc sai mienh zoux leiz-latc nyei gorn-ndoqv. Se gorngv Lewi wuov nyungc sai mienh zoux nyei gong haih bun mienh dunh yunh nor, weic haaix diuc oix zuqc aengx ganh maaih nyungc sai mienh cuotv daaih hnangv Men^ki^se^ndekc wuov nyungc sai mienh, maiv hnangv Aalon?  ",
    "16": "Ninh duqv zoux sai mienh se maiv zeiz ei douh zong zoux sai nyei leiz, se ei maiv haih mietc nyei maengc nyei qaqv zoux.  "
  }
}
