{
  "3": {
    "21": "Zoux die nyei mienh aah! Maiv dungx cuoqv meih mbuo nyei fu'jueiv. Nzauh heix ninh mbuo hnyouv namx. ",
    "15": "Oix zuqc longc Giduc bun daaih nyei baengh orn gunv meih mbuo nyei hnyouv. Se weic bun meih mbuo maaih naaiv nyungc baengh orn Tin-Hungh ginv meih mbuo daaih benx yietc norm sin. Yaac oix zuqc laengz zingh Tin-Hungh.  ",
    "12": "Tin-Hungh hnamv meih mbuo yaac ginv meih mbuo daaih benx ninh ganh nyei cing-nzengc mienh. Weic naaiv meih mbuo oix zuqc maaih hnyouv korv-lienh mienh, zoux longx bun mienh, nyiemc ganh zoux faix, suonc zingh suonc eix yaac maaih noic diev.   ",
    "17": "Maiv gunv meih mbuo zoux haaix nyungc, fai gorngv haaix nyungc, oix zuqc dengv Ziouv Yesu nyei mbuox zoux. Yaac oix zuqc dengv ninh nyei mbuox laengz zingh Zaangc Diex Tin-Hungh. ",
    "20": "Fu'jueiv aah! Yiem maanc sic oix zuqc muangx diex maac weic zuqc naaiv se zoux horpc Ziouv nyei hnyouv. ",
    "4": "Giduc dongh mbuo nyei zien ziangh maengc. Ninh hinc cuotv nyei ziangh hoc, mbuo yaac oix caux jienv ninh hinc cuotv yaac juangc ninh nyei njang-laangc. ",
    "19": "Zoux nqox nyei mienh aah! Oix zuqc hnamv ganh nyei auv, yaac maiv dungx zoux doqc ninh. ",
    "18": "Zoux auv nyei mienh aah! Oix zuqc mbuoqc ganh nyei nqox. Hnangv naaiv zoux se puix sienx Ziouv nyei mienh. ",
    "22": "Zoux nouh nyei mienh aah! Oix zuqc yiem maanc sic muangx meih mbuo baamh gen nyei ziouv. Maiv dungx kungx dorng ziouv yiem nyei ziangh hoc zoux longx weic bun ninh a'hneiv hnangv. Oix zuqc hnyouv zingx nyei zoux weic zuqc meih mbuo taaih Tin-Hungh.   ",
    "23": "Maiv gunv zoux haaix nyungc, oix zuqc buangv hnyouv zoux hnangv zoux weic Tin-Hungh, maiv zeiz zoux weic mienh.  ",
    "13": "Oix zuqc zoux hnyouv ndaauv, laanh nyaangc laanh. Se gorngv meih mbuo haaix dauh laanh caux laanh maaih sic, laanh oix zuqc guangc bun laanh. Ziouv Yesu hnangv haaix nor guangc meih mbuo zoux dorngc nyei sic, meih mbuo yaac oix zuqc hnangv wuov nor laanh guangc bun laanh.   ",
    "9": "Laanh maiv dungx gorngv-baeqc nduov laanh, weic zuqc meih mbuo guangc meih mbuo nyei loz-maengc caux loz-maengc zoux nyei sic,   ",
    "5": "Weic naaiv oix zuqc mietc nzengc meih mbuo nyei sin zaangc hanc oix zoux nyei nyungc-nyungc waaic sic. Oix zuqc guangc buangh liouh nyei sic, maiv cing-nzengc nyei, hnyouv hanc sieqv hanc dorn nyei, hnyouv oix zoux nyei orqv sic, caux mauv ga'naaiv nyei, (mauv ga'naaiv se hnangv baaix miuc-fangx nor).  ",
    "14": "Maiv daan mbuoqc naaiv, yaac oix zuqc jaa tipv hnamv mienh nyei hnyouv weic zuqc hnamv mienh nyei hnyouv bun naaiv deix yietc zungv sic dunh yunh nzengc. ",
    "3": "Weic zuqc meih mbuo se dorngx daic mi'aqv. Meih mbuo nyei ziangh maengc caux Giduc bingx jienv yiem Tin-Hungh gu'nyuoz.  ",
    "7": "Zinh ndaangc meih mbuo yaac hnangv naaiv nor zoux, dongh meih mbuo bun naaiv nyungc sic gunv meih mbuo wuov zanc.  ",
    "10": "aengx duqv siang-maengc. Naaiv nyungc siang-maengc, zeix maanc muotc nyei Tin-Hungh zanc-zanc zeix daaih siang nyei, gunv zoux gunv zuangv ninh nyei fangx zeiv, weic bun meih mbuo haih hiuv nzengc ninh ganh.   ",
    "2": "Meih mbuo oix zuqc zunv hnyouv hnamv gu'nguaaic nyei sic, maiv zeiz yiem naaiv baamh gen nyei sic.  ",
    "1": "Meih mbuo zungv duqv caux Giduc nangh daaih, meih mbuo ziouc oix zuqc lorz yiem gu'nguaaic nyei sic, dongh Giduc zueiz jienv ninh nyei Die nyei mbiaauc maengx bung wuov norm dorngx.   ",
    "6": "Laaix naaiv deix sic Tin-Hungh oix bun maiv muangx ninh nyei waac wuov deix zuqc ninh nouz jienv.  ",
    "8": "Mv baac ih zanc meih mbuo oix zuqc guangc naaiv deix yietc zungv sic. Maiv dungx nouz mienh, qiex jiez, nzorng mienh. Maiv dungx gorngv doqc mienh fai longc meih mbuo nyei nzuih gorngv haaix nyungc waac-cou.  ",
    "24": "Meih mbuo hiuv duqv meih mbuo oix nzipc Ziouv weic ninh nyei mienh siou nyei jaa-dingh zoux zingh nyeic, weic zuqc meih mbuo fu-sux wuov dauh Ziouv se Giduc.  ",
    "25": "Haaix dauh zoux waaic sic ziouc zuqc ei ninh zoux nyei winh bun ninh. Tin-Hungh yaac maiv mangc haaix dauh nyei hmien. ",
    "11": "Hnangv naaic, Janx caux Yiutai Mienh fih hnangv nyei, maiv ganh nyungc, jiex gaatv nyei leiz fai maiv jiex gaatv nyei, maiv gan Janx-Gikc nyei leiz fai yiem lomc nyei mienh, zoux nouh nyei fai maiv zoux nouh nyei, yietc zungv maiv ganh nyungc, mv baac Giduc se yietc zungv, yaac yiem yietc zungv. ",
    "16": "Oix zuqc zaangh Giduc nyei doz buangv meih mbuo nyei hnyouv ziouc longc nyungc-nyungc cong-mengh laanh njaaux laanh, laanh kuinx laanh. Yaac oix zuqc baaux singx nzung, caux ceng Tin-Hungh nyei nzung, caux Singx Lingh bun mienh benx cuotv nyei nzung, longc hnyouv laengz zingh Tin-Hungh.   "
  },
  "2": {
    "21": "Ninh mbuo gorngv, “Maiv dungx muoqv, maiv dungx ndiemv mueix, maiv dungx hluo.”  ",
    "15": "Yiem ziepc nzaangc jaax Giduc hingh jiex yiem ndaamv-lungh maaih lingc maaih qaqv gunv sic wuov deix, aengx dorng zuangx dorh ninh mbuo mingh hnangv zuqc caangv nyei mienh nor, bun cing Giduc hingh mi'aqv. ",
    "12": "Meih mbuo jiex wuom nyei leiz wuov zanc, meih mbuo se caux Giduc juangc biopv, aengx caux ninh nangh daaih, weic zuqc meih mbuo sienx kaux Tin-Hungh nyei qaqv, dongh Yesu daic mingh mv baac bun ninh nangh daaih wuov dauh nyei qaqv.   ",
    "17": "Naaiv deix sic kungx zoux dongh linh biux mengh nqa'haav oix daaih nyei sic hnangv. Mv baac zien nyei se Giduc.  ",
    "20": "Meih mbuo caux Giduc daic, leih ndutv gunv ndaamv-lungh nyei mienv mi'aqv. Wuov nyungc, meih mbuo weic haaix diuc corc hnangv guei baamh gen nyei mienh yiem? Meih mbuo weic haaix diuc gan baamh mienh liepc daaih nyei leiz?  ",
    "4": "Yie hnangv naaiv nor gorngv weic maiv bun nzuih mbiaangc nyei mienh gorngv kuh muangx nyei waac nduov meih mbuo.  ",
    "19": "Wuov nyungc mienh yaac maiv kaux Giduc zoux m'nqorngv. M'nqorngv zoux gorn yungz sin bun sin daaux duqv horpc, nyatv daaux nyatv, jaan daaux jaan, ziangh sin ziouc ei Tin-Hungh nyei za'eix hlo daaih. ",
    "18": "Maaih deix mienh zoux eix leiz hnangv nyiemc ganh zoux faix, baaix fin-mienh. Kungx nzamc ninh mbuo buatc hinc yaangh nyei sic hnangv, yaac ei baamh mienh nyei eix ceng ganh hlo. Maiv dungx bun naaiv nyungc mienh nduov meih mbuo, bun meih mbuo nyei zingh nyeic ndortv.  ",
    "22": "Mv baac naaiv deix yietc zungv ga'naaiv se longc liuz ziouc baac mi'aqv. Naaiv deix leiz kungx benx baamh mienh liepc daaih nyei leiz caux njaaux nyei waac hnangv.  ",
    "23": "Mienh buatc hnangv maaih cong-mengh weic zuqc bun mienh ei gan hnamv cuotv nyei za'eix baaix, yaac zoux hnangv nyiemc ganh zoux faix, yaac zoux hoic ganh nyei sin. Mv baac naaiv deix leiz yietc zungv maiv lamh longc. Maiv tengx mienh gunv duqv sin zaangc hanc oix zoux nyei. ",
    "13": "Zinh ndaangc laaix meih mbuo baamz zuiz, yaac laaix meih mbuo maiv jiex gaatv nyei leiz guangc baamz zuiz nyei fiem-fingx, meih mbuo se dorngx daic mi'aqv. Mv baac ih zanc Tin-Hungh bun meih mbuo caux Giduc nangh daaih yaac guangc mbuo nyei yietc zungv zuiz.   ",
    "9": "Weic zuqc Tin-Hungh nyei fiem-fingx yiem Giduc nyei sin nzoih nzengc,  ",
    "5": "Weic zuqc maiv gunv yie nyei sin maiv caux meih mbuo yiem, yie nyei hnyouv caux meih mbuo yiem nyei. Buatc meih mbuo yiem duqv sung-saangv nyei yaac sienx wuonv Giduc, yie ziouc a'hneiv nyei. ",
    "14": "Ninh betv guangc dingc mbuo nyei zuiz nyei zaeqv-daan, dongh fiev jienv caux mbuo doix-dekc nyei leiz-latc. Ninh zorqv mingh ding jienv ziepc nzaangc jaax mi'aqv.   ",
    "3": "Tin-Hungh jaaix nyei cong-mengh caux hnyouv-zoih yaac gem jienv yiem Giduc gu'nyuoz. ",
    "7": "Oix zuqc yiem ninh gu'nyuoz hnangv njiec nzungh nor, ceix jiez daaih sienx duqv wuonv, hnangv mienh njaaux jiex meih mbuo nor. Yaac oix zuqc zanc-zanc laengz zingh Tin-Hungh. ",
    "10": "meih mbuo caux Giduc juangc maengc ziangh ziouc nyungc-nyungc maaih nzoih. Giduc yaac gunv yietc zungv yiem ndaamv-lungh maaih lingc maaih qaqv gunv sic wuov deix. ",
    "2": "Yie hnangv naaiv nor zoux weic tengx ninh mbuo zungx qaqv, horpc fim dongh eix nyei laanh hnamv laanh, ziouc bun ninh mbuo haih sienx dingc, za'gengh bieqc hnyouv nzengc, hiuv duqv Tin-Hungh bun mbiaangx yaangh cuotv daaih nyei sic, se Giduc ganh.  ",
    "1": "Yie oix meih mbuo hiuv duqv yie weic meih mbuo caux Lau^ndi^sie Mienh caux yietc zungv maiv buatc jiex yie nyei hmien nyei mienh zoux gong ndongc haaix kouv.  ",
    "6": "Weic naaiv, meih mbuo hnangv haaix nor zipv liuz Giduc Yesu zoux Ziouv, ziouc oix zuqc hnangv wuov nor caux ninh juangc maengc ziangh jienv.  ",
    "8": "Oix zuqc faix fim, maiv dungx bun haaix dauh longc baamh mienh nyei cong-mengh hnamv cuotv daaih nyei leiz fai kungx-waac wakc meih mbuo. Se nduov meih mbuo gan baamh mienh nyei eih douh caux yiem gunv ndaamv-lungh nyei mienv daaih nyei leiz, maiv zeiz yiem Giduc daaih.  ",
    "11": "Meih mbuo caux Giduc juangc maengc ziangh ziouc jiex liuz gaatv nyei leiz aqv. Maiv zeiz mienh nyei buoz gaatv, se Giduc ganh tengx meih mbuo gaatv weic bun meih mbuo jaiv ndutv meih mbuo baamz zuiz nyei sin.  ",
    "16": "Weic naaiv maiv dungx bun haaix dauh weic meih mbuo nyanc nyei hopv nyei, fai jiex zipv nyei leiz, fai bieqc Siang-Hlaax nyei leiz, fai Dingh Gong Hnoi nyei leiz, daanh meih mbuo.   "
  },
  "1": {
    "21": "Zinh ndaangc meih mbuo zoux nyei caux hnamv nyei waaic sic bun meih mbuo leih Tin-Hungh go, caux ninh zoux win-wangv mi'aqv.  ",
    "15": "Yesu se dongh mangc maiv buatc nyei Tin-Hungh nyei fangx zeiv. Ninh zoux Tin-Hungh nyei Dorn-hlo yaac gauh hlo jiex zeix daaih nyei maanc muotc.  ",
    "12": "laengz zingh Zaangc Diex weic zuqc ninh bun meih mbuo puix duqv caux ninh nyei mienh maaih buonc yiem ninh njang haic nyei guoqv.  ",
    "17": "Yesu yiem ndaangc maanc muotc. Yietc zungv yaac bangc ninh maaih yietc nyeic.  ",
    "20": "yaac longc ninh bun maanc muotc caux ninh horpc hnyouv, maiv gunv yiem lungh yiem ndau nyei. Ninh longc ninh nyei Dorn yiem ziepc nzaangc jaax liouc cuotv nyei nziaamv bun maanc muotc caux ninh horpc daaih maaih baengh orn. ",
    "4": "weic zuqc yie mbuo haiz gorngv meih mbuo sienx longx Giduc Yesu yaac hnamv Tin-Hungh nyei zuangx mienh.  ",
    "28": "Yie mbuo ziouc zunh Giduc nyei jauv bun zuangx mienh muangx. Yie mbuo longc nyungc-nyungc cong-mengh kuinx mienh, njaaux mienh weic bun dauh dauh caux Giduc juangc maengc ziangh, ziouc dorh ninh mbuo taux Tin-Hungh nyei nza'hmien dunh yunh nzengc.  ",
    "19": "Weic zuqc Tin-Hungh ganh dingc bun ninh nyei Dorn maaih Tin-Hungh ganh nyei fiem-fingx dunh yunh nzengc,  ",
    "18": "Ninh zoux sin nyei m'nqorngv, se dongh jiu-baang nyei m'nqorngv, yaac zoux gorn bun sin ziangh jienv. Ninh dongh daic mingh aengx nangh daaih nyei daauh dauh, weic bun ninh yiem maanc muotc zoux da'yietv.   ",
    "22": "Mv baac ih zanc Tin-Hungh bun meih mbuo caux ninh horpc hnyouv se weic Giduc nyei orv sin zuqc daic, weic dorh meih mbuo mingh yiem Tin-Hungh nyei nza'hmien cing-nzengc nyei, maiv maaih uix, maiv maaih dorngx daanh.  ",
    "23": "Mv baac meih mbuo oix zuqc gan longx meih mbuo sienx nyei doz, liepc gorn-ndoqv wuonv, yaac maiv dungx bungx guangc dongh bun meih mbuo maaih lamh hnamv nyei kuv fienx. Naaiv se meih mbuo haiz nyei kuv fienx. Naaiv kuv fienx zungv zunh buangv lungh ndiev bun maanc mienh muangx. Yie, Baulo, yaac zoux kuv fienx nyei bou. ",
    "13": "Tin-Hungh njoux mbuo leih ndutv hmuangx nyei qaqv, suiv bieqc ninh Dorn-hnamv nyei guoqv.  ",
    "9": "Weic naaiv, yiem yie mbuo haiz liuz meih mbuo nyei jauv-louc wuov hnoi, yie mbuo maiv dingh liouh nyei weic meih mbuo daux gaux, tov Tin-Hungh bun meih mbuo maaih yiem Singx Lingh daaih nyei cong-mengh caux hnyouv-zoih haih hiuv nzengc Tin-Hungh nyei za'eix.  ",
    "26": "Naaiv doz se zinh ndaangc maanc gouv maanc doic Tin-Hungh maiv gaengh bun mbiaangx yaangh mv baac ih zanc mbiaangx yaangh cuotv daaih bun ninh nyei mienh hiuv.  ",
    "5": "Kuv fienx nyei zien doz taux meih mbuo naaic wuov zanc, meih mbuo haiz gorngv kuv fienx maaih lamh hnamv weic meih mbuo siou jienv wuov tin-dorngh. Weic naaiv meih mbuo cingx daaih sienx longx yaac hnamv mienh.  ",
    "27": "Tin-Hungh nyei za'eix se oix bun ninh nyei mienh hiuv duqv naaiv maiv gaengh mbiaangx yaangh nyei sic ndongc haaix jaaix, ndongc haaix njang-laangc, yaac oix biux mengh bun fingx-fingx Janx hiuv. Naaiv maiv gaengh mbiaangx yaangh nyei sic dongh naaiv aqv. Giduc yiem meih mbuo gu'nyuoz, se bun meih mbuo maaih lamh hnamv oix duqv buonc Tin-Hungh nyei njang-laangc.  ",
    "14": "Ninh nyei Dorn zuoqc mbuo nzuonx daaih, se ninh guangc mbuo nyei zuiz. ",
    "3": "Yie mbuo haaix zanc tengx meih mbuo daux gaux, yie mbuo zanc-zanc laengz zingh mbuo nyei Ziouv Yesu Giduc nyei Die, Tin-Hungh,  ",
    "7": "Meih mbuo hiuv Tin-Hungh nyei en se meih mbuo yiem E^baa^faa hoqc daaih. E^baa^faa se yie mbuo hnamv haic juangc zoux bou nyei mienh, ziepc zuoqv nyei zoux Giduc nyei gong weic tengx yie mbuo.   ",
    "10": "Meih mbuo yiem seix zaangc ziouc zoux puix Ziouv, yaac zanc-zanc zoux horpc ninh nyei hnyouv, haih zoux duqv nyungc-nyungc kuv sic, yaac yietc zei hiuv duqv Tin-Hungh.  ",
    "2": "fiev fienx bun meih mbuo yiem Ko^lo^si Zingh, Tin-Hungh nyei mienh, dongh ziepc zuoqv nyei sienx Giduc nyei gorx-youz. Tov mbuo nyei Zaangc Diex Tin-Hungh ceix en ceix baengh orn bun meih mbuo. ",
    "1": "Yie, Baulo, ei Tin-Hungh nyei eix, zoux Giduc Yesu nyei gong-zoh. Yie caux mbuo nyei gorx-youz, Ti^mo^tai,  ",
    "6": "Naaiv kuv fienx maaih mienh camv nyei sienx yaac hiaangx jienv mingh buangv lungh ndiev, hnangv yiem meih mbuo mbu'ndongx, meih mbuo haiz liuz kuv fienx wuov hnoi yaac mengh baeqc Tin-Hungh nyei en za'gengh hnangv haaix nor.  ",
    "8": "Ninh yaac mbuox yie mbuo, Singx Lingh bun meih mbuo za'gengh hnamv mienh. ",
    "24": "Ih zanc yie orn-lorqc haic weic zuqc yie duqv weic meih mbuo siouc kouv. Giduc weic ninh nyei sin, dongh jiu-baang, siouc kouv. Yie nyei sin siouc kouv se weic tengx Giduc siouc nyei kouv dunh yunh nzengc.  ",
    "25": "Tin-Hungh paaiv yie zoux jiu-baang nyei bou, bun yie maaih naaiv nyungc gong zoux weic tengx meih mbuo. Yie zoux nyei gong se oix zuqc zunh Tin-Hungh nyei doz nzoih nzengc.  ",
    "29": "Weic naaiv yie zoux gong kouv, longc nzengc Giduc bun nyei qaqv, dongh zanc-zanc yiem yie nyei hnyouv zoux gong nyei qaqv. ",
    "11": "Tov Tin-Hungh longc ninh njang-laangc nyei qaqv bun meih mbuo yiem nyungc-nyungc sic maaih qaqv henv jiez daaih, meih mbuo ziouc maaih noic diev duqv maanc sic, yaac njien-youh nyei  ",
    "16": "Tin-Hungh longc ninh zeix yiem lungh yiem ndau nyei maanc muotc daaih, maiv gunv mangc duqv buatc nyei fai mangc maiv buatc nyei, yiem ndaamv-lungh zueiz weic nyei, zoux ziouv nyei, maaih lingc maaih qaqv nyei. Tin-Hungh longc ninh nyei Dorn zeix maanc muotc daaih yaac zeix daaih weic ninh.  "
  },
  "4": {
    "15": "Tov mbuox Lau^ndi^sie Zingh nyei gorx-youz caux Nimfaa aengx caux yiem ninh nyei biauv nyei jiu-baang, yie jangx taux ninh mbuo.  ",
    "18": "Yie ganh nanv batv fiev naaiv deix waac, “Yie, Baulo, jangx taux meih mbuo. Tov meih mbuo jangx jienv yie zuqc wuonx jienv naaiv loh. “Tov Tin-Hungh ceix en bun meih mbuo.” ",
    "12": "E^baa^faa zoux meih mbuo ganh nyei mienh yaac zoux Giduc Yesu nyei bou. Ninh yaac jangx taux meih mbuo. E^baa^faa zanc-zanc weic meih mbuo njiec qaqv daux gaux tov Tin-Hungh bun meih mbuo sienx duqv wuonv, ei sienx nyei jauv benx domh mienh, haih gan nzengc Tin-Hungh dunh yunh nyei za'eix.   ",
    "13": "Yie tengx E^baa^faa zoux zorng-zengx ninh weic meih mbuo yaac weic Lau^ndi^sie caux Hi^e^laa^mbu^li Zingh nyei mienh zoux gong kouv.  ",
    "5": "Oix zuqc longc cong-mengh caux maiv sienx nyei mienh jiu tong. Yaac oix zuqc maiv dungx guangc ziangh hoc.   ",
    "11": "Yesu, aengx maaih norm mbuox heuc Yu^saa^tatv wuov dauh, yaac jangx taux meih mbuo. Kungx maaih naaiv deix buo laanh sienx Yesu nyei Yiutai Mienh caux yie juangc Tin-Hungh nyei guoqv nyei gong zoux. Ninh mbuo yaac orn yie nyei hnyouv camv haic. ",
    "14": "Mbuo hnamv haic nyei ndie-sai, Lugaa, caux Ndemaatv yaac jangx taux meih mbuo. ",
    "3": "Yaac oix zuqc tengx yie mbuo daux gaux, tov Tin-Hungh bun yie mbuo maaih qangx bun yie mbuo zunh gorngv Giduc mbiaangx yaangh nyei sic. Yie ih zanc laaix zoux naaiv nyungc gong zuqc wuonx jienv loh.  ",
    "10": "Caux yie zuqc wuonx jienv loh wuov dauh Aa^litv^taa^katv jangx taux meih mbuo. Mbaa^naa^mbatc nyei baeqv-muoz dorn, Maako, yaac jangx taux meih mbuo. Yie yaac mbuox jiex meih mbuo, se gorngv Maako taux meih mbuo naaic, oix zuqc zipv longx ninh oc.  ",
    "2": "Meih mbuo oix zuqc zanc-zanc jienh daux gaux, ging jienv hnyouv yaac laengz zingh Tin-Hungh.  ",
    "1": "Meih mbuo zoux ziouv nyei mienh aah! Meih mbuo oix zuqc zoux baengh fim yaac zoux hnyouv yuonh bun meih mbuo nyei nouh, weic zuqc meih mbuo hiuv duqv meih mbuo maaih dauh Ziouv yiem wuov tin-dorngh. ",
    "4": "Oix zuqc tov Tin-Hungh tengx yie haih gorngv mengh naaiv deix mbiaangx yaangh nyei sic hnangv yie horpc zuqc gorngv nor. ",
    "6": "Meih mbuo oix zuqc gorngv waac kuh muangx yungz mienh, hnangv an nzauv bun ga'naaiv maaih mueix nor, weic bun meih mbuo hiuv duqv hnangv haaix nor dau duqv horpc dauh dauh mienh naaic nyei waac. ",
    "8": "Se weic naaiv yie paaiv ninh mingh meih mbuo naaic, oix bun ninh mbuox meih mbuo, yie mbuo yiem naaiv hnangv haaix nor yaac bun ninh orn meih mbuo nyei hnyouv.  ",
    "9": "Aengx maaih dauh hnamv haic, ziepc zuoqv nyei gorx-youz, se meih mbuo ganh nyei mienh, O^ne^si^matv, caux jienv ninh mingh. Ninh mbuo i laanh oix zorqv yie mbuo yiem naaiv nyei sic gorngv nzengc mbuox meih mbuo. ",
    "7": "Mbuo hnamv haic nyei gorx-youz, Ti^ki^gatc, oix gorngv nzengc yie nyei yietc zungv sic mbuox meih mbuo. Ninh se ziepc zuoqv fu-sux nyei mienh yaac caux yie juangc zoux Ziouv nyei bou.   ",
    "17": "Yaac oix zuqc mbuox Aan^kipv^batc, “Oix zuqc jienv jienv zoux taux ziangx Ziouv paaiv meih zoux nyei gong.” ",
    "16": "Mienh doqc naaiv zeiv fienx bun meih mbuo muangx liuz, oix zuqc juix mingh bun Lau^ndi^sie Zingh nyei jiu-baang mienh doqc. Meih mbuo yaac oix zuqc doqc Lau^ndi^sie jiu-baang juix daaih nyei fienx. "
  }
}
