{
  "21": {
    "21": "Ziepc nyeic dauh laatc gaengh longc ziepc nyeic norm jaaix nyei la'bieiv-zou, yietc norm zien-zou zoux yietc dauh gaengh. Zingh gu'nyuoz nyei jauv se zien jiem, hnangv gingx nor nzang. ",
    "15": "Caux yie gorngv waac wuov dauh fin-mienh nanv jienv jiem-biaav-ndorqc oix ndorqc naaiv norm zingh, yaac ndorqc zingh gaengh caux zingh laatc.   ",
    "12": "Zingh nyei zingh laatc hlo haic, hlang haic, yaac maaih ziepc nyeic dauh laatc gaengh. Aengx maaih ziepc nyeic dauh fin-mienh zuov jienv laatc gaengh. Ziepc nyeic fingx I^saa^laa^en Mienh nyei mbuox yaac fiev jienv wuov gaengh.   ",
    "17": "Fin-mienh yaac ndorqc zingh laatc, maaih yietc baeqv feix ziepc feix ndorqc hlang. Naaiv se ei baamh mienh nyei ciqv-cunx, dongh naaiv dauh fin-mienh longc nyei ciqv-cunx.  ",
    "20": "da'hmz norm jieqv-baeqc, ben nyei, da'luoqc norm yangh siqv nyei, da'cietv norm se maeng-mbiaan, da'betv norm maeng-mbuov, da'juov norm yangh ungv, da'ziepc norm maeng-lunx, ziepc yietv wuov norm se mbuov-maeng, ziepc nyeic wuov norm luoqc, nzang nyei la'bieiv-jaaix.  ",
    "4": "Ninh oix sortv ninh mbuo nyei m'zing diemv-diemv wuom-mueic. Yangh naaiv jiex maiv maaih haaix dauh daic, maiv maaih haaix dauh nzauh, maiv maaih haaix dauh nyiemv, yaac maiv maaih haaix dauh mun, weic zuqc loz nyei yietc zungv jiex nzengc.” ",
    "19": "Zingh nyei gorn-ndoqv wuov deix la'bieiv longc nyungc-nyungc la'bieiv-jaaix zorng. Da'yietv norm gorn-ndoqv nyei la'bieiv se maeng-gox nyei la'bieiv-jaaix. Da'nyeic norm se mbanv mbuov, nzang nyei, da'faam norm se baeqc jieqv, ben nyei, da'feix norm se ndiemh maeng, nzang nyei,  ",
    "18": "Zingh laatc longc maeng-gox nyei la'bieiv-jaaix zoux daaih. Zingh gu'nyuoz longc zien jiem zoux daaih hnangv gingx nor nzang nyei.   ",
    "22": "Yie maiv buatc zingh gu'nyuoz maaih zaangc Tin-Hungh nyei biauv, weic zuqc Nernh Jiex nyei Ziouv Tin-Hungh caux wuov dauh Ba'gi Yungh Dorn zoux naaiv norm zingh nyei singx dinc.  ",
    "23": "Zingh maiv qiemx zuqc mba'hnoi caux hlaax ziux njang, weic zuqc Tin-Hungh nyei njang-laangc ziux njang, Ba'gi Yungh Dorn yaac zoux zingh nyei dang.   ",
    "13": "Biei bung zingh yietc bung maaih buo dauh laatc gaengh, dong bung maaih buo dauh, naamh bung maaih buo dauh, baqv bung maaih buo dauh, fai bung maaih buo dauh.  ",
    "9": "Dongh bouh jienv siec norm bunh dapv buangv nqa'haav laai nyei siec nyungc zeqc naanc wuov deix siec dauh fin-mienh, maaih dauh daaih mbuox yie, “Daaih maah! Yie oix bun meih mangc siang-mbuangz, se Ba'gi Yungh Dorn nyei auv wuov dauh.”  ",
    "26": "Maanc guoqv nyei mienh oix dorh ninh mbuo nyei njang-laangc caux mengh hoc bieqc naaiv norm zingh.  ",
    "5": "Zueiz jienv hungh weic wuov dauh gorngv, “Mangc maah! Ih zanc yie zoux bun nyungc-nyungc siang nzengc.” Ninh yaac gorngv mbuox yie, “Naaiv meih oix zuqc fiev jienv oc. Weic zuqc naaiv deix waac zien nyei, kaux duqv wuonv nyei.” ",
    "27": "Mv baac haaix nyungc maiv cing-nzengc, fai haaix dauh zoux laih hlopv fai gamh nziev nyei sic, fai gorngv-baeqc nduov mienh nyei sic, zungv maiv duqv bieqc wuov norm zingh. Kungx maaih mbuox fiev jienv Ba'gi Yungh Dorn nyei ziangh maengc daan wuov deix duqv bieqc hnangv. ",
    "14": "Zingh laatc bangc ziepc nyeic kuaaiv la'bieiv zoux gorn-ndoqv ceix jiez, yaac maaih Ba'gi Yungh Dorn nyei ziepc nyeic dauh gong-zoh nyei mbuox fiev jienv wuov deix la'bieiv. ",
    "3": "Yie aengx haiz qiex hlo nyei yiem hungh weic daaih gorngv, “Ih zanc Tin-Hungh yiem nyei dorngx se yiem baamh mienh mbu'ndongx. Ninh oix caux ninh mbuo yiem. Ninh mbuo ziouc zoux ninh nyei baeqc fingx. Tin-Hungh ganh oix caux ninh mbuo yiem yaac zoux ninh mbuo nyei Tin-Hungh.   ",
    "7": "Haaix dauh duqv hingh ziouc duqv naaiv deix benx ninh nzipc nyei buonc. Yie yaac oix zoux ninh nyei Tin-Hungh, ninh yaac oix zoux yie nyei dorn.   ",
    "10": "Singx Lingh ziouc gunv jienv yie, fin-mienh dorh yie mingh taux norm hlo haic, hlang haic nyei mbong, bun yie mangc wuov norm Cing-Nzengc Zingh, Ye^lu^saa^lem, dongh yiem tin-dorngh, Tin-Hungh wuov, njiec daaih.   ",
    "2": "Yie yaac buatc wuov norm Cing-Nzengc Zingh, dongh siang-Ye^lu^saa^lem Zingh, yiem tin-dorngh, Tin-Hungh wuov, njiec daaih. Wuov norm zingh liuc leiz ziangx hnangv siang-mbuangz zorng ziangx nzueic nyei weic siang-laangh nor.   ",
    "1": "Yie aengx buatc siang-lungh siang-ndau weic zuqc loz-lungh loz-ndau jiex nzengc mi'aqv. Koiv yaac maiv maaih aqv.   ",
    "6": "Ninh aengx mbuox yie, “Zoux ziangx aqv! Yie zoux An^faa yaac zoux O^me^gaa, zoux Gorn yaac zoux Setv Mueiz wuov dauh. Haaix dauh jaang nqaatv, yie oix baeqc baeqc bun yungz maengc nyei wuom-zingv nyei wuom ninh hopv.  ",
    "8": "Mv baac daamv faix wuov deix, maiv sienx nyei wuov deix, zoux gamh nziev nyei sic, daix mienh, nziaauc sieqv nziaaux dorn, zoux faatv, baaix miuc-fangx caux yietc zungv gorngv-baeqc nyei mienh, ninh mbuo nyei buonc se yiem zieqc jienv hungh nyei douz-koiv gu'nyuoz. Naaiv se zuqc daic nyei da'nyeic nzunc.” ",
    "24": "Maanc guoqv nyei mienh oix bangc naaiv norm zingh nyei njang yangh jauv. Lungh ndiev maanc hungh yaac oix dorh ninh mbuo maaih nyei njang-laangc bieqc zingh.   ",
    "25": "Zingh gaengh ziangh hnoi koi nqoi, yietc liuz maiv guon, weic zuqc yiem wuov maiv maaih lungh muonz zanc.   ",
    "11": "Naaiv norm zingh maaih Tin-Hungh nyei njang-laangc buangv nzengc, aengv cuotv njeiv-njeiv nyei, hnangv norm jaaix haic nyei la'bieiv, setv maeng-luoqc yaac hnangv gingx-zaanv nor nzang nyei.  ",
    "16": "Zingh nyei biei bung fih njietv fih ndaau. Fin-mienh longc ninh nyei biaav-ndorqc ndorqc zingh. Yietc zungv maaih i cin feix baeqv gilo ndaauv, jangv, hlang fih njietv nyei.  "
  },
  "15": {
    "2": "Yie aengx buatc hnangv longc gingx zorpc jienv douz nyei koiv nor. Yaac buatc hingh jiex hieh ga'naaiv caux hieh ga'naaiv nyei fangx caux ninh nyei mbuox nyei nzaangc wuov deix mienh. Ninh mbuo souv jienv koiv-hlen yaac nanv jienv Tin-Hungh ceix bun nyei daanh baah,  ",
    "1": "Yie aengx buatc yiem wuov lungh ganh maaih hlo haic, mbuoqc horngh haic nyei domh jangx-hoc. Maaih siec dauh fin-mienh dorh jienv siec nyungc zeqc naanc. Naaiv se nqa'haav laai nyei zeqc naanc weic zuqc Tin-Hungh longc naaiv deix zoux ziangx ninh nouz zuiz nyei sic. ",
    "5": "Nqa'haav yie buatc yiem tin-dorngh zaangc Tin-Hungh nyei biauv koi nqoi, dongh wuov norm Laengz Ngaengc Waac nyei Ndopv-Liuh.   ",
    "6": "Dorh jienv siec nyungc zeqc naanc wuov deix siec dauh fin-mienh yiem zaangc Tin-Hungh nyei biauv cuotv daaih. Ninh mbuo zuqv jienv cing-nzengc nyei la'maah ndie lui-houx mbopv baeqc zaengh zaengh nyei. Yaac maaih jiem-kou kou jienv la'kuotv.  ",
    "8": "Zaangc Tin-Hungh nyei biauv ziouc maaih sioux buangv nzengc, dongh yiem Tin-Hungh nyei njang-laangc caux ninh nyei qaqv cuotv daaih nyei sioux, yaac maiv maaih haaix dauh haih bieqc zaangc Tin-Hungh nyei biauv. Oix zuqc zuov wuov deix siec dauh fin-mienh dorh daaih nyei siec nyungc zeqc naanc jiex nzengc cingx duqv bieqc. ",
    "4": "Ziouv aah! Maaih haaix dauh maiv taaih meih, maiv gamh nziex meih? Maaih haaix dauh maiv ceng meih nyei mbuox? Weic zuqc meih ganh cing-nzengc hnangv. Maanc guoqv mienh oix daaih yiem meih nyei nza'hmien baaix meih, weic zuqc maanc mienh duqv buatc meih zoux nyei sic baengh fim nyei.” ",
    "3": "yaac baaux Tin-Hungh nyei bou, Mose, nyei nzung caux wuov dauh Ba'gi Yungh Dorn nyei nzung. Nzung gorngv, “Nernh Jiex nyei Ziouv Tin-Hungh aah! Meih zoux nyei sic za'gengh hlo haic, mbuoqc horngh haic. Maanc guoqv nyei Hungh aah! Meih zoux nyei jauv se baengh fim nyei, zien nyei. ",
    "7": "Wuov deix biei dauh nangh nyei ga'naaiv maaih dauh zorqv siec norm jiem-bunh bun wuov deix siec dauh fin-mienh. Norm-norm jiem-bunh dapv buangv yietc liuz ziangh jienv taux maanc gouv maanc doic nyei Tin-Hungh nouz zuiz nyei sic.  "
  },
  "12": {
    "15": "Naang ziouc piuv wuom cuotv ninh nyei nzuih baengx, hnangv diuh ndaaih nor, zunc jienv wuov dauh m'sieqv dorn, oix guaatv ninh mingh mi'aqv.  ",
    "18": "Naaiv diuh jung-hungh ziouc souv jienv koiv-hlen nyei saa-ziou ndau. ",
    "12": "Lungh caux meih mbuo yiem lungh nyei yietc zungv oix zuqc njien-youh orn-lorqc. Mv baac ndau caux koiv oix zuqc kouv aqv, weic zuqc mienv nyei hungh njiec taux meih mbuo naaic. Ninh gengh! qiex jiez jienv weic zuqc hiuv duqv ninh nyei ziangh hoc maiv ndaauv aqv.” ",
    "13": "Jung-hungh buatc ninh zuqc zoi njiec taux baamh gen mi'aqv. Ninh ziouc zunc yungz gu'nguaaz-dorn wuov dauh m'sieqv dorn.  ",
    "5": "Wuov dauh m'sieqv dorn ziouc yungz duqv dauh dorn, dongh oix longc hlieqv-biaav gunv maanc guoqv wuov dauh. Mv baac maaih dauh daaih caangv naaiv dauh dorn dorh mingh taux Tin-Hungh yaac taux Tin-Hungh nyei weic mi'aqv.  ",
    "11": "Mbuo nyei gorx-youz longc wuov dauh Ba'gi Yungh Dorn nyei nziaamv yaac longc ninh mbuo zoux zorng-zengx nyei waac hingh jiex gox ninh mbuo wuov dauh. Ninh mbuo maiv korv-fiqv ninh mbuo nyei maengc, zungv nyunc siev ninh mbuo nyei maengc daic. ",
    "14": "Mv baac wuov dauh m'sieqv dorn duqv zipv i kuaaiv hlo haic nyei domh jaangv nyei ndaatv weic ndaix mingh deic-bung-huaang, taux ninh nyei dorngx. Yiem wuov Tin-Hungh oix goux jienv buo hnyangx-bienx, maiv bun wuov diuh naang hoic ninh.   ",
    "3": "Yiem wuov lungh aengx maaih nyungc jangx-hoc cuotv. Maaih diuh domh jung-hungh siqv, maaih siec norm m'nqorngv, ziepc norm jorng. Norm-norm m'nqorngv ndongx jienv ningv.   ",
    "10": "Yie aengx haiz qiex mbui yiem wuov tin-dorngh gorngv, “Ih zanc Tin-Hungh njoux ninh nyei mienh mi'aqv. Ih zanc Tin-Hungh longc ninh nyei lingc zoux hungh gunv baamh gen. Ninh nyei Giduc yaac duqv longc ninh nyei lingc gunv lungh ndiev. Weic zuqc yiem Tin-Hungh nyei nza'hmien ziangh hnoi ziangh muonz gox mbuo nyei gorx-youz wuov dauh, zuqc zoi njiec mi'aqv. ",
    "2": "Wuov dauh m'sieqv dorn maaih jienv sin. Ndutv sin nyei ziangh hoc taux, ninh mun duqv kouv haic ziouc heuc.  ",
    "1": "Aengx maaih nyungc mbuoqc horngh nyei domh jangx-hoc yiem wuov lungh hinc cuotv daaih. Maaih dauh m'sieqv dorn, ninh nyei zorng-zuqv se mba'hnoi, hlaax yiem ninh nyei zaux-ndiev, m'nqorngv yaac ndongx jienv ziepc nyeic norm hleix zoux ningv.  ",
    "4": "Jung-hungh nyei dueiv puotv yiem lungh nyei hleix buo gouv nyei yietc gouv ndortv njiec ndau. Ninh souv jienv wuov dauh m'sieqv dorn nyei nza'hmien zuov gu'nguaaz yietv ndortv ndau ziouc oix nyanc gu'nguaaz.  ",
    "6": "Wuov dauh m'sieqv dorn ziouc biaux mingh wuov deic-bung-huaang, taux Tin-Hungh liuc leiz ziangx bun ninh yiem nyei dorngx. Tin-Hungh ziouc goux ninh yietc cin nyic baeqv luoqc ziepc hnoi. ",
    "8": "mv baac zuqc suei mi'aqv. Tin-dorngh ziouc maiv maaih ninh mbuo yiem nyei dorngx aqv.  ",
    "9": "Naaiv diuh domh jung-hungh zuqc zoi njiec. Ninh se dongh loz-hnoi wuov diuh naang, mbuox heuc mienv nyei hungh yaac heuc Saadaan, dongh nduov lungh ndiev maanc mienh wuov diuh naang. Ninh caux ninh nyei zuangx fin-mienh zuqc zoi njiec taux ndau. ",
    "7": "Wuov zanc yiem wuov tin-dorngh maaih mborqv jaax nyei sic cuotv. Mi^kaa^en caux ninh nyei fin-mienh caux wuov diuh jung-hungh mborqv jaax. Jung-hungh caux ninh nyei fin-mienh mborqv jaax   ",
    "17": "Jung-hungh qiex jiez! haic wuov dauh m'sieqv dorn, ziouc mingh caux m'sieqv dorn zengc njiec nyei zeiv-fun mborqv jaax. Naaiv deix zeiv-fun se ei jienv Tin-Hungh nyei lingc zoux, yaac sienx wuonv Yesu zoux nyei zorng-zengx.  ",
    "16": "Mv baac ndau tengx wuov dauh m'sieqv dorn. Ndau ziouc morngx nqoi nzuih naqv nzengc yiem jung-hungh nyei nzuih baengx cuotv nyei wuom.  "
  },
  "17": {
    "15": "Fin-mienh aengx gorngv mbuox yie, “Meih buatc wuov dauh maaic buonv-sin nyei m'sieqv dorn zueiz jienv wuom camv nyei dorngx. Naaiv deix wuom beiv camv-nyungc baeqc fingx, camv-fingx mienh, camv-norm guoqv, camv-nyungc waac.  ",
    "18": "“Meih buatc wuov dauh m'sieqv dorn se gunv lungh ndiev nyei zuangx hungh wuov norm domh zingh.” ",
    "12": "“Meih buatc wuov deix ziepc norm jorng se dongh maiv gaengh faaux weic zoux hungh nyei ziepc dauh hungh diex. Ninh mbuo oix duqv zipv lingc caux wuov dauh hieh ga'naaiv zoux hungh yietc norm ziangh hoc.  ",
    "13": "Naaiv deix ziepc dauh hungh diex dongh hnyouv gapv eix ziouc zorqv ninh mbuo nyei qaqv caux lingc jiu bun hieh ga'naaiv.  ",
    "5": "Yiem ninh nyei biorngh maaih norm mbuox maaih maiv gaengh mbiaangx yaangh nyei eix leiz. Mbuox se   “Mbaa^mbi^lon Domh Zingh,   dongh zoux maaic buonv-sin   caux yiem baamh gen   yietc zungv zaanc haic,   nyaiv haic nyei sic nyei   zuangx mienh nyei maa.”  ",
    "11": "Zinh ndaangc yiem mv baac ih zanc maiv yiem wuov dauh hieh ga'naaiv duqv zoux da'betv dauh hungh, yaac zoux wuov deix siec dauh nyei yietc dauh yaac hungx jienv mingh zuqc mietc. ",
    "14": "Ninh mbuo oix caux Ba'gi Yungh Dorn mborqv jaax mv baac Ba'gi Yungh Dorn oix mborqv hingh ninh mbuo, weic zuqc ninh zoux maanc ziouv nyei Ziouv, maanc hungh nyei Hungh. Gan Ba'gi Yungh Dorn wuov deix se ninh ganh heuc daaih, ginv daaih, ziepc zuoqv nyei mienh.” ",
    "3": "Singx Lingh gunv jienv yie, wuov dauh fin-mienh ziouc dorh yie mingh taux norm deic-bung-huaang. Yiem wuov yie buatc dauh m'sieqv dorn geh jienv dauh hieh ga'naaiv nzanc siqv nyei. Maaih ki Tin-Hungh nyei mbuox buangv nzengc hieh ga'naaiv nyei sin, yaac maaih siec norm m'nqorngv, ziepc norm jorng.   ",
    "10": "Siec norm m'nqorngv yaac zoux siec dauh hungh diex. Biaa dauh jiex mi'aqv. Maaih dauh ih zanc zoux jienv hungh. Aengx maaih dauh maiv gaengh daaih. Mv baac ninh daaih, ninh oix zuqc yiem yietc caamx hnangv.  ",
    "2": "Lungh ndiev nyei hungh diex hienx ninh. Lungh ndiev mienh yaac hopv ninh hienx nqox nyei diuv nquin mingh.” ",
    "1": "Bouh jienv siec norm bunh wuov deix siec dauh fin-mienh maaih dauh daaih mbuox yie, “Daaih maah! Yie oix bun meih mangc zueiz jienv wuom camv nyei dorngx, maaih mengh dauh hlo wuov dauh maaic buonv-sin nyei m'sieqv dorn hnangv haaix nor zuqc dingc zuiz.   ",
    "4": "Wuov dauh m'sieqv dorn zuqv jienv nyei lui-houx se luoqc caux siqv-hongc. Ninh yaac longc jiem caux la'bieiv-jaaix caux zien-zou zorng sin. Buoz yaac nanv jienv jiem-bui. Bui gu'nyuoz zaangh buangv ninh hienx mienh zoux nyaiv haic, zaanc haic, laih hlopv nyei sic.   ",
    "6": "Yie yaac buatc wuov dauh m'sieqv dorn hnangv hopv diuv nquin nor, weic zuqc ninh hopv Tin-Hungh nyei mienh nyei nziaamv yaac hopv weic tengx Yesu zoux zorng-zengx zuqc daix wuov deix mienh nyei nziaamv nquin. Yie buatc naaiv dauh m'sieqv dorn yie za'gengh! mbuoqc horngh haic.  ",
    "8": "Meih buatc wuov dauh hieh ga'naaiv zinh ndaangc ziangh jienv nyei, mv baac ih zanc maiv ziangh aqv. Maiv lauh ninh yiem wuov norm ndo haic nyei kuotv cuotv daaih ziouc mingh zuqc mietc. Baamh gen nyei mienh, dongh yiem maiv gaengh zeix lungh zeix ndau wuov zanc maiv maaih mbuox fiev jienv ziangh maengc daan wuov deix, buatc wuov dauh hieh ga'naaiv ziouc za'gengh mbuoqc horngh haic, weic zuqc zinh ndaangc wuov dauh hieh ga'naaiv ziangh nyei, ih zanc maiv ziangh mv baac aengx oix daaih. ",
    "9": "“Naaiv deix sic se oix zuqc longc cong-mengh cingx hnamv duqv mengh baeqc. Wuov deix siec norm m'nqorngv se dongh wuov dauh m'sieqv dorn zueiz jienv wuov deix siec norm mbong.  ",
    "7": "Fin-mienh naaic yie, “Meih weic haaix diuc mbuoqc horngh? Yie oix porv mengh wuov dauh m'sieqv dorn nyei maiv gaengh mbiaangx yaangh nyei eix leiz caux ninh geh jienv maaih siec norm m'nqorngv, ziepc norm jorng wuov dauh hieh ga'naaiv nyei eix leiz mbuox meih.  ",
    "17": "Weic zuqc Tin-Hungh bun ninh mbuo maaih hnyouv ei jienv ninh nyei za'eix zoux, ninh mbuo ziouc dongh diuc hnyouv yaac zorqv ninh mbuo ganh nyei hungh lingc jiu bun hieh ga'naaiv, zuov taux Tin-Hungh nyei waac cuotv daaih doix-diuc. ",
    "16": "Meih buatc wuov deix ziepc norm jorng caux wuov dauh hieh ga'naaiv oix nzorng haic wuov dauh maaic buonv-sin nyei m'sieqv dorn. Ninh mbuo ziouc caangv nzengc ninh maaih nyei yietc zungv, bun ninh njang sin civ liv nyei yiem. Ninh mbuo aengx oix nyanc ninh nyei orv yaac longc douz buov mietc nzengc.  "
  },
  "20": {
    "15": "Se gorngv haaix dauh nyei mbuox maiv fiev jienv ziangh maengc daan, wuov dauh ziouc zuqc zoi njiec douz-koiv. ",
    "12": "Yie aengx buatc daic mingh nyei mienh, maiv gunv zoux hlo zoux faix, souv jienv hungh weic nyei nza'hmien. Sou ziouc koi nqoi mi'aqv. Aengx ganh maaih njunc sou koi nqoi se ziangh maengc daan. Daic mingh nyei mienh ziouc ziux ninh mbuo zoux nyei sic, ei fiev jienv wuov deix sou, zuqc siemv.  ",
    "13": "Koiv ziouc fungx yietc zungv yiem koiv daic nyei mienh nzuonx. Daic nyei qaqv caux yiemh gen yaac fungx yiem ninh mbuo wuov deix mienh nzuonx. Gorqv-mienh ziouc ziux gorqv-mienh zoux nyei sic zuqc siemv aqv.  ",
    "5": "Naaiv se mienh daic mingh aengx nangh daaih nyei daauh baan. Zengc njiec wuov deix daic mingh nyei mienh zuov taux buangv wuov deix yietc cin hnyangx cingx daaih nangh.  ",
    "11": "Yie aengx buatc norm domh weic mbopv baeqc nyei, yaac buatc zueiz jienv weic wuov dauh. Lungh caux ndau yiem ninh nyei nza'hmien biaux nzengc mi'aqv. Ziang naaic maiv buatc mi'aqv.   ",
    "14": "Daic nyei qaqv caux yiemh gen zuqc zoi njiec douz-koiv. (Naaiv douz-koiv se zuqc daic nyei da'nyeic nzunc.)  ",
    "3": "Fin-mienh zorqv ninh zoi njiec ndo haic wuov norm kuotv, forv jienv kuotv nyei gaengh yaac nqaapv jienv yienx, maiv bun ninh cuotv mingh nduov maanc guoqv nyei mienh, zuov taux wuov deix yietc cin hnyangx jiex liuz. Nqa'haav oix zuqc bungx ninh cuotv caamx. ",
    "10": "Nduov ninh mbuo wuov dauh mienv nyei hungh zuqc zoi njiec zieqc jienv hungh nyei douz-koiv gu'nyuoz, dongh wuov dauh hieh ga'naaiv caux wuov dauh jaav douc waac mienh zuqc zoi njiec nyei douz-koiv. Yiem wuov ninh mbuo yietc liuz ziangh hnoi ziangh muonz zuqc zeix taux maanc gouv maanc doic. ",
    "2": "Ninh zorqv jung-hungh, dongh loz-hnoi wuov diuh domh naang, se mienv nyei hungh, Saadaan, longc limc ndoh jienv yietc cin hnyangx.   ",
    "1": "Yie aengx buatc dauh fin-mienh yiem lungh njiec daaih. Buoz nanv jienv ndo haic wuov norm kuotv nyei forv-zeih caux diuh domh limc.  ",
    "4": "Yie aengx buatc ziex norm weic. Zueiz jienv weic wuov deix duqv lingc siemv zuiz. Yie yaac buatc weic tengx Yesu zoux zorng-zengx yaac zunh Tin-Hungh nyei doz zuqc hngaqv jaang ndutv wuov deix mienh nyei wuonh. Ninh mbuo maiv zaangc jiex hieh ga'naaiv fai hieh ga'naaiv nyei fangx yaac maiv nqaapv hieh ga'naaiv nyei yienx yiem ninh mbuo nyei biorngh fai buoz. Ninh mbuo nangh daaih duqv caux Giduc zoux hungh gunv yietc cin hnyangx.   ",
    "6": "Haaix dauh maaih buonc caux daauh baan nangh daaih nyei mienh, wuov dauh se cing-nzengc, orn-lorqc aqv. Da'nyeic nzunc daic nyei jauv gunv maiv jienv ninh mbuo. Ninh mbuo yaac duqv zoux Tin-Hungh caux Giduc nyei sai mienh yaac duqv caux Giduc gunv yietc cin hnyangx. ",
    "8": "Ninh ziouc mingh nduov lungh ndiev biei bung maanc guoqv nyei mienh, se Gokc caux Maagokc. Saadaan oix nduov ninh mbuo gapv zunv daaih mborqv jaax. Mienh soux camv! haic, ndongc koiv-hlen nyei saa-ziou camv.  ",
    "9": "Ninh mbuo mingh buangv lungh ndiev yaac weih jienv Tin-Hungh nyei baeqc fingx nyei ciangv caux Tin-Hungh hnamv wuov norm zingh. Mv baac douz yiem wuov lungh njiec daaih buov mietc nzengc ninh mbuo.  ",
    "7": "Buangv wuov deix yietc cin hnyangx, Saadaan ziouc duqv yiem wuonx ninh wuov norm loh bungx cuotv daaih.  "
  },
  "4": {
    "11": "“Yie mbuo nyei Ziouv, yie mbuo nyei Tin-Hungh aah! Meih puix duqv yie mbuo ceng, puix duqv yie mbuo taaih, puix duqv zipv lingc, weic zuqc meih zeix maanc muotc cuotv daaih. Maanc muotc ei meih nyei eix duqv zeix cuotv daaih, yaac duqv ziangh jienv.” ",
    "10": "wuov deix nyic ziepc feix dauh mienh gox ziouc gueic njiec baaix zueiz jienv hungh weic, dongh yietc liuz ziangh taux maanc gouv maanc doic wuov dauh. Ninh mbuo muonx ganh nyei ningv hietv jienv wuov norm weic nyei nza'hmien yaac baaux nzung gorngv, ",
    "2": "Liemh zeih Singx Lingh daaih gunv jienv yie, yie ziouc buatc yiem wuov tin-dorngh maaih norm hungh weic, aengx maaih dauh zueiz jienv weic.   ",
    "1": "Naaiv deix sic jiex liuz, yie mangc ziouc buatc wuov tin-dorngh maaih dauh gaengh nqoi nyei. Zinh ndaangc haiz qiex hnangv nzatc nyei qiex nor mbui caux yie gorngv waac, yie ih zanc aengx haiz wuov nyungc qiex gorngv, “Faaux naaiv daaih maah! Yie oix bun meih mangc nqa'haav hingv oix cuotv nyei sic.”  ",
    "5": "Yiem hungh weic borngz mba'lingc cuotv njapc njapc nyei, maaih ziex nyungc qiex mbui, mba'ong mbui paengz-paengz nyei. Yiem weic nza'hmien maaih siec baav douz, dongh Tin-Hungh nyei wuov deix siec norm lingh wuonh.   ",
    "6": "Yiem weic nza'hmien yaac buatc hnangv longc gingx zoux daaih nyei koiv, nzang-nzang nyei hnangv gingx-zaanv nor. Wuov norm weic nyei biei bung, yietc bung maaih dauh nangh nyei ga'naaiv. Wuov deix ga'naaiv nza'hmien caux nqa'haav maengx maaih m'zing buangv nzengc.   ",
    "8": "Naaiv deix biei dauh nangh nyei ga'naaiv dauh dauh maaih juqv kuaaiv ndaatv. Yaac maaih m'zing buangv nzengc sin, liemh gu'nyuoz ga'nyiec. Ninh mbuo ziangh hnoi ziangh muonz maiv dingh liouh nyei baaux nzung gorngv, “Cing-nzengc, cing-nzengc, cing-nzengc, Nernh Jiex nyei Ziouv Tin-Hungh, dongh zinh ndaangc yiem, ih zanc yiem, nqa'haav oix daaih wuov dauh.” ",
    "9": "Haaix zanc naaiv deix biei dauh nangh nyei ga'naaiv ceng, taaih, laengz zingh zueiz jienv hungh weic, dongh yietc liuz ziangh jienv taux maanc gouv maanc doic wuov dauh,  ",
    "4": "Wuov norm hungh weic maaih nyic ziepc feix norm weic weih gormx, aengx maaih nyic ziepc feix dauh mienh gox zueiz jienv wuov deix weic. Ninh mbuo zuqv lui-houx-baeqc, m'nqorngv yaac ndongx jienv jiem-ningv.  ",
    "3": "Zueiz jienv weic wuov dauh nyei mou zeiv buatc hnangv maeng-luoqc caux siqv nyei la'bieiv-jaaix. Aengx maaih diuh jung hnangv la'bieiv-jaaix ndiemh maeng nyei, nzang nyei, kuing gormx weic.  ",
    "7": "Da'yietv dauh nangh nyei ga'naaiv buatc hnangv sienh nor. Da'nyeic dauh buatc hnangv ngongh gouv. Da'faam dauh maaih hmien hnangv baamh mienh nyei hmien. Da'feix dauh buatc hnangv ndaix jienv nyei domh jaangv nor.  "
  },
  "19": {
    "21": "Zengc njiec nyei mienh zuqc geh maaz wuov dauh nyei nzuih cuotv wuov zung nzuqc ndaauv hngaqv daic nzengc mi'aqv. Yietc zungv norqc daaih nyanc wuov deix orv beuv, zungx nzengc. ",
    "15": "Yiem ninh nyei nzuih cuotv zung laic haic nyei nzuqc ndaauv. Ninh oix longc naaiv zung nzuqc ndaauv mborqv hingh maanc guoqv nyei mienh. Yaac oix longc hlieqv-biaav gunv ninh mbuo,  yaac oix nyueih yiem zorngh nyei biouv, dongh biux mengh Nernh Jiex nyei Tin-Hungh qiex jiez, nouz zuiz wuov norm zorngh.    ",
    "18": "Daaih nyanc hungh diex nyei orv, caux baeng-bieiv nyei orv, caux henv haic nyei mienh nyei orv, caux maaz caux geh maaz mienh nyei orv, caux zuangx mienh nyei orv, maiv gunv zoux nouh fai maiv zoux nouh nyei, zoux hlo fai zoux faix.” ",
    "12": "Ninh nyei m'zing hnangv douz-mbietc nor. M'nqorngv yaac ndongx jienv camv-norm ningv. Ninh yaac maaih norm mbuox fiev jienv ninh nyei sin. Cuotv liuz ninh ganh maiv maaih haaix dauh hiuv duqv naaiv norm mbuox.    ",
    "13": "Ninh zuqv jienv ziemx jiex nziaamv nyei domh lui-ndaauv. Ninh nyei mbuox heuc, “Tin-Hungh nyei Doz.”  ",
    "19": "Yie aengx buatc wuov dauh hieh ga'naaiv caux baamh gen nyei zuangx hungh caux ninh mbuo nyei guanh guanh baeng gapv zunv daaih oix caux geh jienv maaz wuov dauh caux wuov dauh nyei baeng mborqv jaax.  ",
    "5": "Aengx maaih qiex yiem hungh weic daaih gorngv, “Tin-Hungh nyei zuangx bou caux yietc zungv taaih ninh nyei mienh maiv gunv zoux hlo zoux faix, oix zuqc ceng mbuo nyei Tin-Hungh.”  ",
    "20": "Mv baac hieh ga'naaiv caux wuov dauh jaav douc waac mienh, dongh yiem hieh ga'naaiv nyei nza'hmien zoux mbuoqc horngh nyei jangx-hoc wuov dauh, zuqc zorqv mi'aqv. Se naaiv dauh longc jangx-hoc nduov dongh nqaapv jienv hieh ga'naaiv nyei yienx caux baaix hieh ga'naaiv nyei fangx wuov deix. Hieh ga'naaiv caux wuov dauh jaav douc waac mienh ziouc zuqc liemh nangh zoi njiec zieqc jienv hungh  nyei douz-koiv.    ",
    "11": "Jiex daaih yie buatc tin-dorngh nqoi,  aengx maaih dauh maaz-baeqc yiem wuov. Geh maaz wuov dauh nyei mbuox heuc, “Ziepc Zuoqv nyei, Zien nyei Wuov Dauh.” Ninh baengh fim nyei siemv zuiz yaac baengh fim nyei mborqv jaax.    ",
    "14": "Tin-dorngh nyei zuangx baeng geh jienv maaz-baeqc, zuqv jienv cing-nzengc nyei, mbopv baeqc nyei, la'maah ndie-muonc gan jienv ninh mingh.  ",
    "3": "Ninh mbuo aengx heuc nzunc gorngv, “Aa^le^lu^yaa! Zieqc jienv naaiv norm domh zingh nyei douz-sioux oix yietc liuz cutv-cutv nyei faaux taux maanc gouv maanc doic.”  ",
    "10": "Yie ziouc puoqv njiec fin-mienh nyei zaux-hlen oix baaix ninh mv baac ninh gorngv, “Maiv dungx hnangv naaiv nor zoux maah! Yie caux meih aengx caux meih nyei gorx-youz, dongh sienx wuonv Yesu zoux zorng-zengx gorngv nyei zien leiz wuov deix, lomh nzoih zoux bou. Oix zuqc baaix Tin-Hungh hnangv. Weic zuqc tengx Yesu zoux zorng-zengx se zoux douc Tin-Hungh nyei waac nyei fim.” ",
    "2": "Ninh dingc mienh nyei zuiz se dingc duqv zien nyei, baengh fim nyei. Ninh dingc zoux hlo wuov dauh maaic buonv-sin nyei m'sieqv dorn nyei zuiz, weic zuqc wuov dauh m'sieqv dorn longc ninh hienx nqox nyei zuiz zoux bun baamh gen waaic nzengc mi'aqv. Tin-Hungh yaac jaauv win laaix wuov dauh m'sieqv dorn daix Tin-Hungh nyei bou bun nziaamv liouc cuotv nyei zuiz.” ",
    "1": "Nqa'haav yie haiz yiem tin-dorngh maaih qiex mbui hnangv mienh camv! haic gapv zunv nyei qiex mbui nor. Ninh mbuo heuc jienv gorngv, “Aa^le^lu^yaa!  Njoux en, njang-laangc caux qaqv se mbuo nyei Tin-Hungh nyei. ",
    "4": "Wuov deix nyic ziepc feix dauh mienh gox caux wuov deix biei dauh nangh nyei ga'naaiv ziouc puoqv njiec baaix zueiz jienv hungh weic nyei Tin-Hungh, yaac gorngv, “Aamen! Aa^le^lu^yaa!” ",
    "6": "Yie aengx haiz qiex hnangv mienh camv! nyei gapv zunv nor, se hnangv wuom buangv mouh nor mbui,  yaac hnangv borngz domh mba'ong nor mbui. Qiex gorngv, “Aa^le^lu^yaa! Weic zuqc mbuo nyei Ziouv, Nernh Jiex nyei Tin-Hungh, duqv zoux hungh gunv jienv aqv.  ",
    "8": "Tin-Hungh bun ninh zuqv cing-nzengc nyei, mbopv baeqc nyei, la'maah ndie-muonc.” (Naaiv la'maah ndie-muonc se Tin-Hungh nyei baeqc fingx zoux nyei kuv sic.) ",
    "9": "Wuov dauh fin-mienh ziouc gorngv mbuox yie, “Oix zuqc fiev jienv naaiv deix waac oc. ‘Tin-Hungh heuc daaih nyanc Ba'gi Yungh Dorn nyei cing-jaa hnaangx wuov deix za'gengh orn-lorqc haic.’+” Fin-mienh aengx gorngv, “Naaiv deix waac za'gengh Tin-Hungh nyei zien waac.”  ",
    "7": "Mbuo oix zuqc njien-youh orn-lorqc, taaih ninh zoux hlo, weic zuqc Ba'gi Yungh Dorn nyei cing-jaa-yinh taux aqv. Ninh nyei siang-mbuangz mbenc ziangx nzengc aqv. ",
    "17": "Yie aengx buatc dauh fin-mienh souv jienv mba'hnoi. Ninh heuc jienv mbui nyei gorngv mbuox ndaix ndaamv-lungh nyei yietc zungv norqc, “Daaih maah! Gapv zunv daaih nyanc Tin-Hungh mbenc daaih nyei domh yinh wuic.    ",
    "16": "Ninh nyei domh lui-ndaauv caux ninh nyei camh zuih fiev jienv mbuox gorngv,   “Maanc hungh nyei Hungh,    Maanc ziouv nyei Ziouv.”  "
  },
  "18": {
    "21": "Maaih dauh henv haic nyei fin-mienh ziouc bouh norm domh la'bieiv lomh domh morc zong njiec koiv, yaac gorngv, “Mbaa^mbi^lon Domh Zingh oix hnangv naaiv nor zuqc longc qaqv zong njiec. Yietc liuz maiv maaih haaix dauh aengx duqv buatc. ",
    "15": "Maaic naaiv deix huox nyei saeng-eix mienh, dongh kaux Mbaa^mbi^lon Zingh duqv butv zoih wuov deix, gamh nziex haic wuov norm zingh siouc nyei kouv naanc ziouc souv jienv go nyei. Ninh mbuo bungx-sing bungx-qiex nyei nyiemv   ",
    "12": "Ninh mbuo nyei huox se jiem, nyaanh, jaaix haic nyei la'bieiv, zien-zou, la'maah ndie-muonc, ndie-luoqc, fei-ndie, ndie-siqv-hongc, nyungc-nyungc ndiangx-ndaang, caux longc zaangz-nyaah, longc jaaix haic nyei ndiangx, longc dongh siqv, longc hlieqv, longc la'bieiv-mau zoux daaih nyei nyungc-nyungc ga'naaiv.   ",
    "17": "Yietc sih gen hnangv, ninh nyei yietc zungv zinh zoih baaic nzengc mi'aqv.’ “Zuangx nzangv-jien nzangv-nouh caux bieqc nzangv nyei mienh caux yietc zungv kaux koiv lorz nyanc nyei mienh, ziouc souv jienv go nyei mangc.   ",
    "20": "Tin-dorngh aah! Oix zuqc njien-youh aqv, weic zuqc wuov norm zingh zuqc mietc nzengc mi'aqv. Tin-Hungh nyei mienh caux gong-zoh caux douc waac mienh aah! Oix zuqc njien-youh aqv, weic zuqc Tin-Hungh dingc naaiv norm zingh nyei zuiz tengx meih mbuo jaauv win.’+” ",
    "4": "Yie aengx haiz ganh maaih sing-qiex yiem wuov tin-dorngh gorngv, “Yie nyei mienh aah! Cuotv daaih maah! Cuotv naaic norm zingh daaih maah! Weic bun meih mbuo maiv caux ninh maaih buonc zoux zuiz, yaac weic bun meih mbuo maiv zuqc caux ninh zuqc zeqc naanc, ",
    "19": "Ninh mbuo ziouc nyau nie-mbung haaz ganh nyei m'nqorngv, bun cing ninh mbuo nzauh haic, ziouc nyiemv jienv gorngv, “+‘Nzauh haic aqv. Za'gengh! nzauh haic naaiv norm domh zingh aqv. Da'faanh maaih nzangv yangh koiv nyei mienh kaux naaiv norm zingh jaaix haic nyei huox butv zoih. Yietc sih gen hnangv, ninh benx ndau-huaang mi'aqv. ",
    "18": "Ninh mbuo buatc douz zieqc Mbaa^mbi^lon Zingh nyei douz-sioux faaux ziouc heuc jienv gorngv, ‘Maaih jiex haaix norm zingh ndongc naaiv norm domh zingh?’   ",
    "22": "Mbaa^mbi^lon Zingh aah! Yangh naaiv jiex, yiem meih naaic gu'nyuoz maiv maaih haaix dauh duqv haiz patv daanh baah nyei qiex fai mienh baaux nzung, fai biomv hlauv-ndongh nux fai biomv nzatc. Yangh naaiv jiex yiem meih naaic yaac maiv maaih zaangc mienh zoux haaix nyungc gong. Yietc liuz yaac maiv haiz morc nyei qiex mbui. ",
    "23": "Yangh naaiv jiex yiem meih gu'nyuoz yietc liuz yaac maiv maaih dang ziux njang, yaac maiv maaih siang-laangh siang-mbuangz nyei qiex mbui. Zinh ndaangc meih nyei saeng-eix mienh zoux baamh gen gauh hlo jiex nyei saeng-eix mienh. Meih yaac zoux faatv nduov maanc guoqv nyei mienh. ",
    "13": "Maaih jiex-louh ndopv, laapc liuc, hung, mu^yorc, faan^gen^sen, a'ngunc diuv, ga'lanv youh, zoux njuov nyei mbuonv, mbiauh witv, ngongh, ba'gi yungh, maaz, maaz-cie, nouh gauv nouh beiz caux mienh. ",
    "9": "“Baamh gen nyei zuangx hungh, dongh hienx jiex ninh yaac caux ninh hanc zoux waaic sic wuov deix hungh, buatc buov ninh wuov deix douz-sioux cuotv, ninh mbuo ziouc bungx-sing bungx-qiex nyei nyiemv.   ",
    "5": "weic zuqc ninh nyei zuiz ndui jienv mbaengc gu'nguaaic tin-dorngh aqv. Tin-Hungh yaac jangx duqv naaiv norm zingh zoux nyei waaic sic. ",
    "14": "“Naaiv deix saeng-eix mienh oix gorngv mbuox wuov norm zingh, ‘Meih nyei hnyouv mauv longc nyei ga'naaiv yietc zungv jiex nzengc mi'aqv. Meih jaaix haic nyei jaa-dingh caux njang-laangc zitc nzengc mi'aqv, yietc liuz maiv haih duqv nzuonx aqv.’  ",
    "3": "Weic zuqc maanc guoqv hopv ninh nyei diuv, se ninh saeng hienx nqox nyei diuv-kuv. Baamh gen nyei zuangx hungh hienx ninh, lungh ndiev nyei saeng-eix mienh butv zoih, weic zuqc ninh hnyouv hanc longc nyei ga'naaiv maiv haih buangv eix.” ",
    "7": "Ninh ceng ganh ndongc haaix hlo, yaac sueih ganh nyei hnyouv hanc zoux nyei nyungc-nyungc, oix zuqc winh bun ninh siouc kouv yaac zuqc nzauh ndongc wuov camv. Weic zuqc ninh yiem hnyouv hnamv, ‘Yie zoux hungh maac zueiz jienv weic, yie maiv zeiz auv-guaav, yietc liuz maiv zuqc nzauh nyiemv.’ ",
    "10": "Naaiv deix hungh ziouc souv jienv go nyei mangc weic zuqc gengh! gamh nziex haic ninh siouc nyei kouv naanc. Ninh mbuo gorngv, “+‘Nzauh aqv! Za'gengh nzauh haic aqv! Wuonv haic nyei Domh Mbaa^mbi^lon Zingh aah! Yietc sih gen hnangv meih zuqc dingc zuiz aqv.’ ",
    "2": "Ninh longc qiex hlo nyei heuc jienv gorngv, “Mbaang mi'aqv! Mbaa^mbi^lon Domh Zingh mbaang mi'aqv loh! Ih zanc benx mienv yiem nyei dorngx, maaih nyungc-nyungc hieh guaiv mienv caux nyungc-nyungc laih hlopv haic, gamh nziev haic nyei norqc yiem. ",
    "1": "Nqa'haav yie aengx buatc ganh dauh fin-mienh yiem tin-dorngh njiec daaih. Ninh maaih hatc maaz hlo haic. Ninh nyei njang-laangc yaac ziux baamh gen njang.  ",
    "6": "Ninh hnangv haaix nor zoux bun meih mbuo, meih mbuo oix zuqc hnangv wuov nor zoux bun ninh. Ziux ninh zoux nyei zungv oix zuqc buih i gouv winh bun ninh. Ninh peux haaix nyungc diuv dox bun meih mbuo, meih mbuo oix zuqc longc ninh ganh nyei zaanv peux i gouv winh bun ninh hopv. ",
    "8": "Weic naaiv, yietc hnoi hnangv ninh ziouc zuqc camv-nyungc zeqc naanc, butv domh wuon-baengc daic, zuqc nzauh zuqc nyiemv, zuqc ngorc hnaangx, yaac zuqc douz buov qui nzengc, weic zuqc Ziouv Tin-Hungh, dongh dingc ninh nyei zuiz wuov dauh, se henv haic.” ",
    "24": "Mbaa^mbi^lon Zingh zuqc dingc zuiz weic zuqc yiem zingh gu'nyuoz buatc maaih nziaamv, se douc waac mienh, caux Tin-Hungh nyei mienh, caux yietc zungv yiem baamh gen zuqc daix daic wuov deix mienh nyei nziaamv.” ",
    "11": "“Lungh ndiev nyei saeng-eix mienh ziouc nzauh haic, nyiemv naaiv norm zingh, weic zuqc yiem naaiv mingh maiv maaih haaix dauh maaiz ninh mbuo nyei huox.   ",
    "16": "yaac gorngv, “+‘Nzauh haic aqv. Za'gengh! nzauh haic naaiv norm domh zingh aqv. Zinh ndaangc ninh zuqv jienv la'maah ndie-muonc caux ndie-luoqc, ndie-siqv-hongc, yaac longc jiem, longc la'bieiv-jaaix caux zien-zou zorng. "
  },
  "22": {
    "21": "Tov Ziouv Yesu ceix en bun Tin-Hungh nyei zuangx baeqc fingx. Aamen. ",
    "15": "Mv baac yiem ga'nyiec ziqc zingh maaih zoux maiv benx nyei sic hnangv juv nor wuov deix, caux zoux faatv nyei mienh, nziaauc sieqv nziaauc dorn, daix mienh wuov deix, baaix miuc-fangx nyei, aengx caux yietc zungv a'hneiv gorngv-baeqc caux zoux gorngv-baeqc nyei sic wuov deix. ",
    "18": "Yie, Yo^han, longx-longx nyei kuinx meih mbuo dauh dauh haiz liuz naaiv njunc sou nyei zinh hoz waac nyei mienh. Se gorngv haaix dauh tipv deix waac bieqc naaiv njunc sou, Tin-Hungh oix tipv fiev jienv naaiv njunc sou wuov deix zeqc naanc bun wuov dauh.  ",
    "12": "Yesu gorngv, “Mangc maah! Yie oix daaih siepv aqv. Yie oix dorh jienv yie nyei zingh nyeic daaih ei gorqv-mienh zoux nyei sic winh bun ninh mbuo.  ",
    "13": "Yie zoux An^faa yaac zoux O^me^gaa, Daauh Dauh caux Nqa'haav Laai Wuov Dauh, zoux Gorn yaac zoux Setv Mueiz. ",
    "19": "Se gorngv haaix dauh zorqv deix naaiv njunc sou zinh hoz nyei waac cuotv, Tin-Hungh oix zorqv cuotv wuov dauh nyei yungz maengc biouv nyei buonc, caux yiem wuov norm Cing-Nzengc Zingh nyei buonc, dongh naaiv njunc sou gorngv mengh nyei buonc. ",
    "5": "Yangh naaiv jiex maiv maaih lungh muonz zanc. Ninh mbuo yaac maiv qiemx zuqc longc dang fai mba'hnoi ziux njang, weic zuqc Ziouv Tin-Hungh oix zoux ninh mbuo nyei njang. Ninh mbuo yietc liuz duqv zoux hungh gunv taux maanc gouv maanc doic. ",
    "20": "Weic naaiv deix yietc zungv sic zoux zorng-zengx wuov dauh gorngv, “Zeiz nyei, yie za'gengh daaih siepv aqv.”   Aamen. Ziouv Yesu aah! Tov meih daaih aqv maah! ",
    "11": "Haaix dauh zoux waaic sic, bun ninh zoux jienv waaic sic mingh. Haaix dauh zoux laih hlopv nyei sic, bun ninh zoux jienv laih hlopv nyei sic mingh. Haaix dauh zoux horpc, bun ninh zoux jienv horpc nyei sic mingh. Haaix dauh cing-nzengc, bun ninh corc cing-nzengc.” ",
    "14": "“Nzox ganh nyei lui-houx cing-nzengc nyei mienh maaih orn-lorqc. Ninh mbuo maaih leiz nyanc yungz maengc ndiangx nyei biouv yaac duqv yangh laatc gaengh bieqc wuov norm zingh gu'nyuoz.  ",
    "3": "Yiem wuov norm zingh maiv maaih zuqc Tin-Hungh zioux nyei haaix nyungc. Tin-Hungh caux Ba'gi Yungh Dorn nyei weic oix yiem zingh gu'nyuoz. Tin-Hungh nyei bou mbuo yaac oix baaix ninh.  ",
    "10": "Fin-mienh aengx mbuox yie, “Maiv dungx nqaapv yienx guon naaiv njunc sou gorngv nyei zinh hoz waac, weic zuqc naaiv deix yietc zungv sic aav lamh taux ziangh hoc cuotv aqv.  ",
    "2": "yaac liouc njiec gan zingh nyei domh jauv mbu'ndongx mingh. I bung ndaaih hlen yietc bung maaih zungh yungz maengc biouv nyei ndiangx. Yietc hnyangx ziangh ziepc nyeic torngx biouv, yietc hlaax yietc torngx. Ndiangx nyei normh yaac weic zorc longx maanc guoqv mienh.  ",
    "1": "Fin-mienh aengx bun yie mangc yungz maengc wuov diuh ndaaih, buatc nzang haic hnangv gingx-zaanv nor, yiem Tin-Hungh caux Ba'gi Yungh Dorn nyei weic cuotv daaih,  ",
    "4": "Ninh mbuo ziouc duqv buatc ninh nyei hmien, yaac maaih ninh nyei mbuox fiev jienv yiem ninh mbuo nyei biorngh.  ",
    "6": "Wuov dauh fin-mienh aengx gorngv mbuox yie, “Naaiv deix waac zien nyei, kaux duqv wuonv nyei. Ziouv Tin-Hungh, dongh ceix ninh nyei Singx Lingh bun zuangx douc waac mienh wuov dauh, paaiv ninh nyei fin-mienh mingh bun ninh nyei bou mbuo hiuv duqv maiv lauh oix cuotv daaih nyei sic.” ",
    "8": "Yie, Yo^han, duqv haiz yaac duqv buatc naaiv deix yietc zungv sic. Yie haiz liuz buatc liuz yie ziouc puoqv njiec bun yie mangc naaiv deix sic wuov dauh fin-mienh nyei zaux-hlen oix baaix ninh.  ",
    "9": "Mv baac ninh mbuox yie, “Cin-maanc maiv dungx hnangv naaic maah! Yie caux meih aengx caux meih nyei gorx-youz wuov deix douc waac mienh, aengx caux yietc zungv ei jienv naaiv buonv sou nyei waac nyei mienh, lomh nzoih zoux bou. Meih oix zuqc baaix Tin-Hungh.” ",
    "7": "Yesu gorngv, “Mangc maah! Yie oix daaih siepv aqv.” Haaix dauh muangx longx yiem naaiv buonv sou douc daaih nyei waac, wuov dauh duqv orn-lorqc. ",
    "17": "Singx Lingh caux siang-mbuangz lomh nzoih gorngv, “Daaih maah!” Haaix dauh haiz naaiv deix waac yaac oix zuqc gorngv, “Daaih maah!” Haaix dauh jaang nqaatv, gunv bun ninh daaih. Haaix dauh oix hopv, gunv bun ninh daaih baeqc baeqc hopv naaiv yungz maengc nyei wuom. ",
    "16": "“Yie, Yesu, paaiv yie nyei fin-mienh dorh naaiv deix zorng-zengx waac mingh mbuox meih weic mbuox zuangx jiu-baang. Yie zoux Ndaawitv nyei douh zong caux Zeiv-Fun, yaac zoux njang haic nyei Taaix-Baeqc Fing.” "
  },
  "13": {
    "15": "Da'nyeic dauh hieh ga'naaiv yaac duqv lingc haih biomv qiex bieqc da'yietv dauh hieh ga'naaiv nyei fangx. Fangx ziouc haih gorngv waac yaac haih bun yietc zungv maiv baaix ninh wuov deix mienh zuqc daix daic.  ",
    "18": "Naaiv deix sic oix zuqc longc cong-mengh. Haaix dauh guai, wuov dauh haih funx duqv cuotv hieh ga'naaiv nyei mbuox nyei nzaangc, weic zuqc benx yietc dauh mienh nyei mbuox nyei nzaangc. Naaiv dauh mienh nyei mbuox nyei nzaangc se luoqc baeqv luoqc ziepc luoqc. ",
    "12": "Naaiv dauh hieh ga'naaiv duqv dorng jienv da'yietv dauh hieh ga'naaiv nyei nza'hmien longc nzengc da'yietv dauh nyei lingc. Ninh aapv baamh gen caux yiem baamh gen nyei mienh baaix da'yietv dauh hieh ga'naaiv, dongh zuqc jiex siang mv baac longx daaih wuov dauh.  ",
    "13": "Da'nyeic dauh hieh ga'naaiv zoux domh jangx-hoc, zungv zoux bun douz yiem lungh ndortv njiec ndau bun maanc mienh buatc.  ",
    "5": "Wuov dauh hieh ga'naaiv duqv zipv nzuih bungx waac-maux yaac gorngv ki Tin-Hungh. Ninh yaac duqv lingc sueih eix zoux feix ziepc nyeic hlaax nyieqc.   ",
    "11": "Yie aengx buatc dauh hieh ga'naaiv yiem ndau-ndiev cuotv daaih. Maaih i norm jorng hnangv ba'gi yungh dorn nyei jorng yaac gorngv waac hnangv jung-hungh nor.  ",
    "14": "Ninh duqv yiem da'yietv dauh hieh ga'naaiv nyei nza'hmien zoux mbuoqc horngh nyei jangx-hoc ziouc longc naaiv deix jangx-hoc nduov lungh ndiev mienh. Ninh yaac hatc zuangx mienh zeix norm fangx weic taaih zuqc nzuqc ndaauv hngaqv jiex siang nyei mv baac maiv daic wuov dauh hieh ga'naaiv.  ",
    "3": "Hieh ga'naaiv nyei siec norm m'nqorngv maaih norm buatc hnangv zuqc jiex siang, haih daic nyei, mv baac zuqc mun nyei dorngx longx mi'aqv. Lungh ndiev mienh mbuoqc horngh haic ziouc gan naaic dauh hieh ga'naaiv.  ",
    "10": "Haaix dauh maengc daaix zuqc zorqv wuonx loh, wuov dauh za'gengh zuqc zorqv wuonx loh. Haaix dauh maengc daaix zuqc nzuqc ndaauv daix daic, wuov dauh za'gengh zuqc nzuqc ndaauv daix daic. Weic naaiv Tin-Hungh nyei mienh oix zuqc maaih noic diev yaac longx-longx nyei sienx Tin-Hungh.”  ",
    "2": "Yie buatc nyei hieh ga'naaiv fangx zeiv hnangv nda'maauh mbeux, zaux hnangv jiepv nyei zaux nor, nzuih baengx hnangv sienh nyei nzuih baengx. Wuov diuh jung-hungh ziouc jiu ninh ganh nyei lingc caux ninh nyei weic caux domh hatc maaz bun wuov dauh hieh ga'naaiv.    ",
    "1": "Yie ziouc buatc dauh hieh ga'naaiv yiem wuov koiv cuotv daaih. Wuov dauh hieh ga'naaiv maaih siec norm m'nqorngv, ziepc norm jorng. Norm-norm jorng ndongx jienv ningv. Norm-norm m'nqorngv fiev jienv ki Tin-Hungh nyei mbuox.    ",
    "4": "Zuangx mienh baaix wuov diuh jung-hungh weic zuqc jung-hungh jiu ninh nyei lingc bun naaic dauh hieh ga'naaiv. Ninh mbuo yaac baaix hieh ga'naaiv ziouc gorngv, “Haaix dauh haih hnangv naaiv dauh hieh ga'naaiv? Haaix dauh haih caux ninh mborqv jaax?” ",
    "6": "Hieh ga'naaiv ziouc nqoi nzuih gorngv doqc ki Tin-Hungh, ki Tin-Hungh nyei mbuox, ki Tin-Hungh yiem nyei dorngx, yaac ki yietc zungv yiem tin-dorngh wuov deix.  ",
    "8": "Lungh ndiev maanc mienh ziouc zaangc wuov dauh hieh ga'naaiv, cuotv liuz maaih mbuox fiev jienv ziangh maengc daan wuov deix, dongh yiem zeix lungh zeix ndau wuov zanc zuqc daix daic wuov dauh Ba'gi Yungh Dorn nyei daan.  ",
    "9": "“Haaix dauh maaih m'normh oix zuqc baeng m'normh muangx longx.  ",
    "7": "Hieh ga'naaiv yaac duqv sueih eix caux Tin-Hungh nyei baeqc fingx mborqv jaax yaac hingh jiex ninh mbuo.  Ninh yaac duqv lingc gunv maanc guoqv, maanc fingx, maanc nyungc waac caux maanc nyungc mienh.    ",
    "17": "Hnangv naaic, haaix dauh maiv duqv nqaapv jienv hieh ga'naaiv nyei mbuox nyei yienx fai div hieh ga'naaiv nyei mbuox wuov deix nzaangc, wuov dauh ziouc maiv haih maaiz maaic. ",
    "16": "Ninh yaac aapv mienh, maiv gunv hlo fai faix, butv zoih fai jomc, zoux nouh fai maiv zoux nouh nyei, yietc zungv oix zuqc nqaapv jienv yienx yiem mbiaauc jieqv buoz fai biorngh.  "
  },
  "9": {
    "21": "Ninh mbuo maiv goiv hnyouv guangc daix mienh nyei sic, zoux faatv, zoux buangh liouh nyei sic, fai zoux zaqc. ",
    "15": "Naaiv deix biei dauh fin-mienh ziouc duqv bungx nqoi aqv. Ninh mbuo se liuc leiz ziangx liouh jienv taux naaiv norm ziangh hoc, naaiv norm hnoi, naaiv norm hlaax, naaiv norm hnyangx, weic daix baamh mienh buo gouv nyei yietc gouv.  ",
    "18": "Nzuih baengx cuotv daaih nyei douz caux douz-sioux caux hungh zoux buo nyungc zeqc naanc bun baamh mienh zuqc daic buo gouv nyei yietc gouv.  ",
    "12": "Da'yietv nyungc zuqc kouv nyei sic jiex mi'aqv. Nqa'haav aengx maaih i nyungc zuqc kouv nyei sic oix cuotv. ",
    "13": "Da'luoqc dauh fin-mienh yietv biomv ninh nyei nzatc, yie ziouc haiz maaih qiex yiem Tin-Hungh nyei nza'hmien wuov norm buov hung nyei jiem-dieh biei norm gorqv nyei jorng cuotv.   ",
    "19": "Naaiv deix maaz nyei qaqv yiem maaz nyei nzuih baengx caux dueiv. Dueiv se hnangv naang nor, yaac maaih m'nqorngv ziouc longc hoic mienh. ",
    "5": "Jopv-nyeic yaac maiv duqv hoic naaiv deix mienh daic, kungx duqv zeix ninh mbuo biaa hlaax nyieqc hnangv. Mienh zuqc jopv-nyeic zeix se hnangv zuqc ziepc nyeic ndaangh danx wuov nor mun.  ",
    "20": "Zengc njiec nyei baamh mienh, dongh maiv zuqc wuov deix zeqc naanc daix nyei mienh, maiv goiv hnyouv guangc ganh nyei buoz zoux daaih nyei ga'naaiv. Ninh mbuo corc zaangc mienv fai baaix longc jiem, longc nyaanh, longc dongh, longc la'bieiv, longc ndiangx zoux daaih nyei miuc-fangx, dongh maiv haih mangc duqv buatc, maiv haih muangx duqv haiz yaac maiv haih yangh jauv nyei miuc-fangx.   ",
    "11": "Aengx maaih dauh hungh gunv jienv ninh mbuo, se dongh gunv ndo haic wuov norm kuotv nyei fin-mienh. Ninh nyei mbuox, Hipv^lu waac gorngv, Aa^mbatc^ndon. Gikc waac gorngv, Aa^bor^li^yon. ",
    "14": "Naaiv nyungc qiex gorngv mbuox da'luoqc dauh fin-mienh, “Oix zuqc bungx nqoi yiem domh Yu^fe^ditc Ndaaih zuqc ndoh jienv wuov deix biei dauh fin-mienh.”  ",
    "3": "Aengx maaih jopv-nyeic yiem douz-sioux cuotv daaih aengx njiec taux ndau. Jopv-nyeic duqv zipv qaqv hoic mienh hnangv ziepc nyeic ndaangh nyei qaqv nor.   ",
    "10": "Ninh mbuo maaih dueiv hnangv ziepc nyeic ndaangh nyei dueiv nor, yaac haih danx mienh. Se dongh jopv-nyeic nyei dueiv maaih qaqv hoic mienh biaa hlaax nyieqc gu'nyuoz.  ",
    "2": "Wuov norm hleix koi nqoi kuotv ziouc maaih douz-sioux cutv-cutv nyei cuotv hnangv buov domh! douz cuotv sioux nor. Mba'hnoi caux lungh ziouc hmuangx mingh laaix kuotv cuotv nyei sioux om jienv.   ",
    "1": "Da'hmz dauh fin-mienh yietv biomv ninh nyei nzatc, yie buatc norm hleix yiem wuov lungh ndortv njiec ndau. Naaiv norm hleix duqv zipv norm forv-zeih, dongh koi wuov norm ndo haic nyei kuotv nyei forv-zeih.  ",
    "4": "Maaih waac hatc ninh mbuo maiv bun hoic miev fai haaix nyungc ga'naaiv-zuangx fai ndiangx. Kungx haih hoic maiv maaih Tin-Hungh nyei yienx nqaapv jienv biorngh wuov deix mienh hnangv.   ",
    "6": "Wuov deix biaa hlaax nyieqc gu'nyuoz, mienh oix lorz jauv daic yaac lorz maiv duqv, maiv noic duqv daic. Ninh mbuo oix daic haic aqv, mv baac maiv haih daic. ",
    "8": "mba'biei hnangv m'sieqv dorn nyei mba'biei. Nyaah yaac hnangv sienh nyei nyaah nor.   ",
    "9": "Ninh mbuo nyei la'kuotv maaih nyungc ga'naaiv buang jienv hnangv hlieqv-jaapv nor. Ndaatv yaac mbui hnangv maaz-cie camv nyei tiux mingh mborqv jaax wuov nor mbui.   ",
    "7": "Naaiv deix jopv-nyeic buatc hnangv zorng jienv mingh mborqv jaax nyei maaz nor. Ninh mbuo nyei m'nqorngv ndongx jienv ga'naaiv buatc hnangv jiem-ningv nor. Ninh mbuo nyei hmien yaac hnangv mienh nyei hmien,   ",
    "17": "Yiem naaiv deix hinc yaangh nyei sic yie buatc naaiv deix maaz caux geh maaz nyei baeng hnangv naaiv nor. Baeng nyei la'kuotv maaih hlieqv-jaapv siqv nyei hnangv douz nor, mbuov nyei hnangv mbuov nyei la'bieiv-jaaix, yaac yangh nyei hnangv hungh nor. Maaz nyei m'nqorngv hnangv sienh nyei m'nqorngv yaac maaih douz, maaih douz-sioux, maaih hungh yiem maaz nyei nzuih baengx cuotv.  ",
    "16": "Yie haiz gorngv geh maaz nyei baeng maaih mbu'ziex dauh. Yietc zungv maaih i waanc-waanc dauh. "
  },
  "5": {
    "12": "yaac longc qiex hlo nyei gorngv, ‘Zuqc daix nyei Ba'gi Yungh Dorn puix duqv zipv lingc caux zinh zoih, caux cong-mengh caux qaqv, caux mengh hoc caux njang-laangc caux ceng nyei waac.’ ",
    "13": "Yie yaac haiz yiem tin-dorngh, yiem baamh gen, yiem ndau-ndiev, yiem koiv gu'nyuoz, Tin-Hungh zeix daaih maaih qiex nyei maanc muotc ga'naaiv lomh nzoih gorngv, ‘Ceng zueiz jienv hungh weic wuov dauh, yaac ceng Ba'gi Yungh Dorn, weic zuqc ninh mbuo maaih mengh hoc, maaih njang-laangc yaac maaih qaqv taux maanc gouv maanc doic.’ ",
    "5": "Wuov deix mienh gox maaih dauh mbuox yie, “Maiv dungx nyiemv. Mangc gaax! Yu^ndaa Fingx nyei Sienh, Ndaawitv Hungh nyei Zeiv-Fun, duqv hingh ziouc haih maeqv nqoi wuov deix siec norm yienx, koi nqoi wuov njunc sou.” ",
    "11": "Yie aengx mangc yaac haiz maaih cin-cin waanc-waanc dauh fin-mienh nyei qiex. Fin-mienh weih jienv hungh weic caux wuov deix biei dauh nangh nyei ga'naaiv caux wuov deix mienh gox   ",
    "14": "Wuov deix biei dauh nangh nyei ga'naaiv gorngv, “Aamen.” Zuangx mienh gox yaac gueic njiec baaix. ",
    "3": "Mv baac yiem tin-dorngh, yiem baamh gen, fai yiem ndau-ndiev, zungv maiv maaih yietc dauh haih maeqv nqoi naaiv njunc sou daaih mangc gu'nyuoz.  ",
    "10": "Meih bun ninh mbuo zoux Tin-Hungh nyei guoqv nyei baeqc fingx, yaac zoux sai mienh fu-sux yie mbuo nyei Tin-Hungh. Ninh mbuo yaac oix gunv baamh gen.” ",
    "2": "Yie yaac buatc dauh henv haic nyei fin-mienh heuc qiex hlo nyei, “Haaix dauh puix duqv maeqv nqoi naaiv deix yienx, koi nqoi naaiv njunc sou?” ",
    "1": "Yie buatc zueiz jienv hungh weic wuov dauh nyei mbiaauc jieqv buoz maaih njunc sou. Naaiv njunc sou i bung zungv fiev jienv nzaangc, yaac maaih siec norm yienx naetv ndipc.   ",
    "4": "Yie ziouc nyiemv duqv kouv haic, weic zuqc maiv maaih haaix dauh puix duqv koi nqoi, puix duqv mangc naaiv njunc sou gu'nyuoz.  ",
    "6": "Yie ziouc buatc maaih dauh Ba'gi Yungh Dorn souv jienv hungh weic mbu'ndongx, aengx maaih wuov deix biei dauh nangh nyei ga'naaiv caux wuov deix mienh gox weih jienv ninh. Buatc naaiv dauh Ba'gi Yungh Dorn hnangv zuqc daix jiex nor. Ninh yaac maaih siec norm jorng, siec norm m'zing, se Tin-Hungh nyei siec norm lingh wuonh, dongh Tin-Hungh paaiv mingh taux baamh gen nyei norm-norm dorngx.   ",
    "8": "Ninh zorqv wuov zanc, wuov deix biei dauh nangh nyei ga'naaiv caux wuov deix nyic ziepc feix dauh mienh gox gueic njiec Ba'gi Yungh Dorn nyei nza'hmien. Ninh mbuo dauh dauh nanv jienv daanh baah caux jiem-bunh. Jiem-bunh yaac maaih hung buangv nzengc, se Tin-Hungh nyei mienh daux gaux nyei waac.   ",
    "9": "Ninh mbuo yaac baaux diuh siang-nzung. Nzung gorngv, “Meih puix duqv zorqv naaiv njunc sou, puix duqv maeqv nqoi sou-njunc nyei yienx, weic zuqc meih zuqc daix daic, longc ganh nyei nziaamv maaiz mienh, se maaiz yiem maanc fingx, maanc nyungc waac, maanc nyungc mienh, maanc guoqv daaih nyei mienh, daaih bun Tin-Hungh. ",
    "7": "Ba'gi Yungh Dorn ziouc mingh zorqv yiem zueiz weic wuov dauh nyei mbiaauc jieqv buoz wuov njunc sou daaih.  "
  },
  "14": {
    "15": "Aengx ganh maaih dauh fin-mienh yiem zaangc Tin-Hungh nyei biauv cuotv daaih heuc qiex hlo nyei gorngv mbuox zueiz jienv mbuonx wuov dauh, “Longc meih nyei limh ngau gaatv aqv, weic zuqc yiem baamh gen nyei ga'naaiv zuoqc longx aqv. Gaatv nyei ziangh hoc taux aqv.”   ",
    "18": "Aengx maaih dauh fin-mienh yiem ziec-dorngh daaih, dongh gunv douz wuov dauh fin-mienh. Ninh heuc qiex hlo nyei mbuox nanv laic haic nyei limh ngau wuov dauh, “Longc meih laic haic nyei limh ngau gaatv baamh gen nyei a'ngunc biouv-joih, weic zuqc a'ngunc biouv zuoqc nzengc aqv.”  ",
    "12": "Hnangv naaic, Tin-Hungh nyei mienh, dongh ei jienv Tin-Hungh nyei lingc yaac longx-longx nyei sienx Yesu wuov deix, oix zuqc maaih noic diev. ",
    "13": "Yie aengx haiz qiex yiem wuov lungh gorngv, “Oix zuqc fiev jienv, ‘Yangh naaiv jiex weic Ziouv daic nyei mienh duqv orn-lorqc.’+” Singx Lingh dau, “Za'gengh hnangv naaic. Ninh mbuo duqv dingh ninh mbuo zoux nyei gong hitv kuonx weic zuqc ninh mbuo zoux nyei sic gan jienv ninh mbuo mingh.” ",
    "19": "Wuov dauh fin-mienh ziouc longc ninh nyei limh ngau gaatv baamh gen nyei a'ngunc biouv zoi bieqc nyueih a'ngunc biouv nyei domh zorngh, dongh biux mengh Tin-Hungh nouz haic zuiz wuov norm zorngh.  ",
    "5": "Ninh mbuo nyei nzuih maiv gorngv-baeqc. Ninh mbuo yaac maiv maaih dorngc nyei dorngx. ",
    "20": "A'ngunc biouv yiem zingh ga'nyiec nyei zorngh zuqc nyueih, aengx maaih nziaamv yiem zorngh liouc cuotv mingh faam-baeqv gilo ndaauv, buo ndorqc ndo. ",
    "11": "Zeix ninh mbuo wuov guaax douz nyei sioux yietc liuz cutv-cutv nyei faaux taux maanc gouv maanc doic. Zaangc wuov dauh hieh ga'naaiv caux hieh ga'naaiv nyei fangx, caux nqaapv jienv hieh ga'naaiv nyei mbuox nyei yienx nyei mienh ziangh hnoi ziangh muonz maiv duqv kuh yiem yietc dangh.”   ",
    "14": "Yie aengx mangc ziouc buatc dorv mbuonx baeqc nyei. Zueiz jienv mbuonx wuov dauh buatc hnangv dauh baamh mienh. Ninh ndongx jienv jiem-ningv, buoz nanv jienv laic haic nyei limh ngau.   ",
    "3": "Ninh mbuo yiem hungh weic nyei nza'hmien, yiem wuov deix biei dauh nangh nyei ga'naaiv caux wuov deix zuangx mienh gox nyei nza'hmien, baaux diuh siang-nzung. Cuotv liuz yiem baamh gen duqv zuoqc nzuonx wuov deix yietc sinx biei waanc biei cin dauh, maiv maaih haaix dauh haih hoqc duqv naaiv diuh nzung.  ",
    "10": "wuov dauh zungv oix zuqc hopv Tin-Hungh nouz zuiz nyei diuv. Naaiv diuv Tin-Hungh dox njiec nouz zuiz nyei zaanv yaac maiv peux haaix nyungc. Haaix dauh hnangv naaiv nor zoux zungv oix zuqc yiem cing-nzengc nyei fin-mienh caux wuov dauh Ba'gi Yungh Dorn nyei nza'hmien zuqc hungh nyei douz zeix.   ",
    "2": "Yie yaac haiz maaih qiex mbui yiem wuov lungh daaih hnangv wuom buangv mouh mbui, yaac hnangv borngz mba'ong mbui nor. Yie yaac haiz wuov nyungc qiex mbui hnangv patv daanh baah nyei mienh patv ninh mbuo nyei daanh baah mbui nor.  ",
    "1": "Yie aengx mangc, ziouc buatc wuov dauh Ba'gi Yungh Dorn souv jienv Si^on Mbong. Caux ninh yiem wuov maaih yietc sinx biei waanc biei cin dauh mienh, dongh maaih ninh nyei mbuox caux ninh nyei Die nyei mbuox fiev wuov biorngh nyei mienh.   ",
    "4": "Naaiv deix m'jangc dorn maiv nitv jiex m'sieqv dorn, ninh mbuo cing-nzengc nyei. Ba'gi Yungh Dorn mingh haaix, ninh mbuo yaac gan jienv ninh mingh. Ninh mbuo yiem maanc mienh mbu'ndongx zuoqc cuotv daaih weic zoux fungx bun Tin-Hungh caux Ba'gi Yungh Dorn nyei daauh baan mienh.   ",
    "6": "Yie aengx buatc ganh maaih dauh fin-mienh yiem ndaamv-lungh ndaix jienv mingh. Ninh yaac maaih yietc liuz yiem nyei kuv fienx zunh bun lungh ndiev maanc mienh, zunh bun maanc guoqv, maanc fingx, maanc nyungc waac caux maanc nyungc mienh.  ",
    "8": "Aengx ganh maaih da'nyeic dauh fin-mienh gan jienv da'yietv dauh mingh yaac gorngv, “Mbaang mi'aqv. Mbaa^mbi^lon Domh Zingh mbaang mi'aqv. Naaiv norm domh zingh aapv maanc guoqv nyei mienh hopv ninh nyei diuv. Naaiv diuv se saeng hienx nqox nyei diuv-kuv.” ",
    "9": "Aengx ganh maaih da'faam dauh fin-mienh gan jienv wuov deix i dauh fin-mienh mingh, qiex hlo nyei gorngv, “Haaix dauh zaangc wuov dauh hieh ga'naaiv caux hieh ga'naaiv nyei fangx yaac nqaapv jienv hieh ga'naaiv nyei yienx ninh nyei biorngh fai buoz nor,  ",
    "7": "Naaiv dauh fin-mienh qiex hlo nyei zunh jienv gorngv, “Oix zuqc gamh nziex Tin-Hungh yaac ceng ninh weic zuqc ninh siemv maanc mienh nyei ziangh hoc taux aqv. Oix zuqc zaangc zeix lungh zeix ndau zeix koiv zeix wuom-zingv wuov dauh.” ",
    "17": "Yie aengx buatc ganh maaih dauh fin-mienh yiem tin-dorngh, zaangc Tin-Hungh nyei biauv, cuotv daaih. Ninh yaac maaih laic haic nyei limh ngau.  ",
    "16": "Zueiz jienv mbuonx wuov dauh ziouc longc ninh nyei limh ngau gaatv. Yiem baamh gen oix zuqc siou nyei ga'naaiv ziouc gaatv nzengc mi'aqv. "
  },
  "3": {
    "21": "‘Haaix dauh duqv hingh, yie ziouc bun wuov dauh maaih leiz juangc yie nyei weic zueiz, hnangv yie duqv hingh ziouc caux yie nyei Die juangc ninh nyei weic zueiz. ",
    "15": "“Yie hiuv duqv meih zoux nyei gong, hiuv duqv meih maiv jorm yaac maiv namx. Feix duqv meih jorm fai maiv zei aeqv, namx.  ",
    "12": "‘Haaix dauh duqv hingh, yie oix bun wuov dauh yiem yie nyei Tin-Hungh nyei singx dinc zoux norm ndiouh. Ninh yietc liuz maiv cuotv singx dinc aqv. Yie oix fiev yie nyei Tin-Hungh nyei mbuox yiem ninh nyei sin, yaac oix fiev yie nyei Tin-Hungh nyei zingh nyei mbuox, dongh yiem tin-dorngh, yie nyei Tin-Hungh wuov njiec daaih wuov norm siang-Ye^lu^saa^lem Zingh. Yie yaac oix fiev yie ganh nyei siang-mbuox yiem ninh nyei sin. ",
    "17": "Meih gorngv, “Yie butv zoih, nyungc-nyungc maaih nzoih, maiv qiemx zuqc haaix nyungc aqv.” Mv baac meih maiv hiuv duqv meih ndongc haaix kouv, ndongc haaix korv-lienh, jomc haic, m'zing mbuov, njang sin civ liv nyei yiem.  ",
    "20": "Mangc maah! Yie souv jienv gaengh ndaangc ngaengv gaengh. Haaix dauh haiz yie nyei qiex yaac koi gaengh yie ziouc bieqc mingh caux ninh nyanc hnaangx, ninh yaac caux yie nyanc hnaangx. ",
    "4": "‘Mv baac yiem meih naaic Saa^nditc jiu-baang corc maaih i ziex dauh maiv bun ninh mbuo nyei lui-houx laih hlopv. Naaiv deix mienh ziouc duqv zuqv lui-houx-baeqc caux yie juangc jauv yangh, weic zuqc ninh mbuo puix duqv aqv.  ",
    "19": "‘Da'faanh yie hnamv nyei mienh, yie gorngv-hemx yaac mborqv njaaux. Hnangv naaic, meih oix zuqc jorm daaih goiv hnyouv guangc meih nyei zuiz.  ",
    "18": "Yie kuinx meih maaiz yie longc louh douz sinx daaih nyei zien jiem weic bun meih butv zoih. Yaac maaiz lui-houx-baeqc zuqv jienv bun meih maiv nyaiv, maiv zuqc laengh gaengv nyei yiem. Yaac oix zuqc tengx yie maaiz ndie nzaatv meih nyei m'zing weic bun meih haih mangc duqv buatc. ",
    "22": "‘Haaix dauh maaih m'normh oix zuqc baeng m'normh muangx longx Singx Lingh hnangv haaix nor mbuox zuangx jiu-baang.’+” ",
    "13": "‘Haaix dauh maaih m'normh oix zuqc baeng m'normh muangx longx Singx Lingh hnangv haaix nor mbuox zuangx jiu-baang.’ ",
    "9": "Mangc maah! Saadaan nyei wuic nyei mienh, dongh ceng ganh zoux Yiutai Mienh mv baac maiv zeiz, ninh mbuo kungx gorngv-baeqc hnangv. Yie oix bun ninh mbuo daaih puoqv njiec meih nyei zaux-hlen, ziouc bun ninh mbuo hiuv duqv yie hnamv meih.   ",
    "5": "Haaix dauh duqv hingh, wuov dauh duqv zuqv baeqc nyei lui-houx. Yiem ziangh maengc daan yie yaac maiv sortv ninh nyei mbuox guangc. Yie yaac oix yiem yie nyei Die caux ninh nyei fin-mienh nyei nza'hmien nyiemc wuov dauh benx yie nyei mienh. ",
    "14": "“Meih oix zuqc fiev bun Lau^ndi^sie jiu-baang nyei fin-mienh, mbuox ninh, ‘Naaiv se zoux Aamen wuov dauh nyei waac, se ziepc zuoqv nyei zoux zien zorng-zengx yaac zoux Tin-Hungh zeix daaih nyei maanc muotc nyei gorn wuov dauh, hnangv naaiv nor gorngv,  ",
    "3": "Hnangv naaic, oix zuqc jangx jienv mienh njaaux jiex nyei caux meih haiz jiex nyei waac. Oix zuqc ei jienv zoux yaac goiv hnyouv guangc zuiz. Se gorngv meih maiv nyie, yie ziouc mingh lorz meih hnangv janx-zaqc nor. Meih zungv maiv hiuv duqv yie haaix norm ziangh hoc taux. ",
    "7": "“Meih oix zuqc fiev fienx bun Fi^laa^nden^fie jiu-baang nyei fin-mienh, mbuox ninh, ‘Cing-nzengc nyei, zien nyei wuov dauh, nanv Ndaawitv Hungh nyei forv-zeih. Ninh koi nqoi nyei, maiv maaih haaix dauh haih guon. Ninh guon nyei, maiv maaih haaix dauh koi duqv nqoi. Ninh hnangv naaiv nor gorngv.  ",
    "10": "Weic zuqc meih ei jienv yie nyei waac longc noic diev kouv, taux baamh gen buangh domh kouv naanc weic bun lungh ndiev mienh zuqc seix wuov zanc, yie ziouc beu jienv meih. ",
    "2": "Nyie daaih maah! Zengc njiec, aav lamh zutc nyei, oix zuqc bun henv jiez daaih, maiv dungx bun zutc nzengc weic zuqc yie buatc meih zoux nyei gong ei yie nyei Tin-Hungh mangc se maiv dunh yunh.  ",
    "1": "“Meih oix zuqc fiev fienx bun Saa^nditc jiu-baang nyei fin-mienh, mbuox ninh, ‘Maaih Tin-Hungh nyei siec norm lingh wuonh yaac maaih siec norm hleix wuov dauh hnangv naaiv nor gorngv. Yie hiuv duqv meih zoux nyei sic. Yie hiuv duqv meih ndaam mengh ziangh jienv nyei, mv baac meih daic mi'aqv.  ",
    "6": "‘Haaix dauh maaih m'normh oix zuqc baeng m'normh muangx longx Singx Lingh hnangv haaix nor mbuox zuangx jiu-baang.’ ",
    "8": "Yie hiuv duqv meih zoux nyei gong. Mangc maah! Yiem meih nyei nza'hmien yie koi nqoi dauh gaengh yaac maiv maaih haaix dauh haih guon. Yie hiuv duqv meih kungx maaih deix baav qaqv, meih yaac ei jienv yie nyei waac, yaac nyiemc yie nyei mbuox.  ",
    "11": "‘Yie oix daaih siepv aqv. Meih maaih nyei oix zuqc goux longx weic maiv bun haaix dauh haih caangv meih nyei ningv. ",
    "16": "Mv baac, weic zuqc meih mbuo se un-un wuov, maiv jorm yaac maiv namx, yie oix liev meih cuotv yie nyei nzuih mingh.  "
  },
  "7": {
    "15": "Weic naaiv, ninh mbuo yiem Tin-Hungh nyei hungh weic nza'hmien, ziangh hnoi ziangh muonz yiem zaangc Tin-Hungh nyei biauv fu-sux ninh. Zueiz jienv hungh weic wuov dauh oix caux ninh mbuo yiem, beu jienv ninh mbuo. ",
    "12": "Ninh mbuo gorngv, “Aamen. Ceng Tin-Hungh, laengz zingh Tin-Hungh. Yie mbuo nyei Tin-Hungh yietc liuz maaih njang-laangc, maaih cong-mengh, maaih mengh hoc, maaih lingc, maaih qaqv taux maanc gouv maanc doic. Aamen.” ",
    "13": "Wuov deix mienh gox maaih dauh naaic yie, “Zuqv jienv lui-ndaauv-baeqc nyei naaiv deix mienh se haaix dauh? Ninh mbuo yiem haaix daaih?” ",
    "5": "Yu^ndaa Fingx maaih 12,000 dauh duqv nqaapv yienx Lu^mben Fingx maaih 12,000 dauh duqv nqaapv yienx Gaatc Fingx maaih 12,000 dauh duqv nqaapv yienx ",
    "11": "Yietc zuangx fin-mienh souv weih gormx hungh weic caux mienh gox caux wuov deix biei dauh nangh nyei ga'naaiv, yaac puoqv njiec ndau baaix Tin-Hungh.  ",
    "14": "Yie dau, “Domh Gorx aah! Meih hiuv nyei.” Ninh ziouc mbuox yie, “Naaiv deix mienh se yiem wuov nzunc nyei domh naanc zingh cuotv daaih. Ninh mbuo longc wuov dauh Ba'gi Yungh Dorn nyei nziaamv nzox ninh mbuo nyei domh lui-ndaauv baeqc daaih.   ",
    "3": "Ninh gorngv, “Maiv dungx gaengh zoux waaic ndau-beih caux koiv caux ndiangx. Zuov yie mbuo nqaapv jienv yienx yie mbuo nyei Tin-Hungh nyei bou nyei biorngh.”   ",
    "10": "yaac heuc qiex mbui nyei gorngv, “Njoux en yiem yie mbuo nyei Tin-Hungh, dongh zueiz jienv hungh weic wuov dauh, caux naaiv dauh Ba'gi Yungh Dorn daaih.” ",
    "2": "Yie aengx buatc ganh maaih dauh fin-mienh yiem dong bung cuotv daaih yaac dorh jienv ziangh jienv nyei Tin-Hungh nyei yienx. Ninh longc qiex hlo nyei heuc dongh Tin-Hungh bun lingc zoux waaic ndau-beih caux koiv wuov deix biei dauh fin-mienh.  ",
    "1": "Nqa'haav yie buatc biei dauh fin-mienh souv jienv ndau-beih nyei biei bung gorqv, hatc jienv biei bung nyei nziaaux, weic maiv bun nziaaux buonc ndau-beih fai koiv fai haaix diuh ndiangx.   ",
    "4": "Yie yaac haiz gorngv duqv nqaapv jienv yienx wuov deix mienh nyei soux mouc. Fingx-fingx I^saa^laa^en Mienh yietc zungv maaih yietc sinx biei waanc biei cin dauh duqv nqaapv yienx. ",
    "6": "Aa^se Fingx maaih 12,000 dauh duqv nqaapv yienx Napv^taa^li Fingx maaih 12,000 dauh duqv nqaapv yienx Maa^natv^se Fingx maaih 12,000 dauh duqv nqaapv yienx ",
    "8": "Se^mbu^lun Fingx maaih 12,000 dauh duqv nqaapv yienx Yosepv Fingx maaih 12,000 dauh duqv nqaapv yienx Mben^yaa^min Fingx maaih 12,000 dauh duqv nqaapv yienx ",
    "9": "Naaiv deix sic jiex liuz, yie mangc ziouc buatc mienh camv! haic, maiv maaih haaix dauh haih saauv duqv zienz. Ninh mbuo yiem maanc guoqv, maanc fingx, maanc nyungc mienh, maanc nyungc waac daaih souv jienv hungh weic caux Ba'gi Yungh Dorn nyei nza'hmien. Ninh mbuo zuqv jienv lui-ndaauv-baeqc, buoz nanv jienv daau-normh,  ",
    "7": "Si^me^on Fingx maaih 12,000 dauh duqv nqaapv yienx Lewi Fingx maaih 12,000 dauh duqv nqaapv yienx Itc^saax^kaa Fingx maaih 12,000 dauh duqv nqaapv yienx ",
    "17": "Weic zuqc yiem hungh weic mbu'ndongx wuov dauh Ba'gi Yungh Dorn oix goux ninh mbuo, hnangv goux ba'gi yungh nyei ziouv goux ninh nyei ba'gi yungh nor. Ninh yaac oix dorh ninh mbuo mingh taux yungz maengc nyei wuom-zingv. Tin-Hungh yaac oix sortv nqaai ninh mbuo nyei diemv-diemv wuom-mueic.” ",
    "16": "Yiem naaiv mingh ninh mbuo yietc liuz maiv ngorc, yietc liuz yaac maiv nqaatv aqv. Mba'hnoi fai nyutc douz yaac pui maiv zuqc ninh mbuo. "
  },
  "10": {
    "11": "Aengx maaih waac mbuox yie, “Meih oix zuqc douc Tin-Hungh nyei waac gorngv taux camv-norm guoqv, camv-fingx mienh, camv-nyungc waac caux camv-dauh hungh diex.” ",
    "10": "Yie ziouc zorqv yiem fin-mienh nyei buoz sou-njunc dorn daaih nyanc. Yiem yie nyei nzuih haiz hnangv mueiz-dorngh nor gaam, mv baac nyanc njiec taux ga'sie, ga'sie haiz im nyei.  ",
    "2": "Ninh nyei buoz nanv jienv sou-njunc dorn, se koi nqoi nyei. Ninh nyei mbiaauc jieqv zaux caaiv koiv, zaaix jieqv caaiv mbienx.  ",
    "1": "Yie aengx buatc dauh henv haic nyei fin-mienh yiem wuov lungh njiec daaih. Maaih dorv mbuonx beu jienv ninh hnangv domh lui-ndaauv nor. Ninh nyei m'nqorngv gu'nguaaic maaih diuh jung. Ninh nyei hmien hnangv mba'hnoi nor. Ninh nyei zaux yaac hnangv douz-ndiouh.  ",
    "5": "Yie ziouc buatc caaiv jienv koiv, caaiv jienv mbienx wuov dauh fin-mienh sung ninh nyei mbiaauc jieqv buoz ziangv lungh,   ",
    "6": "yaac ziangv jienv yietc liuz ziangh jienv taux maanc gouv maanc doic nyei Tin-Hungh, dongh zeix lungh caux yiem lungh nyei maanc muotc, zeix ndau caux yiem ndau nyei maanc muotc, yaac zeix koiv caux yiem koiv nyei maanc muotc wuov dauh, houv waac. Fin-mienh gorngv, “Maiv dungx aengx ngaih aqv!  ",
    "8": "Yie haiz zinh ndaangc yiem tin-dorngh gorngv waac wuov nyungc qiex aengx caux yie gorngv, “Mingh zorqv caaiv jienv koiv, caaiv jienv mbienx wuov dauh fin-mienh nyei buoz nanv jienv koi nqoi wuov njunc sou daaih maah!” ",
    "9": "Yie ziouc mingh taux fin-mienh tov ninh bun wuov njunc sou-dorn yie. Fin-mienh mbuox yie, “Zorqv mingh nyanc maah! Nyanc njiec, meih nyei ga'sie ziouc im. Mv baac yiem meih nyei nzuih se hnangv mueiz-dorngh nor gaam.”  ",
    "4": "Siec norm mba'ong yietv mbui wuov zanc, yie oix njiec buoz fiev mv baac maaih qiex yiem wuov tin-dorngh gorngv, “Maiv dungx fiev maah! Oix zuqc gem jienv naaiv deix siec norm mba'ong gorngv nyei waac.” ",
    "3": "Ninh heuc qiex mbui hnangv sienh heuc nor, njunh njunh nyei mbui. Heuc wuov zanc, siec norm mba'ong ziouc mbui aqv.  ",
    "7": "Taux da'cietv dauh fin-mienh biomv nzatc wuov zanc, Tin-Hungh ziouc zoux ziangx ninh maiv gaengh bun mbiaangx yaangh nyei sic, hnangv ninh mbuox jiex ninh nyei bou wuov deix douc waac mienh nor.” "
  },
  "2": {
    "21": "Yie bun ziangh hoc Ye^se^mben maaih qangx goiv hnyouv guangc zuiz mv baac ninh maiv kangv guangc ninh hienx nyei jauv.  ",
    "15": "Yiem meih naaic yaac maaih deix gan Ni^ko^lau wuov jauv mienh njaaux nyei leiz.  ",
    "12": "“Meih oix zuqc fiev fienx bun Be^gaa^mam jiu-baang nyei fin-mienh, mbuox ninh, ‘Maaih zung i maengx laic nyei nzuqc ndaauv wuov dauh, hnangv naaiv nor gorngv,  ",
    "17": "‘Haaix dauh maaih m'normh oix zuqc baeng m'normh muangx longx Singx Lingh hnangv haaix nor mbuox zuangx jiu-baang. Haaix dauh duqv hingh nor, yie oix zorqv deix bingx jienv nyei maa^naa bun ninh. Yaac oix bun norm la'bieiv-baeqc. Naaiv norm la'bieiv fiev jienv siang-mbuox. Cuotv liuz duqv zipv la'bieiv wuov dauh, maiv maaih haaix dauh hiuv duqv wuov norm mbuox.’ ",
    "20": "‘Mv baac maaih yietc diuc yie oix gorngv meih. Meih sueih ceng ganh zoux douc waac mienh wuov dauh m'sieqv dorn, Ye^se^mben, njaaux yie nyei bou, nduov ninh mbuo zoux buangh liouh nyei sic yaac nyanc ziec jiex miuc-fangx nyei ga'naaiv.  ",
    "4": "‘Mv baac yie maaih yietc diuc oix gorngv meih. Se meih ih zanc maiv hnamv yie hnangv daauh dangh wuov nor hnamv.  ",
    "28": "Yie yaac oix zorqv taaix-baeqc fing bun ninh. ",
    "19": "Yie hiuv duqv meih zoux nyei jauv. Yie hiuv duqv meih hnamv yie, sienx yie, meih fu-sux mienh yaac maaih noic diev. Yie yaac hiuv duqv meih ih zanc zoux nyei gong se gauh camv daauh dangh zoux nyei. ",
    "18": "“Meih oix zuqc fiev bun Ti^yaa^ti^laa jiu-baang nyei fin-mienh, mbuox ninh, ‘Tin-Hungh nyei Dorn, dongh maaih m'zing hnangv douz-mbietc, zaux yaac youc! youc hnangv sinx daaih nyei dongh siqv wuov dauh, hnangv naaiv nor gorngv.  ",
    "22": "Mangc maah! Yie oix zorqv ninh zong njiec coux butv baengc kouv. Se gorngv hienx ninh wuov deix yaac maiv goiv hnyouv guangc ninh mbuo hienx ninh nyei sic, yie oix bun ninh mbuo siouc hniev haic nyei kouv naanc.  ",
    "23": "Yie yaac oix daix nzengc Ye^se^mben nyei fu'jueiv. Hnangv naaic zuangx jiu-baang ziouc hiuv duqv yie zoux zaah mienh nyei hnyouv caux mienh hnamv nyei sic wuov dauh. Ei meih mbuo gorqv-mienh zoux nyei, yie yaac oix winh bun meih mbuo.   ",
    "13": "yie hiuv duqv meih yiem nyei dorngx, se Saadaan nyei weic yiem wuov norm dorngx. Mv baac meih kaux wuonv yie nyei mengh yaac maiv guangc yie, corc sienx yie, maiv gunv yie nyei ziepc zuoqv nyei zorng-zengx mienh, An^ti^baatc, yiem meih mbuo mbu'ndongx, dongh Saadaan yiem nyei dorngx, zuqc daix daic. ",
    "9": "yie hiuv duqv meih nyei kouv naanc yaac hiuv duqv meih jomc haic mv baac meih za'gengh butv zoih. Yie hiuv duqv meih zuqc siouc mienh gorngv doqc. Gorngv meih wuov deix se ceng ganh zoux Yiutai Mienh mv baac maiv zeiz. Ninh mbuo zoux Saadaan nyei wuic hnangv.  ",
    "5": "Hnamv mangc gaax, daauh dangh meih hnamv yie mv baac ih zanc ndortv ndongc haaix go! Oix zuqc goiv hnyouv nzuonx zoux hnangv daauh dangh wuov nor. Se gorngv meih maiv goiv hnyouv, yie oix mingh meih naaic aengx zorqv nqoi meih nyei dang-jaax.  ",
    "27": "‘Haaix dauh duqv hingh, yaac ei jienv yie nyei eix zoux taux setv mueiz, yie ziouc bun wuov dauh maaih lingc gunv maanc fingx, hnangv yie nyei Die bun lingc yie gunv maanc fingx. “Ninh oix longc hlieqv-biaav gunv maanc fingx. Ninh oix mborqv ninh mbuo muonc nzengc hnangv mborqv nie-mor muonc nzengc wuov nor.” ",
    "14": "‘Mv baac maaih ziex diuc yie oix gorngv meih. Yiem naaic maaih deix mienh gan Mbaa^laa^am njaaux nyei leiz. Loz-hnoi Mbaa^laa^am njaaux Mbaalaakv dorh I^saa^laa^en Mienh baamz zuiz, nduov ninh mbuo nyanc ziec jiex bun miuc-fangx nyei ga'naaiv yaac zoux buangh liouh nyei sic.   ",
    "3": "Yie hiuv duqv meih maaih noic diev yaac weic yie nyei mbuox siouc kouv, meih yaac maiv suei. ",
    "7": "‘Haaix dauh maaih m'normh oix zuqc baeng m'normh muangx longx Singx Lingh hnangv haaix nor mbuox zuangx jiu-baang. Haaix dauh duqv hingh jiex nor, yie oix bun maaih leiz nyanc yiem Tin-Hungh nyei huingx gu'nyuoz wuov zungh ziangh maengc ndiangx nyei biouv.’ ",
    "10": "Maiv dungx gamh nziex meih maiv lauh oix zuqc siouc nyei kouv naanc. Mienv nyei hungh oix zorqv deix meih mbuo nyei mienh wuonx jienv loh seix meih mbuo. Meih mbuo ziouc siouc ziepc hnoi nyei kouv naanc. Mv baac oix zuqc sienx wuonv taux daic, yie ziouc ceix ziangh maengc nyei ningv bun meih. ",
    "2": "Yie hiuv duqv meih zoux nyei sic. Hiuv duqv meih zoux gong kouv haic yaac longc noic diev. Yie yaac hiuv duqv meih nyaangc maiv njiec mienh orqv mienh. Meih zungv seix jiex dongh ceng ganh zoux gong-zoh mv baac maiv zeiz. Meih yaac seix duqv cuotv ninh mbuo se jaav nyei.  ",
    "1": "“Meih oix zuqc fiev fienx bun E^fe^so jiu-baang nyei fin-mienh mbuox ninh, ‘Naaiv se mbiaauc jieqv buoz nanv jienv siec norm hleix yaac yiem siec norm don dang nyei jiem-jaax mbu'ndongx yangh mingh yangh daaih wuov dauh hnangv naaiv nor gorngv.  ",
    "6": "Mv baac meih maaih diuc longx nyei. Meih nzorng Ni^ko^lau wuov jauv mienh zoux nyei sic hnangv yie nzorng wuov nor. ",
    "8": "“Meih oix zuqc fiev fienx bun Saa^me^naa jiu-baang nyei fin-mienh, mbuox ninh, ‘Zoux Gorn caux Setv Mueiz, daic mingh aengx nangh daaih wuov dauh hnangv naaiv nor gorngv,   ",
    "24": "Mv baac yiem Ti^yaa^ti^laa zengc njiec wuov deix, dongh maiv gan naaiv nyungc njaaux nyei orqv leiz, yaac maiv hoqc dongh mienh heuc “Saadaan bingx jienv ndo haic nyei sic,” yie mbuox meih mbuo, yie maiv jaa haaix nyungc bun meih mbuo ndaam.  ",
    "25": "Mv baac meih maaih nyei oix zuqc goux longx zuov taux yie aengx daaih. ",
    "29": "‘Haaix dauh maaih m'normh oix zuqc baeng m'normh muangx longx Singx Lingh hnangv haaix nor mbuox zuangx jiu-baang.’ ",
    "11": "‘Haaix dauh maaih m'normh oix zuqc baeng m'normh muangx longx Singx Lingh hnangv haaix nor mbuox zuangx jiu-baang. Haaix dauh duqv hingh, wuov dauh ziouc maiv zuqc siouc da'nyeic nzunc daic nyei kouv naanc.’ ",
    "16": "Hnangv naaic, oix zuqc goiv hnyouv guangc zuiz. Maiv zei aeqv, yie oix siepv-siepv nyei mingh meih naaic longc yiem yie nyei nzuih cuotv wuov zung nzuqc ndaauv caux wuov deix mienh mborqv jaax. "
  },
  "1": {
    "15": "Ninh nyei zaux youc! youc wuov hnangv longc louh douz sinx daaih zien haic nyei dongh siqv nor. Qiex yaac hnangv wuom buangv mouh cuotv wuov nor mbui.   ",
    "12": "Yie huin nzuonx mangc gaax haaix dauh caux yie gorngv waac, ziouc buatc siec norm don dang nyei jiem-jaax.  ",
    "13": "Yiem wuov deix jaax mbu'ndongx maaih dauh hnangv baamh mienh nor, zuqv jienv lui-ndaauv suoh taux zaux mingh, yaac maaih jiem-kou kou jienv la'kuotv.   ",
    "19": "“Meih oix zuqc fiev jienv meih buatc jiex nyei, caux ih zanc buatc nyei, caux nqa'haav hingv oix cuotv daaih nyei sic.  ",
    "5": "Yie, Yo^han, fiev bun yiem Esie Saengv nyei siec norm jiu-baang. Tov zinh ndaangc yiem, ih zanc yiem, nqa'haav oix daaih nyei Tin-Hungh, yaac tov yiem Tin-Hungh nyei nza'hmien fu-sux ninh wuov deix siec norm lingh wuonh, yaac tov Yesu Giduc, dongh ziepc zuoqv nyei zoux zorng-zengx yaac zoux daic mingh nangh daaih nyei da'yietv dauh, se gunv nzengc baamh gen nyei maanc hungh wuov dauh, ceix en ceix baengh orn bun meih mbuo yietc zungv. Yesu hnamv mbuo yaac longc ninh nyei nziaamv bun mbuo leih ndutv zuiz,   ",
    "20": "Gorngv taux yiem yie nyei mbiaauc jieqv buoz wuov deix siec norm hleix caux wuov deix siec norm don dang nyei jiem-jaax maiv gaengh mbiaangx yaangh nyei eix leiz. Siec norm hleix se wuov deix siec norm jiu-baang nyei fin-mienh. Siec norm don dang nyei jaax se wuov deix siec norm jiu-baang. ",
    "11": "Yie haiz gorngv, “Meih buatc nyei sic oix zuqc fiev jienv sou-njunc, juix mingh bun naaiv deix siec norm zingh nyei jiu-baang, se yiem E^fe^so, Saa^me^naa, Be^gaa^mam, Ti^yaa^ti^laa, Saa^nditc, Fi^laa^nden^fie caux Lau^ndi^sie Zingh nyei jiu-baang.” ",
    "14": "Ninh nyei mba'biei mbopv baeqc, hnangv ba'gi yungh baeqc nyei biei yaac hnangv sorng nor baeqc. M'zing yaac hnangv douz-mbietc.   ",
    "3": "Doqc naaiv buonv sou nyei mienh maaih orn-lorqc aqv. Muangx haiz naaiv deix douc daaih nyei waac yaac ei jienv zoux nyei mienh yaac maaih orn-lorqc, weic zuqc naaiv deix sic oix cuotv nyei ziangh hoc taux fatv aqv. ",
    "10": "Yiem Ziouv nyei Hnoi, Singx Lingh gunv jienv yie, yie ziouc haiz yiem yie nqa'haav maengx maaih qiex gorngv waac hnangv nzatc nor mbui.  ",
    "2": "Yo^han yaac zoux zorng-zengx gorngv nzengc ninh buatc liuz nyei yietc zungv sic. Ninh gorngv nyei se Tin-Hungh nyei waac caux Yesu Giduc zoux nyei zorng-zengx. ",
    "1": "Naaiv buonv sou fiev jienv gorngv Yesu Giduc laauc yaangh nyei sic, se Tin-Hungh jiu bun ninh weic bun Tin-Hungh nyei zuangx bou hiuv duqv maiv lauh oix maaih haaix nyungc sic cuotv. Giduc ziouc paaiv ninh nyei fin-mienh mingh mbuox ninh nyei bou, Yo^han, hiuv duqv naaiv deix sic.  ",
    "18": "yaac zoux Ziangh Jienv Wuov Dauh. Yie daic mingh mv baac mangc gaax, ih zanc yie yietc liuz ziangh jienv taux maanc gouv maanc doic. Yie yaac nanv jienv daic nyei caux yiemh gen nyei forv-zeih. ",
    "6": "yaac bun mbuo zoux ninh nyei guoqv nyei baeqc fingx yaac zoux sai mienh fu-sux ninh nyei die, Tin-Hungh. Ninh yietc liuz maaih njang-laangc, maaih qaqv taux maanc gouv maanc doic. Aamen. ",
    "8": "Nernh Jiex nyei Ziouv Tin-Hungh gorngv, “Yie zoux An^faa yaac zoux O^me^gaa, dongh zinh ndaangc yiem, ih zanc yiem, nqa'haav oix daaih wuov dauh.” ",
    "9": "Yie, Yo^han, zoux meih mbuo nyei gorx-youz. Mbuo caux Giduc juangc maengc ziangh, yie ziouc caux meih mbuo lomh nzoih siouc kouv, longc noic diev, yaac juangc zoux Tin-Hungh nyei guoqv nyei baeqc fingx. Weic yie zunh Tin-Hungh nyei doz yaac tengx Yesu zoux zorng-zengx, yie zuqc yiem Batc^mortv Koiv-Nzou.  ",
    "7": "Mangc maah! Ninh caux jienv mbuonx daaih. Dauh dauh nyei m'zing oix duqv buatc ninh, liemh nzopv ninh wuov deix mienh yaac duqv buatc. Baamh gen nyei maanc fingx yaac oix laaix ninh bungx-sing bungx-qiex nyei nyiemv. Za'gengh oix zuqc hnangv naaic aqv. Aamen. ",
    "17": "Yie yietv buatc ninh, yie ziouc king njiec ninh nyei zaux-hlen hnangv daic mi'aqv nor. Ninh ziouc longc ninh nyei mbiaauc jieqv buoz maan jienv yie yaac gorngv, “Maiv dungx gamh nziex. Yie zoux Gorn yaac zoux Setv Mueiz,   ",
    "16": "Ninh nyei mbiaauc jieqv buoz nanv jienv siec norm hleix. Yiem nzuih cuotv zung i maengx laic nyei nzuqc ndaauv. Ninh nyei hmien njang haic, hnangv lungh aanx zanc nyei mba'hnoi wuov nor njang. "
  },
  "6": {
    "15": "Lungh ndiev nyei zuangx hungh diex, caux zoux hlo nyei, zoux baeng-bieiv nyei, butv zoih nyei, maaih lingc nyei, zoux nouh nyei caux maiv zeiz zoux nouh nyei, yietc zungv mingh bingx wuov mbaengx-kuotv caux mbong nyei mbaengx-ngaamh.   ",
    "12": "Ba'gi Yungh Dorn maeqv nqoi da'luoqc norm yienx wuov zanc, yie mangc ziouc buatc ndau dongz duqv seix haic. Mba'hnoi jieqv mingh hnangv yungh jieqv biei ndatv daaih nyei ndie-cou wuov nor. Hlaax ziouc siqv nzengc hnangv nziaamv nor.  ",
    "13": "Lungh zaangc nyei hleix yaac ndortv njiec ndau hnangv domh nziaaux buonc ngongh nyorx ndiangx maiv gaengh zuoqc nyei biouv ndortv wuov nor.   ",
    "5": "Ba'gi Yungh Dorn maeqv nqoi da'faam norm yienx wuov zanc, yie haiz da'faam dauh nangh nyei ga'naaiv gorngv, “Daaih maah!” Yie mangc ziouc buatc dauh maaz-jieqv. Geh maaz wuov dauh nyei buoz nanv baengx nziangx.  ",
    "11": "Ninh mbuo gorqv-mienh duqv zipv deix domh lui-ndaauv baeqc nyei. Yaac maaih waac mbuox ninh mbuo aengx hitv douc baav, zuov taux caux ninh mbuo juangc zoux bou nyei caux ninh mbuo nyei gorx-youz yaac hnangv ninh mbuo nor zuqc daix daic buangv soux mouc. ",
    "14": "Lungh yaac hnangv sou-njunc nor, njunc jienv, ziang naaic mitc nzengc mi'aqv. Norm-norm mbong, norm-norm koiv-nzou zuqc suiv pien nzengc.   ",
    "3": "Ba'gi Yungh Dorn maeqv nqoi da'nyeic norm yienx wuov zanc, yie haiz da'nyeic dauh nangh nyei ga'naaiv gorngv, “Daaih maah!”  ",
    "10": "Ninh mbuo heuc qiex hlo nyei gorngv, “Cing-nzengc nyei, zien nyei, Nernh Jiex nyei Ziouv aah! Meih taux haaix zanc cingx siemv baamh gen mienh, jaauv win daix yie mbuo wuov deix mienh?”  ",
    "2": "Yie mangc ziouc buatc maaih dauh maaz-baeqc. Geh maaz wuov dauh nanv jienv juang-zinx yaac duqv zipv norm ceix bun ninh nyei ningv. Ninh geh maaz cuotv mingh hingh jiex, aengx oix hingh jiex. ",
    "1": "Yie mangc buatc Ba'gi Yungh Dorn maeqv nqoi wuov deix siec norm yienx nyei daauh norm wuov zanc, ziouc haiz wuov deix biei dauh nangh nyei ga'naaiv maaih dauh heuc qiex hlo nyei hnangv mba'ong mbui nor gorngv, “Daaih maah!”   ",
    "4": "Aengx maaih dauh maaz cuotv daaih, se maaz-siqv. Geh maaz wuov dauh duqv zipv lingc bun baamh gen maiv maaih taaix-baengh weic bun baamh mienh laanh daix laanh. Wuov dauh yaac duqv zipv zung domh nzuqc ndaauv. ",
    "6": "Yie ziouc haiz hnangv gorngv waac nyei qiex yiem wuov deix biei dauh nangh nyei ga'naaiv mbu'ndongx gorngv, “Yietc hnoi nyei gong-zinh kungx maaiz duqv yietc jaan mbiauh witv hmeiv fai buo jaan mbiauh mbaali nyei hmeiv hnangv. Yaac maiv dungx zoux waaic ga'lanv youh caux a'ngunc diuv.” ",
    "8": "Yie mangc ziouc buatc dauh maaz, setv maeng-lunx. Geh maaz wuov dauh nyei mbuox heuc, “Zuqc Daic.” Yiemh Gen yaac gan jienv ninh daaih. Ninh mbuo zipv lingc longc nzuqc ndaauv, longc ngorc hnaangx nyei sic, longc wuon-baengc, longc lungh ndiev nyei hieh zoih mietc baamh gen biei gouv nyei yietc gouv. ",
    "9": "Ba'gi Yungh Dorn maeqv nqoi da'hmz norm yienx wuov zanc, yie buatc yiem ziec-dorngh ga'ndiev maaih mienh nyei wuonh, se dongh weic zunh Tin-Hungh nyei doz yaac ziepc zuoqv nyei zoux zorng-zengx zuqc daix daic wuov deix mienh nyei wuonh.  ",
    "7": "Ba'gi Yungh Dorn maeqv nqoi da'feix norm yienx wuov zanc, yie ziouc haiz da'feix dauh nangh nyei ga'naaiv gorngv, “Daaih maah!”  ",
    "17": "Weic zuqc Tin-Hungh caux Ba'gi Yungh Dorn nouz haic zuiz nyei domh hnoi taux aqv. Haaix dauh haih diev duqv?” ",
    "16": "Ninh mbuo heuc jienv gorngv mbuox mbong caux la'bieiv, “Mbaang ndapv yie mbuo maah! Tengx yie mbuo bingx zueiz hungh weic wuov dauh nyei hmien, tengx yie mbuo maiv zuqc buangh Ba'gi Yungh Dorn nouz yie mbuo.   "
  },
  "8": {
    "12": "Da'feix dauh fin-mienh yietv biomv ninh nyei nzatc, mba'hnoi buo gouv nyei yietc gouv zuqc mborqv. Hlaax caux hleix buo gouv nyei yietc gouv yaac zuqc mborqv. Mba'hnoi caux hlaax caux hleix nyei njang buo gouv nyei yietc gouv hmuangx mingh. Lungh hnoi zanc buo gouv nyei yietc gouv ziouc maiv njang. Lungh muonz zanc buo gouv nyei yietc gouv yaac maiv njang. ",
    "13": "Yie mangc jienv wuov zanc, yie aengx haiz norm domh jaangv yiem gu'nguaaic lungh ndaix jienv mingh, heuc jienv mbui nyei gorngv, “Zuqc kouv aqv! Zuqc kouv aqv! Yiem baamh gen nyei zuangx mienh oix zuqc kouv aqv! Weic zuqc wuov deix buo dauh fin-mienh oix biomv zengc njiec wuov deix buo norm nzatc.” ",
    "5": "Naaiv dauh fin-mienh aengx dorh hung-louh mingh zorqv ziec-dorngh nyei douz dapv buangv ziouc zoi njiec baamh gen. Liemh zeih borngz mba'ong paengz-paengz nyei, maaih ziex nyungc qiex mbui, borngz mba'lingc njapc njapc nyei, ndau yaac dongz. ",
    "11": "Wuov norm hleix nyei mbuox heuc “Yangh Meuz.” Wuom buo gouv nyei yietc gouv ziouc im mi'aqv. Mienh camv nyei hopv zuqc wuov deix wuom ziouc daic mi'aqv, weic zuqc wuom im. ",
    "3": "Aengx ganh maaih dauh fin-mienh bouh jienv jiem-hung-louh daaih souv jienv buov hung dieh. Ninh yaac duqv zipv hung camv nyei weic zorpc jienv Tin-Hungh nyei zuangx mienh daux gaux nyei waac ziouc yiem hungh weic nza'hmien wuov norm buov hung nyei jiem-dieh buov.   ",
    "10": "Da'faam dauh fin-mienh yietv biomv ninh nyei nzatc, maaih norm domh hleix zieqc jienv hnangv douz-baav nor, yiem lungh ndortv njiec daaih, ndortv zuqc ndaaih buo gouv nyei yietc gouv caux yietc zungv wuom-zingv.   ",
    "2": "Yie ziouc buatc souv jienv Tin-Hungh nyei nza'hmien wuov deix siec dauh fin-mienh. Ninh mbuo yaac duqv zipv siec norm nzatc. ",
    "1": "Ba'gi Yungh Dorn maeqv nqoi da'cietv norm yienx wuov zanc, tin-dorngh sekv nzieqc nyei leih maiv go ndaamv-norm ziangh hoc. ",
    "4": "Hung-sioux caux Tin-Hungh nyei mienh daux gaux nyei waac ziouc yiem fin-mienh nyei buoz faaux taux Tin-Hungh nyei nza'hmien.  ",
    "6": "Wuov deix siec dauh fin-mienh nanv jienv wuov deix siec norm nzatc mbenc ziangx biomv.  ",
    "8": "Da'nyeic dauh fin-mienh yietv biomv nzatc, maaih nyungc ga'naaiv buatc hnangv domh mbong zieqc jienv douz nor, zuqc zoi njiec koiv. Koiv nyei buo gouv nyei yietc gouv benx nziaamv.  ",
    "9": "Yiem koiv maaih maengc nyei ga'naaiv buo gouv nyei yietc gouv zuqc daic. Nzangv buo gouv nyei yietc gouv yaac zuqc mietc. ",
    "7": "Da'yietv dauh fin-mienh yietv biomv nzatc, maaih borqc caux douz zorpc jienv nziaamv zuqc zoi njiec baamh gen. Ndau-beih caux ndiangx buo gouv nyei yietc gouv buov qui nzengc. Diuh diuh miev-nyiemz yaac buov qui nzengc. "
  },
  "11": {
    "15": "Da'cietv dauh fin-mienh biomv ninh nyei nzatc, ziouc maaih qiex camv nyei yiem wuov tin-dorngh gorngv mbui nyei, “Ih zanc baamh gen benx mbuo nyei Ziouv, yaac benx ninh nyei Giduc nyei guoqv. Ninh oix yietc liuz gunv taux maanc gouv maanc doic.” ",
    "18": "Maanc guoqv mienh qiex jiez haic, mv baac meih nouz mienh nyei ziangh hoc taux aqv, yaac taux ziangh hoc siemv daic mingh wuov deix mienh nyei zuiz, aengx ceix zingh nyeic bun meih nyei bou wuov deix douc waac mienh, caux meih nyei baeqc fingx, dongh taaih meih nyei mbuox nyei mienh, maiv gunv zoux hlo fai zoux faix. Ih zanc yaac taux ziangh hoc mietc nzengc dongh mietc baamh gen wuov deix.” ",
    "12": "Wuov deix i dauh douc waac mienh ziouc haiz qiex mbui nyei yiem wuov tin-dorngh mbuox ninh mbuo, “Faaux naaiv daaih maah!” Ninh mbuo nyei win-wangv mangc jienv wuov zanc, ninh mbuo i dauh ziouc yiem dorv mbuonx faaux tin-dorngh mi'aqv.   ",
    "13": "Dongh wuov norm ziangh hoc ndau dongz duqv seix haic. Wuov norm zingh ziepc gouv nyei yietc gouv ziouc mbaang, yaac maaih siec cin dauh mienh laaix ndau dongz zuqc daic. Zengc njiec wuov deix za'gengh! gamh nziex haic, ziouc ceng yiem Tin-Dorngh nyei Tin-Hungh. ",
    "19": "Wuov zanc yiem wuov tin-dorngh zaangc Tin-Hungh nyei biauv ziouc koi nqoi mi'aqv. Yaac mangc duqv buatc Tin-Hungh nyei Laengz Ngaengc Waac Faang yiem zaangc Tin-Hungh nyei biauv gu'nyuoz. Wuov zanc borngz mba'lingc njapc njapc nyei, maaih ziex nyungc qiex mbui, borngz mba'ong paengz-paengz nyei, ndau dongz, yaac duih domh borqc njiec. ",
    "5": "Se gorngv maaih haaix dauh oix hoic ninh mbuo, ninh mbuo nyei nzuih baengx ziouc cuotv douz mietc ninh mbuo nyei win-wangv. Haaix dauh oix hoic ninh mbuo ziouc hnangv wuov nor zuqc daix.  ",
    "11": "Jiex liuz wuov deix buo hnoi aanx, maaih ziangh maengc nyei qiex yiem Tin-Hungh daaih bieqc ninh mbuo i dauh nyei sei. Ninh mbuo ziouc jiez sin daaih souv jienv aqv. Buatc nyei mienh za'gengh! gamh nziex haic.   ",
    "14": "Da'nyeic nyungc zuqc kouv nyei sic jiex liuz aqv. Da'faam nyungc oix taux siepv aqv. ",
    "3": "Yie oix paaiv i dauh yie nyei zorng-zengx mienh zuqv jienv la'maah ndie-cou douc Tin-Hungh nyei waac wuov deix yietc cin nyic baeqv luoqc ziepc hnoi gu'nyuoz.”  ",
    "10": "Lungh ndiev maanc mienh njien-youh orn-lorqc weic zuqc naaiv deix i dauh daic mi'aqv. Ninh mbuo ziouc zoux jorm, laanh fungx zingh nyeic bun laanh, weic zuqc naaiv deix i dauh douc waac mienh zeix duqv maanc mienh kouv haic.  ",
    "2": "Mv baac yiem zaangc Tin-Hungh nyei biauv ga'nyiec, laatc gu'nyuoz wuov deix dorngx, maiv dungx ndorqc, weic zuqc naaiv deix dorngx jiu bun maiv sienx Tin-Hungh nyei Janx mi'aqv. Ninh mbuo oix caaiv jienv cing-nzengc zingh feix ziepc nyeic hlaax nyieqc.   ",
    "1": "Yie aengx duqv zipv diuh luoqc diqc guaengv, buatc hnangv biaav-ndorqc nor. Aengx maaih waac mbuox yie, “Mingh ndorqc zaangc Tin-Hungh nyei biauv caux ziec-dorngh, aengx saauv yiem zaangc Tin-Hungh nyei biauv gu'nyuoz baaix Tin-Hungh nyei mienh.   ",
    "4": "Naaiv deix i dauh zorng-zengx mienh se zoux souv jienv baamh gen nyei Ziouv nza'hmien wuov deix i diuh ga'lanv ndiangx caux i norm don dang nyei jaax.   ",
    "6": "Naaiv deix zorng-zengx mienh maaih lingc hatc jienv lungh yiem ninh mbuo douc Tin-Hungh nyei waac nyei hnoi-nyieqc maiv bun lungh duih mbiungc. Ninh mbuo yaac maaih lingc zoux bun wuom benx nziaamv, yaac maaih lingc sueih eix haaix zanc oix bun baamh gen buangh zuqc nyungc-nyungc zeqc naanc ziouc zoux aqv. ",
    "8": "Ninh mbuo nyei sei ziouc zuqc guangc yiem domh zingh nyei jaai-horngc, dongh ninh mbuo nyei Ziouv zuqc ding ziepc nzaangc jaax daic wuov norm domh zingh. Wuov norm zingh yaac duqv mbuox beiv So^ndom Zingh yaac beiv I^yipv Deic-Bung.   ",
    "9": "Maaih mienh yiem maanc guoqv, maanc fingx, maanc nyungc mienh, maanc nyungc waac daaih mangc naaiv deix i dauh nyei sei buo hnoi aanx gu'nyuoz yaac maiv bun biopv.  ",
    "7": "Ninh mbuo zoux liuz zorng-zengx, yiem wuov norm ndo haic nyei kuotv cuotv daaih wuov dauh hieh ga'naaiv ziouc caux ninh mbuo mborqv jaax. Wuov dauh hieh ga'naaiv ziouc mborqv hingh ninh mbuo, yaac daix ninh mbuo.   ",
    "17": "Ninh mbuo gorngv, “Zinh ndaangc yiem, ih zanc yiem, Nernh Jiex nyei Ziouv Tin-Hungh aah! Yie mbuo laengz zingh Ziouv weic zuqc ih zanc meih longc meih nyei domh qaqv jiez gorn gunv baamh gen. ",
    "16": "Yiem Tin-Hungh nyei nza'hmien zueiz jienv ninh mbuo nyei weic wuov deix nyic ziepc feix dauh mienh gox ziouc puoqv njiec ndau baaix Tin-Hungh.  "
  },
  "16": {
    "21": "Aengx maaih domh borqc yiem wuov lungh ndortv njiec mborqv mienh. Norm-norm borqc maaih feix ziepc gilo hniev. Mienh ziouc zioux Tin-Hungh laaix domh borqc nyei zeqc naanc ba'laqc kouv cung mingh. ",
    "15": "“Mangc maah! Yie oix hnangv janx-zaqc nor daaih. Haaix dauh ging jienv hnyouv yaac goux longx ninh nyei lui-houx, wuov dauh maaih orn-lorqc. Ninh maiv zuqc laengh gaengv nyei yangh jauv dorng zuangx zuqc nyaiv.”  ",
    "18": "Gorngv liuz ziouc borngz mba'lingc njapc njapc nyei, maaih ziex nyungc qiex mbui, mba'ong mbui paengz-paengz nyei. Ndau yaac dongz duqv seix haic. Yiem Tin-Hungh zeix baamh mienh daaih taux ih zanc, maiv maaih yietc nzunc ndongc naaiv nzunc dongz duqv seix.    ",
    "12": "Da'luoqc dauh fin-mienh dox ninh nyei bunh njiec Yu^fe^ditc Domh Ndaaih. Ndaaih ziouc nqaai mi'aqv, weic koi jauv bun dong bung maengx daaih nyei hungh diex yangh.    ",
    "13": "Yie aengx buatc buo dauh hieh guaiv mienv hnangv gaengv nor, yiem jung-hungh nyei nzuih, caux hieh ga'naaiv nyei nzuih, caux wuov dauh jaav douc waac mienh nyei nzuih cuotv.  ",
    "19": "Wuov norm domh zingh ziouc mbaaix benx buo gouv. Maanc guoqv nyei zingh yaac mbaang nzengc. Tin-Hungh jangx zuqc Mbaa^mbi^lon Domh Zingh ziouc bun zaanv diuv ninh hopv, se Tin-Hungh qiex jiez, nouz haic zuiz nyei diuv.    ",
    "5": "Yie yaac haiz gunv wuom wuov dauh fin-mienh gorngv, “Cing-Nzengc nyei Tin-Hungh aah! Meih dongh zinh ndaangc yiem, ih zanc yiem wuov dauh. Meih hnangv naaiv dunx sic se baengh fim nyei, ",
    "20": "Norm-norm koiv-nzou mouc dauh mouc mbiuic, norm-norm mbong ziang naaic maiv buatc nzengc mi'aqv.    ",
    "11": "Laaix ninh mbuo zuqc mun, zuqc butv faang, ninh mbuo zioux yiem tin-dorngh nyei Tin-Hungh, mv baac ninh mbuo maiv kangv goiv hnyouv guangc ninh mbuo zoux nyei orqv sic. ",
    "14": "Naaiv deix buo dauh se orqv haic nyei mienv yaac zoux duqv mbuoqc horngh nyei jangx-hoc. Ninh mbuo mingh lorz baamh gen nyei zuangx hungh, weic dorh ninh mbuo gapv zunv daaih zuov taux Nernh Jiex nyei Tin-Hungh nyei domh hnoi mborqv jaax. ",
    "3": "Da'nyeic dauh fin-mienh dox ninh nyei bunh njiec koiv. Koiv nyei wuom ziouc benx nziaamv hnangv janx-daic nyei nziaamv nor. Yiem koiv maaih maengc nyei ga'naaiv yietc zungv daic nzengc mi'aqv. ",
    "10": "Da'hmz dauh fin-mienh dox ninh nyei bunh njiec hieh ga'naaiv nyei weic. Hieh ga'naaiv nyei guoqv ziouc hmuangx nzengc. Baamh mienh ngaatc jienv mbietc weic zuqc ninh mbuo mun duqv kouv haic.    ",
    "2": "Da'yietv dauh fin-mienh ziouc mingh dox ninh nyei bunh njiec baamh gen. Nqaapv jienv hieh ga'naaiv nyei yienx caux zaangc jiex ninh nyei fangx wuov deix mienh ziouc butv doqc haic nyei faang, mun duqv kouv haic.  ",
    "1": "Yie aengx haiz qiex mbui yiem zaangc Tin-Hungh nyei biauv cuotv daaih mbuox wuov deix siec dauh fin-mienh, “Mingh aqv. Zorqv Tin-Hungh nouz zuiz nyei siec norm bunh dorh mingh dox njiec baamh gen maah!”  ",
    "4": "Da'faam dauh fin-mienh dox ninh nyei bunh njiec yietc zungv ndaaih caux wuom-zingv. Wuom ziouc benx nziaamv nzengc.    ",
    "6": "weic zuqc ninh mbuo zoux bun Tin-Hungh nyei baeqc fingx caux douc waac mienh nyei nziaamv liouc cuotv, meih yaac bun nziaamv ninh mbuo hopv, se winh duqv horpc ninh mbuo zoux nyei sic. ",
    "8": "Da'feix dauh fin-mienh dox ninh nyei bunh njiec mba'hnoi, bun mba'hnoi longc nyutc douz buov mienh.  ",
    "9": "Mienh zuqc nyutc douz buov, ninh mbuo zioux Tin-Hungh nyei mbuox, dongh maaih lingc gunv naaiv deix zeqc naanc wuov dauh, mv baac ninh mbuo maiv kangv goiv hnyouv guangc zuiz ceng Tin-Hungh. ",
    "7": "Yie aengx haiz maaih qiex yiem ziec-dorngh heuc jienv gorngv, gorngv, ‘Nernh Jiex nyei Ziouv Tin-Hungh aah! Meih siemv zuiz meih sienv duqv zien nyei, baengh fim nyei.’+” ",
    "17": "Da'cietv dauh fin-mienh dox ninh nyei bunh njiec ndaamv-lungh, yiem zaangc Tin-Hungh nyei biauv gu'nyuoz nyei weic, ziouc maaih qiex hlo nyei cuotv daaih gorngv, “Ziangx aav loh!”  ",
    "16": "Wuov deix mienv ziouc dorh wuov deix hungh diex gapv zunv yiem norm dorngx. Naaiv norm dorngx Hipv^lu waac heuc Aa^laa^maa^getc^ndon.  "
  }
}
