{
  "15": {
    "21": "Hnangv Ging-Sou gorngv nor, “Dongh maiv duqv mienh mbuox jiex ninh nyei jauv-louc wuov deix oix duqv buatc. Maiv haiz jiex nyei mienh yaac oix mengh baeqc.” ",
    "15": "Mv baac naaiv zeiv fienx maaih camv-diuc jauv yie bungx laangc nyei fiev weic tengx meih mbuo jangx jienv. Yie hnangv naaiv bungx laangc nyei fiev  ",
    "12": "I^saa^yaa yaac gorngv, “Maaih dauh Jetc^si nyei Zeiv-Fun, ninh oix cuotv daaih gunv maanc fingx Janx. Janx ziouc weic ninh maaih lamh hnamv dorngx.” ",
    "17": "Weic naaiv, yie caux Giduc Yesu juangc maengc ziangh ziouc a'hneiv ceng yie weic Tin-Hungh zoux nyei gong.  ",
    "30": "Gorx-youz aac, mbuo sienx Ziouv Yesu Giduc, Singx Lingh yaac bun mbuo hnamv mienh, yie ziouc tov! meih mbuo jorm hnyouv longc qaqv tengx yie daux gaux.  ",
    "20": "Yie liepc dingc hnyouv kungx oix mingh mienh maiv haiz jiex Giduc nyei mbuox wuov deix dorngx zunh kuv fienx hnangv. Yie maiv oix douh mienh zuangx jienv caa ziouc mingh bangc wuov gomv biauv.  ",
    "4": "Loz-hnoi fiev jienv Ging-Sou nyei yietc zungv waac se fiev daaih njaaux mbuo, weic bun mbuo maaih noic diev yaac kuinx mbuo, mbuo cingx daaih maaih lamh hnamv dorngx. ",
    "28": "Zuov yie zoux ziangx naaiv deix gong, zorqv gapv daaih nyei nyaanh jiu sung ninh mbuo liuz, yie ziouc mingh Saaben Guoqv yangh meih mbuo naaic jiex.  ",
    "33": "Tov ceix baengh orn nyei Tin-Hungh caux meih mbuo zuangx mienh yiem. Aamen. ",
    "19": "longc maaih qaqv nyei jangx-hoc caux mbuoqc horngh nyei sic, yaac longc Singx Lingh nyei qaqv. Hnangv naaic, yiem Ye^lu^saa^lem Zingh mingh taux In^li^li^kum Guoqv feix coux zunh gormx, yie gorngv nzengc Giduc nyei kuv fienx.  ",
    "18": "Yie oix bungx laangc nyei gorngv nduqc nyungc hnangv. Se Giduc longc yie dorh Janx daaih muangx Tin-Hungh nyei waac. Ninh longc yie gorngv nyei waac, zoux nyei sic,  ",
    "22": "Weic naaiv, camv-nzunc yie oix mingh meih mbuo naaic mv baac maaih naaiv deix jauv zorv jienv, maiv duqv mingh.   ",
    "23": "Mv baac ih zanc yiem naaiv deix deic-bung yie nyei gong zoux ziangx nzengc aqv. Duqv ziex hnyangx yie za'gengh oix mingh meih mbuo naaic,  ",
    "13": "Tov Tin-Hungh, dongh bun meih mbuo maaih lamh hnamv wuov dauh, bun meih mbuo maaih njien-youh yaac maaih baengh orn taux daauh, weic zuqc meih mbuo sienx ninh. Hnangv naaic, Singx Lingh nyei qaqv ziouc bun meih mbuo zanc-zanc maaih lamh hnamv aqv. ",
    "9": "Yesu yaac bun Janx ceng Tin-Hungh weic zuqc Tin-Hungh korv-lienh ninh mbuo. Hnangv Ging-Sou gorngv nor, “Hnangv naaic, yie oix yiem Janx nyei mbu'ndongx ceng meih, yaac baaux nzung ceng meih nyei mengh.” ",
    "26": "Weic zuqc yiem Maa^si^ndo^nie Saengv caux Aa^kaa^yaa Saengv nyei zuangx jiu-baang cuotv fim gapv nyaanh tengx yiem Ye^lu^saa^lem Zingh, ga'naanh nyei gorx-youz.  ",
    "5": "Tov ceix bun mbuo maaih noic diev yaac orn mbuo nyei hnyouv nyei Tin-Hungh tengx mbuo zuotc Giduc Yesu nyei nyungc ziouc bun meih mbuo dongh diuc hnyouv.  ",
    "27": "Gapv nyaanh wuov deix, ninh mbuo ganh cuotv fim zoux. Mv baac ninh mbuo gengh qiemx wuov deix gorx-youz nyei zaeqv, weic zuqc Yiutai Mienh duqv Singx Lingh bun nyei fuqv ziouc bun Janx duqv buonc Singx Lingh nyei fuqv. Hnangv naaic, Janx maaih yungz maengc nyei ga'naaiv ziouc oix zuqc bun Yiutai Mienh duqv buonc.   ",
    "14": "Zuangx gorx-youz aac, yie hiuv dingc meih mbuo za'gengh longx haic aengx maaih nyungc-nyungc wuonh zaang. Laanh yaac haih njaaux laanh.  ",
    "3": "Weic zuqc Giduc maiv zoux horpc ninh ganh nyei hnyouv. Hnangv Ging-Sou fiev jienv gorngv nor, “Mienh gorngv doqc meih mv baac ninh mbuo nyei waac gorngv zuqc yie.”   ",
    "7": "Hnangv naaic, laanh oix zuqc zipv laanh hnangv Giduc zipv meih mbuo nor, weic bun mienh ceng Tin-Hungh.  ",
    "10": "Ging-Sou yaac gorngv, “Janx aac, meih mbuo oix zuqc caux Tin-Hungh nyei baeqc fingx lomh nzoih njien-youh.” ",
    "2": "Mbuo dauh dauh mienh oix zuqc zoux horpc gorx-youz weic bun ninh duqv longx, yaac tengx ninh sienx henv jiez daaih.  ",
    "1": "Mbuo sienx duqv henv nyei mienh oix zuqc daaix sienx maiv henv wuov deix. Maiv dungx kungx zoux horpc ganh nyei hnyouv hnangv.  ",
    "31": "Tov Tin-Hungh goux yie, bun yie maiv zuqc Yu^ndie Deic-Bung maiv sienx nyei mienh zoux haaix nyungc hoic yie. Yaac tov Tin-Hungh bun yie yiem Ye^lu^saa^lem Zingh mbenc nyei gong haih bun wuov deix sienx Yesu nyei gorx-youz buangv hnyouv.  ",
    "6": "Meih mbuo ziouc dongh hnyouv dongh qiex ceng mbuo Ziouv Yesu Giduc nyei Die, Tin-Hungh. ",
    "8": "Yie mbuox meih mbuo, Yesu benx Yiutai Mienh nyei bou weic bun Tin-Hungh caux Yiutai Mienh nyei ong-taaix-ngaeqv laengz liuz wuov deix waac cuotv daaih zien. Ninh hnangv naaiv zoux biux mengh Tin-Hungh se ziepc zuoqv nyei.  ",
    "24": "ih zanc hnamv daaih duqv mingh aqv. Yie mingh Saaben Guoqv wuov zanc yie oix jiex meih mbuo naaic yiem caamx. Nziaauc gaux deix, oix bangc meih mbuo aengx tengx yie cuotv jauv mingh Saaben Guoqv.  ",
    "25": "Mv baac ih zanc yie oix mingh Ye^lu^saa^lem Zingh weic tengx wuov deix gorx-youz.   ",
    "29": "Mingh nyei ziangh hoc, yie hiuv duqv Giduc oix camv-camv nyei ceix fuqv bun mbuo. ",
    "11": "Ging-Sou aengx maaih joux waac, “Maanc fingx Janx aah! Oix zuqc ceng Ziouv. Maanc guoqv mienh aah! Oix zuqc ceng ninh.” ",
    "32": "Hnangv naaic, se gorngv ei Tin-Hungh nyei za'eix, yie ziouc njien-youh nyei mingh meih mbuo naaic duqv caux meih mbuo hitv deix kuonx.  ",
    "16": "weic zuqc Tin-Hungh ceix en bun yie zoux Giduc Yesu nyei bou tengx Janx. Yie zoux hnangv sai mienh nor, zunh Tin-Hungh nyei kuv fienx weic bun Janx hnangv ziec nyei ga'naaiv, dongh Singx Lingh fungx bun Tin-Hungh, Tin-Hungh ziouc a'hneiv zipv nyei ga'naaiv. "
  },
  "12": {
    "21": "Maiv dungx bun orqv nyei hingh meih. Daaux nzuonx oix zuqc bun longx nyei hingh orqv nyei. ",
    "15": "Mienh njien-youh, oix zuqc caux jienv njien-youh. Mienh nyiemv, oix zuqc caux jienv nyiemv.  ",
    "18": "Yiem meih mbuo haih zoux duqv haaix nyungc weic caux zuangx mienh baengh orn nyei yiem, ziouc oix zuqc zoux wuov nyungc aqv.  ",
    "12": "Meih mbuo maaih lamh hnamv dorngx ziouc oix zuqc njien-youh. Maaih kuonx naanh oix zuqc longc noic diev. Yaac oix zuqc zanc-zanc daux gaux.  ",
    "13": "Oix zuqc tengx dangx-donx nyei gorx-youz, yaac oix zuqc maaih hnyouv zipv kaeqv. ",
    "19": "Hnamv nyei gorx-youz aac, maiv dungx jaauv win. Oix zuqc jiu bun Tin-Hungh, sueih Tin-Hungh mbenc. Weic zuqc maaih waac fiev jienv Ging-Sou gorngv, “Ziouv gorngv, ‘Jaauv win se yiem yie. Yie za'gengh jaauv aqv.’+” ",
    "5": "Fih hnangv nyei, mbuo mienh camv mv baac mbuo caux Giduc juangc maengc ziangh, dauh dauh ziouc gapv daaih benx yietc norm sin. Yietc dauh zoux sin nyei yietc nyungc.  ",
    "20": "Ging-Sou yaac fiev jienv gorngv, “Se gorngv meih nyei win-wangv hnyouv sie, oix zuqc bun hnaangx ninh nyanc. Jaang nqaatv nor, oix zuqc bun wuom ninh hopv. Meih hnangv naaiv zoux, ninh ziouc nyaiv aqv.” ",
    "11": "Maiv dungx lueic. Oix zuqc jorm hnyouv jienh fu-sux Ziouv.  ",
    "14": "Oix zuqc tov Tin-Hungh ceix fuqv bun zoux doqc hoic meih mbuo wuov deix mienh. Za'gengh oix zuqc tov Tin-Hungh ceix fuqv ninh mbuo, maiv zeiz zioux.   ",
    "3": "Tin-Hungh ceix en bun yie, yie cingx mbuox meih mbuo, maiv dungx hnamv taux taaih ganh jiex ndaangc horpc zuqc hnamv taux nyei. Gorqv-mienh oix zuqc ziux Tin-Hungh bun nyei sienx fim longx-longx funx ganh hnangv haaix nor.  ",
    "10": "Laanh oix zuqc jorm hnyouv hnamv laanh hnangv hnamv ganh nyei cien muoz-doic nor. Laanh yaac oix zuqc taaih laanh, funx mienh gauh longx ganh.  ",
    "2": "Baamh mienh zoux sic maiv horpc Tin-Hungh, maiv dungx zuotc ninh mbuo nyei nyungc zoux. Mv baac oix zuqc bun Tin-Hungh goiv nzengc meih mbuo nyei hnyouv caux hnamv nyei jauv, duqv siang-nyungc zeiv. Hnangv naaic meih mbuo haih hiuv duqv Tin-Hungh nyei za'eix, haaix nyungc se longx nyei, Tin-Hungh a'hneiv nyei, dunh yunh nyei za'eix. ",
    "1": "Gorx-youz aac, Tin-Hungh ndongc naaic korv-lienh mbuo, yie ziouc tov! meih mbuo zorqv ganh fungx bun Tin-Hungh hnangv ziec nyei ga'naaiv nor, mv baac maaih maengc nyei, cing-nzengc nyei, dongh ninh a'hneiv nyei ga'naaiv. Hnangv naaiv zoux se horpc nyei, weic zien-zien nyei zaangc Tin-Hungh.  ",
    "4": "Yietc norm sin maaih ziex nyungc gapv jienv. Nyungc-nyungc maaih ganh nyei gong zoux.   ",
    "6": "Mbuo dauh dauh ei Tin-Hungh nyei en duqv zingh nyeic mv baac gorqv-mienh nyei zingh nyeic maiv fih hnangv. Gorqv-mienh duqv haaix nyungc zingh nyeic ziouc oix zuqc longc wuov nyungc zingh nyeic aqv. Se gorngv duqv zingh nyeic douc Tin-Hungh nyei waac, oix zuqc ei mbuo nyei sienx fim douc ninh nyei waac.   ",
    "8": "Duqv zingh nyeic kuinx mienh, oix zuqc kuinx aqv. Haaix dauh duqv zingh nyeic cuotv fim tengx mienh, oix zuqc zoux hnyouv jangv tengx. Haaix dauh duqv zingh nyeic dorh jiu-baang, oix zuqc longc hnyouv zoux. Haaix dauh duqv zingh nyeic zoux longx bun mienh, oix zuqc a'hneiv zoux. ",
    "9": "Hnamv mienh oix zuqc za'gengh longc hnyouv hnamv. Orqv nyei, oix zuqc nzorng. Longx nyei oix zuqc nanv wuonv.  ",
    "7": "Mbuo duqv zingh nyeic fu-sux, oix zuqc fu-sux aqv. Duqv zingh nyeic njaaux mienh, oix zuqc njaaux.  ",
    "17": "Maiv dungx zoux orqv winh orqv bun haaix dauh. Zuangx mienh funx haaix nyungc longx nyei, oix zuqc longc hnyouv zoux wuov nyungc.  ",
    "16": "Laanh oix zuqc caux laanh horpc fim dongh eix nyei yiem. Maiv dungx zoux maux. Oix zuqc a'hneiv caux mienh jomc mienh zoux doic. Maiv dungx ceng ganh maaih cong-mengh. "
  },
  "13": {
    "12": "Lungh muonz zanc siepv-siepv nyei oix jiex, lungh hnoi zanc oix taux. Oix zuqc guangc nzengc yiem hmuangx zong zoux nyei waaic sic. Yaac oix zuqc zorng jienv yiem njang zong mborqv jaax nyei wuoqc ginc.  ",
    "13": "Mbuo oix zuqc zoux horpc, puix zuqc lungh hnoi zanc nyei njang. Maiv dungx ceux, maiv dungx hopv diuv nquin, maiv dungx hienx auv hienx nqox fai zoux maiv luonx horngc nyei sic. Maiv dungx nzaeng jaax, hanc mienh.  ",
    "5": "Weic naaiv oix zuqc muangx hungh jaa nyei waac, maiv daan weic gamh nziex Tin-Hungh oix dingc meih mbuo nyei zuiz hnangv. Ganh nyei laangh fim yaac bun ganh hiuv duqv oix zuqc hnangv haaix nor zoux.  ",
    "11": "Oix zuqc hnangv naaiv nor zoux weic zuqc meih mbuo hiuv duqv ih jaax nyei ziangh hoc jienv haic. Meih mbuo bueix m'njormh nyei mienh oix zuqc nyie daaih, weic zuqc Tin-Hungh njoux mbuo nyei ziangh hoc gauh fatv mbuo sienx Yesu Giduc wuov zanc aqv.  ",
    "14": "Meih mbuo oix zuqc longc Ziouv Yesu Giduc zoux meih mbuo mborqv jaax nyei wuoqc ginc, yaac maiv dungx ziux ganh nyei hnyouv zoux haaix nyungc zuiz. ",
    "3": "Zoux kuv sic nyei mienh maiv zuqc gamh nziex hungh jaa. Se dongh zoux orqv sic nyei mienh oix zuqc gamh nziex hnangv. Meih oix maaih hnyouv maiv gamh nziex maaih lingc gunv wuov deix fai? Oix zuqc zoux kuv sic cingx maiv gamh nziex. Ninh mbuo ziouc ceng meih.  ",
    "10": "Haaix dauh hnamv mienh, ninh maiv zoux sic hoic mienh. Weic naaiv, haaix dauh hnamv mienh ziouc ei nzengc leiz-latc. ",
    "2": "Hnangv naaic, haaix dauh ngaengc hungh jaa nyei waac, wuov dauh yaac ngaengc Tin-Hungh liepc daaih nyei hungh lingc. Ngaengc hungh jaa wuov deix oix zuqc dingc zuiz.  ",
    "1": "Dauh dauh oix zuqc muangx hungh jaa, weic zuqc maiv maaih haaix nyungc hungh lingc maiv zeiz Tin-Hungh liepc daaih. Ih zanc zoux jien, maaih lingc nyei mienh se Tin-Hungh liepc daaih.  ",
    "4": "Weic zuqc zoux jien-fouv nyei mienh zoux Tin-Hungh nyei bou se tengx meih duqv longx. Se gorngv meih zoux orqv sic, oix zuqc gamh nziex jien-fouv, weic zuqc ninh mbuo za'gengh maaih lingc dingc meih nyei zuiz. Ninh zoux Tin-Hungh nyei bou tengx Tin-Hungh jaauv win bun zoux orqv nyei mienh. ",
    "6": "Weic naaiv meih mbuo yaac oix zuqc cuotv nzou-zinh bun hungh jaa, weic zuqc ninh mbuo zoux hungh jaa nyei gong ziouc tengx Tin-Hungh zoux bou.   ",
    "8": "Cin-maanc maiv dungx qiemx haaix dauh nyei haaix nyungc zaeqv. Kungx oix zuqc maaih nduqc nyungc zaeqv hnangv. Naaiv se laanh oix zuqc hnamv laanh. Haaix dauh hnamv mienh ziouc ei nzengc leiz-latc mi'aqv.  ",
    "9": "Leiz-latc gorngv, “Maiv dungx hienx auv hienx nqox. Maiv dungx daix mienh. Maiv dungx zoux zaqc. Maiv dungx mauv mienh nyei ga'naaiv.” Naaiv deix caux yietc zungv leiz-latc nzutv zunv gorngv, “Oix zuqc hnamv mienh hnangv hnamv ganh nor.” ",
    "7": "Horpc zuqc bun haaix nyungc nzou-zinh haaix dauh ziouc bun wuov dauh aqv. Horpc zuqc taaih ginx haaix dauh ziouc taaih aqv. "
  },
  "5": {
    "21": "Hnangv naaic, zuiz gunv jienv bun mienh zuqc daic. Tin-Hungh nyei en yaac fih hnangv nyei gunv jienv bun mienh duqv caux Tin-Hungh horpc hnyouv, yaac bun mbuo kaux mbuo nyei Ziouv Yesu Giduc duqv yietc liuz nyei maengc. ",
    "15": "weic zuqc Tin-Hungh baeqc baeqc bun nyei zingh nyeic caux Aa^ndam baamz nyei zuiz maiv fih hnangv. Laaix yietc laanh mienh baamz zuiz, mienh camv nyei zuqc daic. Mv baac Tin-Hungh nyei en caux ninh baeqc baeqc bun nyei zingh nyeic gauh hlo jiex, dongh ninh longc yietc laanh mienh, Yesu Giduc, nyei en, bun mienh camv duqv nyei zingh nyeic.  ",
    "18": "Hnangv naaic, laaix nduqc laanh mienh baamz nzunc zuiz, zuangx mienh zuqc dingc zuiz. Fih hnangv nyei, nduqc laanh mienh zoux nzunc kuv sic ziouc bun yietc zungv mienh benx bungx nqoi nyei mienh, duqv ziangh jienv.  ",
    "12": "Laaix nduqc laanh mienh baamz zuiz, zuiz bieqc baamh gen. Zuiz yaac zoux bun mienh zuqc daic. Weic naaiv zuqc daic nyei qaqv linh jienv mingh bun maanc mienh zuqc daic weic zuqc dauh dauh mienh baamz zuiz.  ",
    "13": "Tin-Hungh maiv gaengh bun leiz-latc mienh wuov zanc, zuiz yiem baamh gen ndaangc aqv. Mv baac yiem haaix maiv maaih leiz-latc, yiem wuov maiv funx maaih zuiz.  ",
    "19": "Nduqc laanh mienh maiv muangx Tin-Hungh nyei waac, zuangx mienh ziouc benx zuiz-mienh nzengc. Fih hnangv nyei, nduqc laanh mienh muangx Tin-Hungh nyei waac, zuangx mienh ziouc duqv caux Tin-Hungh horpc hnyouv. ",
    "5": "Hnangv naaic maaih lamh hnamv maiv haih bun mbuo piatv, weic zuqc Tin-Hungh ceix Singx Lingh bun mbuo yaac longc Singx Lingh bun mbuo hiuv duqv Tin-Hungh ndongc haaix hnamv mbuo. ",
    "20": "Tin-Hungh bun leiz-latc yiem naaiv lungh ndiev zoux bun zuiz jaa camv jienv faaux. Mv baac zuiz yiem haaix cuotv camv, Tin-Hungh nyei en yietc zei camv jienv faaux.  ",
    "11": "Maiv daan mbuoqc naaiv. Mbuo a'hneiv weic zuqc Tin-Hungh longc mbuo nyei Ziouv Yesu Giduc bun mbuo caux ninh horpc hnyouv. ",
    "14": "Hnangv haaix yaac baac, yiem Aa^ndam nyei lungh ndiev taux Mose nyei lungh ndiev, zuqc daic nyei qaqv gunv jienv maanc mienh. Liemh maiv baamz zuiz hnangv Aa^ndam baamz nyei zuiz wuov deix yaac zuqc daic nyei qaqv gunv jienv. Aa^ndam zoux nqa'haav oix daaih wuov laanh nyei nyungc zeiv mv baac ninh mbuo i laanh maiv fih hnangv,  ",
    "3": "Maiv daan naaiv hnangv, maiv gunv mbuo maaih naanc zingh, mbuo orn-lorqc haic weic zuqc mbuo hiuv duqv naanc zingh bun mbuo maaih noic diev duqv.  ",
    "10": "Mbuo corc zoux Tin-Hungh nyei win-wangv wuov zanc, Tin-Hungh nyei Dorn daic mingh bun mbuo caux Tin-Hungh horpc hnyouv. Ih zanc mbuo caux Tin-Hungh horpc hnyouv, ninh nyei Dorn nangh daaih ziangh jienv ziouc yietc zei oix njoux mbuo.  ",
    "2": "Weic zuqc mbuo sienx kaux Giduc ninh ziouc bun mbuo hiuv Tin-Hungh nyei en, dongh mbuo ih zanc duqv nyei en. Mbuo a'hneiv haic weic zuqc hiuv dingc mbuo oix duqv buonc Tin-Hungh nyei njang-laangc.  ",
    "1": "Mbuo sienx kaux Tin-Hungh ziouc duqv caux Tin-Hungh horpc hnyouv. Hnangv naaic, mbuo nyei Ziouv Yesu Giduc bun mbuo duqv caux Tin-Hungh maaih baengh orn.  ",
    "4": "Mbuo maaih noic diev, Tin-Hungh ziouc buatc horpc hnyouv, mbuo cingx daaih maaih lamh hnamv.  ",
    "6": "Dongh mbuo maiv maaih qaqv tengx duqv mbuo ganh wuov zanc, Giduc ei Tin-Hungh dingc daaih nyei ziangh hoc weic zuiz-mienh daic.  ",
    "8": "Mv baac Tin-Hungh bun cing ninh ndongc haaix hnamv mbuo. Dongh mbuo corc zoux zuiz-mienh nyei ziangh hoc Giduc weic mbuo daic. ",
    "9": "Ih zanc mbuo kaux Giduc nyei nziaamv ziouc duqv caux Tin-Hungh horpc hnyouv. Hnangv naaic, Giduc yietc zei oix njoux mbuo, maiv bun Tin-Hungh nouz.  ",
    "7": "Weic gan leiz-latc muonc nyei mienh daic se aqc nyei. Weic kuv mienh daic nziex haih maaih dauh baav gaamv daic mv bei.  ",
    "17": "Laaix yietc laanh mienh baamz nyei zuiz, zuqc daic nyei qaqv ziouc gunv jienv maanc mienh. Mv baac Yesu Giduc, nduqc laanh mienh, zoux nyei sic hlo duqv ndongc haaix camv! Weic zuqc dauh dauh mienh duqv zipv Tin-Hungh nyei hungh en ziouc duqv caux Tin-Hungh horpc hnyouv yaac duqv kaux yietc dauh mienh, Yesu Giduc, yiem seix zaangc duqv gunv. ",
    "16": "Tin-Hungh ceix bun nyei zingh nyeic caux yietc laanh mienh baamz nyei zuiz maiv fih hnangv. Yietc laanh mienh baamz yietc nzunc zuiz ziouc zuqc dingc jienv zuiz aqv. Mienh camv baamz zuiz mv baac weic Tin-Hungh ceix bun nyei zingh nyeic ninh mbuo duqv caux Tin-Hungh horpc hnyouv.  "
  },
  "11": {
    "21": "Se gorngv Tin-Hungh maiv liouh zien ga'lanv nquaah nor, meih mbuo hieh ga'lanv nquaah ninh yaac maiv liouh aqv. ",
    "15": "Tin-Hungh guangc I^saa^laa^en Mienh wuov zanc, mienh maanh duqv caux Tin-Hungh horpc. Wuov nyungc, se gorngv Tin-Hungh zipv Yiutai Mienh nzuonx hnangv haaix nor? Se hnangv ninh mbuo daic mingh aengx nangh daaih nor. ",
    "12": "Yiutai Mienh baamz nyei zuiz bun lungh ndiev mienh duqv fuqv camv. Yiutai Mienh sienx nyei jauv ndortv, ziouc bun Janx duqv fuqv camv. Wuov nyungc, Tin-Hungh njoux yietc zungv Yiutai Mienh buangv soux mouc wuov zanc, lungh ndiev mienh ziouc jaa duqv fuqv ndongc haaix camv aqv! ",
    "17": "Maaih deix zien ga'lanv nquaah zuqc pitv guangc, aengx dorh hieh ga'lanv nquaah daaih daaux jienv. Meih mbuo Janx se hnangv hieh ga'lanv nquaah yaac duqv zien nzungh nyei wuom yungz meih mbuo.  ",
    "30": "Zinh ndaangc meih mbuo Janx maiv muangx Tin-Hungh nyei waac. Mv baac ih zanc weic Yiutai Mienh maiv muangx waac meih mbuo cingx duqv Tin-Hungh korv-lienh.  ",
    "20": "Zien nyei. Ninh mbuo zuqc pitv guangc weic zuqc ninh mbuo maiv sienx. Mv baac meih mbuo duqv ziangh jienv weic zuqc meih mbuo sienx. Hnangv naaic, maiv dungx zoux maux. Oix zuqc gamh nziex.  ",
    "4": "Tin-Hungh hnangv haaix nor dau ninh? Tin-Hungh gorngv, “Yie weic yie ganh liouh njiec siec cin laanh mienh. Ninh mbuo yaac maiv gueic njiec baaix jiex Mbaa^an zienh.” ",
    "28": "Laaix Yiutai Mienh maiv zipv kuv fienx ninh mbuo benx Tin-Hungh nyei win-wangv mi'aqv. Naaiv se weic tengx meih mbuo Janx. Mv baac Tin-Hungh ginv ninh mbuo daaih, yaac weic ninh mbuo nyei ong-taaix-ngaeqv ninh hnamv ninh mbuo.  ",
    "33": "Tin-Hungh nyei en za'gengh longx haic. Ninh nyei cong-mengh caux wuonh zaang ndo haic. Tin-Hungh dunx nyei sic haaix dauh haih hnamv duqv zaaic? Ninh zoux nyei jauv maiv maaih haaix dauh haih samx duqv cuotv. ",
    "35": "“Haaix dauh bun jiex haaix nyungc zingh nyeic Tin-Hungh weic bun ninh oix zuqc winh?” ",
    "19": "Nziex meih mbuo Janx oix gorngv, “Zeiz nyei, mv baac naaiv deix nquaah zuqc pitv guangc weic zorqv yie mbuo daaih daaux jienv.”  ",
    "34": "Hnangv Ging-Sou gorngv nor, “Haaix dauh hiuv duqv Ziouv nyei hnyouv? Haaix dauh haih tengx ninh daav cuotv za'eix?” ",
    "18": "Wuov nyungc, maiv dungx mangc piex zuqc pitv guangc wuov deix ndiangx-nquaah. Meih mbuo fungc haih ceng-hlo? Jangx jienv meih mbuo kungx zoux nquaah, maiv zeiz yungz nzungh. Se nzungh yungz meih mbuo. ",
    "22": "Hnangv naaic, mbuo buatc Tin-Hungh haih zoux longx yaac haih dingc mienh nyei zuiz. Dongh sienx nyei jauv ndortv wuov deix Yiutai Mienh, Tin-Hungh dingc ninh mbuo nyei zuiz, mv baac zoux longx bun meih mbuo. Da'faanh meih mbuo zoux horpc, puix duqv ninh zoux longx, ninh ziouc zoux longx jienv mingh. Meih mbuo zoux maiv horpc nor, meih mbuo yaac zuqc pitv guangc aqv.  ",
    "23": "Se gorngv Yiutai Mienh goiv hnyouv nzuonx daaih sienx Tin-Hungh, ninh mbuo aengx duqv daaux jienv zien ga'lanv ndiangx, weic zuqc Tin-Hungh haih zorqv ninh mbuo daaux jienv.  ",
    "13": "Ih zanc yie caux meih mbuo Janx gorngv waac. Weic zuqc yie zoux gong-zoh douc Tin-Hungh nyei waac bun Janx, yie ziouc funx yie nyei gong jienv haic.  ",
    "9": "Ndaawitv yaac gorngv, “Oix tov bun ninh mbuo nyei yinh wuic benx mungz zaaux jienv, yaac benx koux hlopv jienv ninh mbuo, benx la'bieiv bun ninh mbuo ndiqv zuqc ndorpc yaac haih benx win jaauv ninh mbuo. ",
    "26": "Hnangv naaic, Tin-Hungh oix njoux I^saa^laa^en nyei yietc zungv mienh. Hnangv Ging-Sou gorngv nor, “Njoux mienh wuov dauh oix yiem Si^on Zingh daaih, zorqv cuotv Yaakopv nyei zeiv-fun zoux nyei yietc zungv waaic sic. ",
    "5": "Ih jaax hnoi yaac fih hnangv nyei. Tin-Hungh ei jienv ninh nyei en ginv deix mienh zoqc nyei.  ",
    "27": "Yie guangc ninh mbuo nyei zuiz wuov zanc yie ziouc caux ninh mbuo liepc jiez naaiv deix ngaengc waac.” ",
    "14": "Nziex yie haih zoux bun caux yie juangc fingx nyei mienh mueic jieqv ziouc maaih deix weic yie zoux nyei, duqv Tin-Hungh njoux ninh mbuo.  ",
    "3": "E^li^yaa gorngv, “Ziouv aah! Ninh mbuo daix meih nyei zuangx douc waac mienh, yaac caeqv waaic meih nyei ziec-dorngh. Kungx zengc yie ganh nduqc laanh mienh hnangv. Ninh mbuo yaac oix daix yie.”   ",
    "7": "Wuov nyungc hnangv haaix nor? I^saa^laa^en Mienh lorz nyei, ninh mbuo lorz maiv buatc. Mv baac dongh Tin-Hungh ginv daaih zoqc nyei wuov deix lorz duqv buatc. Zengc njiec wuov deix hnyouv ngaengc mi'aqv.  ",
    "36": "Weic zuqc Tin-Hungh zeix maanc muotc daaih, maanc muotc kaux ninh cingx daaih haih yiem, yaac weic ninh yiem. Mbuo oix zuqc yietc liuz ceng Tin-Hungh taux maanc gouv maanc doic. Aamen. ",
    "10": "Tov bun ninh mbuo nyei m'zing mbuov, mangc maiv buatc, yaac bun ninh mbuo yietc liuz biaux maiv ndutv ninh mbuo nyei kouv naanc.” ",
    "2": "Tin-Hungh maiv guangc ninh yiem gorn ginv daaih nyei mienh. Meih mbuo maiv hiuv duqv E^li^yaa dorh I^saa^laa^en Mienh nyei sic mingh gox Tin-Hungh wuov douc Ging-Sou fai?  ",
    "1": "Wuov nyungc, yie naaic gaax, Tin-Hungh guangc ninh nyei baeqc fingx fai? Zungv maiv zeiz! Yie ganh yaac zeiz yietc dauh I^saa^laa^en Mienh, Apc^laa^ham nyei zeiv-fun, Mben^yaa^min Fingx.   ",
    "31": "Hnangv naaic, Yiutai Mienh maiv muangx Tin-Hungh nyei waac. Mv baac weic zuqc meih mbuo Janx duqv Tin-Hungh korv-lienh meih mbuo, Yiutai Mienh fih hnangv nyei ih zanc yaac haih duqv Tin-Hungh korv-lienh.  ",
    "6": "Tin-Hungh ginv ninh mbuo daaih se ei ninh nyei en hnangv. Maiv zeiz ninh mbuo ganh zoux nyei sic. Se gorngv Tin-Hungh ei mienh zoux nyei ginv ninh mbuo nor, ninh nyei en se maiv zeiz zien en aqv. ",
    "8": "Hnangv Ging-Sou fiev jienv gorngv nor, “Tin-Hungh yaac bun ninh mbuo nyei hnyouv morngz mi'aqv. Taux ih jaax hnoi bun ninh mbuo nyei m'zing mangc maiv buatc, m'normh yaac muangx maiv haiz.” ",
    "24": "Se gorngv meih mbuo benx hieh ga'lanv nquaah zuqc pitv ndutv daaih daaux jienv zien ga'lanv ndiangx, dongh maiv zeiz ganh nyei ndiangx-maac, Tin-Hungh aengx zorqv Yiutai Mienh, dongh zien ga'lanv nquaah, aengx daaux jienv ninh mbuo ganh nyei zien ndiangx, gauh hungh hec jiex ziex dangh. ",
    "25": "Gorx-youz aac, maaih diuc maiv gaengh mbiaangx yaangh nyei zien leiz yie oix bun meih mbuo hiuv, weic bun meih mbuo maiv ceng ganh maaih cong-mengh. Se dongh naaiv aqv. I^saa^laa^en Mienh maiv zeiz oix yietc liuz hnyouv ngaengc. Kungx ngaengc taux Janx daaih bieqc Tin-Hungh buangv soux mouc. ",
    "29": "Weic zuqc Tin-Hungh ginv haaix dauh, ceix fuqv haaix dauh, ninh yietc liuz maiv goiv yienc.  ",
    "11": "Yie ziouc aengx naaic gaax, Yiutai Mienh ndiqv zuqc ndorpc mingh, ninh mbuo zuqc baaic nyei fai? Zungv maiv zeiz! Weic zuqc ninh mbuo baamz zuiz, Tin-Hungh cingx daaih njoux Janx weic bun Yiutai Mienh mueic jieqv ninh mbuo.  ",
    "32": "Tin-Hungh sueih zuangx mienh maiv muangx ninh nyei waac, weic bun ninh haih korv-lienh ninh mbuo yietc zungv. ",
    "16": "Se gorngv yietc ndunh njuov-nyiemz, zorqv diqv dien fongc horc Tin-Hungh, ziangh ndunh njuov ziouc benx Tin-Hungh nyei nzengc mi'aqv. Se gorngv zorqv ndiangx-nzungh fungx bun Tin-Hungh, liemh ndiangx-nquaah ziouc benx Tin-Hungh nyei nzengc mi'aqv. "
  },
  "14": {
    "21": "Gauh longx jiex se maiv dungx nyanc orv fai hopv diuv fai zoux haaix nyungc haih nduov meih mbuo nyei gorx-youz baamz zuiz. ",
    "15": "Se gorngv meih nyanc nyei ga'naaiv bun meih nyei gorx-youz hnyouv mun, meih zoux nyei sic bun cing meih maiv hnamv gorx-youz. Yesu weic wuov laanh mienh daic mi'aqv. Maiv dungx bun ninh laaix meih nyanc nyei ga'naaiv zuqc mietc.  ",
    "12": "Hnangv naaic, mbuo dauh dauh mienh zoux nyei yietc zungv oix zuqc binv mengh mbuox Tin-Hungh. ",
    "17": "Weic zuqc mienh nyanc nyei hopv nyei maiv zeiz bun cing Tin-Hungh zoux Ziouv gunv ninh mbuo. Singx Lingh bun mienh zoux duqv horpc Tin-Hungh nyei hnyouv, duqv baengh orn, yaac duqv njien-youh. Dongh naaiv bun cing Tin-Hungh zoux Ziouv gunv mienh.  ",
    "20": "Maiv dungx laaix nyanc hopv zoux waaic Tin-Hungh nyei gong. Nyungc-nyungc nyanc nyei ga'naaiv maiv maaih uix. Mv baac haaix nyungc haih nduov mienh baamz zuiz maiv horpc zuqc nyanc.  ",
    "4": "Meih dongh haaix dauh cingx daaih haih dingc ganh dauh nyei bou? Ninh ganh nyei ziouv oix zuqc dingc ninh zoux horpc fai maiv horpc. Ninh yaac zoux duqv horpc weic zuqc Ziouv oix tengx ninh zoux. ",
    "19": "Hnangv naaic, mbuo zoux haaix nyungc oix zuqc zanc-zanc zoux weic bun laanh caux laanh baengh orn nyei yiem, laanh tengx laanh ceix jiez daaih.  ",
    "18": "Haaix dauh hnangv naaiv nor fu-sux Giduc, wuov dauh horpc Tin-Hungh nyei hnyouv. Mienh yaac ceng ninh. ",
    "22": "Naaiv buoqv sic meih mbuo hnangv haaix nor sienx, meih mbuo ganh caux Tin-Hungh oix zuqc hiuv hnangv. Haaix dauh dingc hnyouv hnangv haaix nor zoux, ninh zoux nyei ziangh hoc maiv haiz dorngc nor, wuov dauh njien-youh aqv.  ",
    "23": "Se gorngv nyanc nyei ziangh hoc haiz daah sih maiv dov nor, nyanc wuov zanc Tin-Hungh ziouc dingc ninh maaih zuiz, weic zuqc ninh maiv ei ninh sienx nyei nyanc. Se gorngv mbuo zoux haaix nyungc yaac maiv sienx dingc mbuo zoux duqv horpc nor, benx zuiz aqv. ",
    "13": "Hnangv naaic, laanh maiv dungx dingc laanh zoux dorngc. Daaux nzuonx oix zuqc dingc hnyouv maiv zoux haaix nyungc bun meih nyei gorx-youz zoux dorngc nduov ninh baamz zuiz.  ",
    "9": "Weic naaiv Giduc daic mingh aengx nangh daaih weic oix zoux ziangh jienv nyei mienh caux daic mingh nyei mienh nyei Ziouv. ",
    "5": "Maaih dauh funx maaih norm hnoi gauh longc jienv. Aengx maaih dauh funx hnoi-hnoi fih hnangv nyei. Gorqv-mienh oix zuqc ei gorqv-mienh nyei hnyouv dingc naaiv deix sic.  ",
    "14": "Yie caux Yesu juangc maengc ziangh ziouc hiuv dingc maiv maaih haaix nyungc nyanc hopv nyei ga'naaiv ninh ganh haih maaih uix. Mv baac haaix dauh funx haaix nyungc maaih uix nor, wuov nyungc weic ninh maaih uix aqv.  ",
    "3": "Nyanc nyungc-nyungc wuov dauh maiv dungx mangc piex maiv nyanc wuov dauh. Kungx nyanc lai maiv nyanc orv wuov dauh maiv dungx dingc nyanc nyungc-nyungc wuov dauh zoux dorngc, weic zuqc Tin-Hungh zipv ninh mi'aqv.  ",
    "7": "Mbuo haaix dauh maiv weic ganh ziangh yaac maiv weic ganh daic.  ",
    "10": "Wuov nyungc, meih zoux haaix nyungc dingc meih nyei gorx-youz zoux dorngc? Meih weic haaix diuc mangc piex meih nyei gorx-youz? Mbuo yietc zungv oix zuqc souv jienv Tin-Hungh nyei nza'hmien zuqc siemv zuiz.   ",
    "2": "Maaih dauh sienx ninh nyungc-nyungc nyanc duqv nyei, mv baac sienx maiv henv wuov dauh kungx nyanc lai hnangv, maiv nyanc orv.  ",
    "1": "Oix zuqc zipv dongh sienx maiv henv nyei mienh, yaac maiv dungx nzaeng ninh sienx nyei jauv.   ",
    "6": "Haaix dauh funx yietc norm hnoi gauh longx jiex nyei hnoi, ninh zoux weic taaih Ziouv. Haaix dauh sienx nyungc-nyungc nyanc duqv nyei yaac nyanc weic taaih Ziouv, weic zuqc ninh laengz zingh Tin-Hungh. Haaix dauh gec maiv nyanc, wuov dauh gec weic taaih Ziouv. Ninh yaac laengz zingh Tin-Hungh.  ",
    "8": "Mbuo ziangh se weic Ziouv ziangh. Daic se weic Ziouv daic. Hnangv naaic, maiv gunv mbuo nangh fai daic mbuo benx Ziouv nyei mienh.  ",
    "11": "Weic zuqc Ging-Sou gorngv, “Ziouv gorngv, ‘Yie ziangv jienv yie ganh nyei maengc laengz waac gorngv, norm-norm cingh mborqc oix gueic njiec baaix yie, sung-sung nzuih oix nyiemc yie se Tin-Hungh.’+” ",
    "16": "Hnangv naaic, meih mbuo funx se longx nyei mv baac maiv dungx bun mienh longc zoux gorn daanh meih mbuo.  "
  },
  "3": {
    "21": "Ih zanc Tin-Hungh bun mienh hiuv duqv hnangv haaix nor haih duqv caux ninh horpc hnyouv daaih. Se maiv zeiz kaux leiz-latc. Mv baac Leiz-Latc caux Douc Waac Mienh nyei Sou zoux zorng-zengx gorngv naaiv maiv kaux leiz-latc nyei za'eix.  ",
    "15": "“Ninh mbuo hungh hec zoux doqc daix mienh siepv, ",
    "12": "Dauh dauh huin nqaang leih Tin-Hungh. Yietc zungv ziouc waaic nzengc mi'aqv. Maiv maaih haaix dauh zoux longx, yietc dauh yaac maiv maaih.” ",
    "17": "Baengh orn nyei jauv ninh mbuo maiv hiuv.” ",
    "30": "Kungx maaih nduqc dauh Tin-Hungh hnangv. Ninh oix bun liemh Yiutai Mienh, liemh Janx caux ninh horpc hnyouv. Yietc zungv duqv caux ninh horpc se weic ninh mbuo sienx kaux Yesu.   ",
    "20": "Weic zuqc ei Tin-Hungh mangc, maiv maaih yietc dauh mienh weic ei jienv leiz-latc zoux haih duqv caux Tin-Hungh horpc hnyouv. Leiz-latc kungx bun mienh hiuv duqv ganh maaih zuiz hnangv. ",
    "4": "Maiv zeiz! Maiv gunv lungh ndiev mienh dauh dauh gorngv-baeqc, Tin-Hungh kungx haih gorngv zien hnangv. Hnangv Ging-Sou fiev jienv gorngv, “Meih gorngv nyei waac bun cing meih horpc. Meih zuqc siemv nyei ziangh hoc meih yaac duqv hingh.” ",
    "28": "Mbuo hiuv duqv Tin-Hungh bun mienh caux ninh horpc hnyouv se weic mbuo sienx kaux Yesu, maiv zeiz weic ei leiz-latc zoux. ",
    "19": "Mbuo hiuv duqv leiz-latc fiev daaih gorngv nyei yietc zungv se gorngv bun yiem leiz-latc ga'ndiev nyei mienh. Hnangv naaiv bun mouz laanh mienh maiv maaih waac gorngv, yaac bun lungh ndiev mienh zuqc Tin-Hungh siemv zuiz.  ",
    "18": "“Ninh mbuo yaac maiv hiuv duqv gamh nziex Tin-Hungh.” ",
    "22": "Weic zuqc mienh sienx kaux Yesu Giduc, Tin-Hungh cingx bun dauh dauh sienx ninh wuov deix duqv caux ninh horpc hnyouv. Yaac maiv maaih haaix dauh ganh nyungc,   ",
    "23": "weic zuqc mouz laanh mienh zungv baamz zuiz, leih duqv Tin-Hungh nyei njang-laangc go.  ",
    "13": "“Ninh mbuo nyei jaang-hoh hnangv wetv tong nyei janx-daic zouv nor. Ninh mbuo longc mbietc gorngv waac nduov mienh.” “Nzuih meix yaac gorngv waac-doqc hnangv naang-doqc nyei ndie nor.” ",
    "9": "Wuov nyungc, mbuo Yiutai Mienh gauh longx Janx fai? Maiv zeiz. Zungv gorngv jiex nyei, Yiutai Mienh caux Janx, yietc zungv zuqc zuiz nyei qaqv gunv jienv.  ",
    "26": "Mv baac ih zanc Tin-Hungh bun cing ninh baengh fim nyei, weic zuqc mienh baamz zuiz mv baac haaix dauh sienx kaux Yesu Giduc, Tin-Hungh bun wuov dauh caux ninh horpc hnyouv. ",
    "5": "Ih zanc yie oix gorngv naaiv deix waac se hnangv baamh mienh hnamv cuotv daaih gorngv nor. Nziex maaih mienh gorngv, “Se gorngv mbuo zoux nyei waaic sic bun cing Tin-Hungh zoux duqv horpc, wuov nyungc mbuo oix zuqc hnangv haaix nor gorngv? Tin-Hungh nouz mbuo se ninh maiv baengh fim fai?”  ",
    "27": "Hnangv naaic, mbuo dorh haaix nyungc daaih bungx waac-maux? Maiv maaih haaix nyungc. Weic haaix diuc maiv maaih? Weic zuqc mbuo ei jienv leiz-latc zoux fai? Maiv zeiz. Se weic zuqc mbuo sienx hnangv.  ",
    "14": "“Maaih im haic, zioux mienh nyei waac buangv nzengc nzuih.” ",
    "3": "Se gorngv maaih deix maiv ziepc zuoqv hnangv haaix nor? Wuov nyungc ninh mbuo zoux bun Tin-Hungh ziepc zuoqv nyei jauv maiv lamh longc fai?  ",
    "7": "Nziex maaih mienh haih gorngv, “Se gorngv yie zoux maiv zingx gauh haih bun cing Tin-Hungh zoux duqv zingx, ziouc bun mienh gauh duqv buatc Tin-Hungh nyei njang-laangc. Hnangv naaic, Tin-Hungh weic haaix diuc corc dingc yie zoux zuiz-mienh?”  ",
    "10": "Hnangv Ging-Sou fiev jienv gorngv, “Maiv maaih haaix dauh caux Tin-Hungh horpc hnyouv, yietc dauh yaac maiv maaih. ",
    "2": "Maaih nyei lorqc. Weic nyungc-nyungc maaih lamh longc nyei. Da'yietv, Tin-Hungh zorqv ninh ganh nyei waac jiu bun Yiutai Mienh goux.  ",
    "1": "Wuov nyungc, Yiutai Mienh maaih haaix nyungc gauh longx? Jiex gaatv nyei leiz maaih haaix nyungc maaih lamh longc nyei fai?  ",
    "31": "Wuov nyungc, mbuo sienx Yesu ziouc bun leiz-latc ndortv fai? Maiv zeiz. Daaux nzuonx mbuo zoux bun leiz-latc gauh wuonv. ",
    "6": "Zungv maiv zeiz! Se gorngv Tin-Hungh maiv baengh fim, ninh hnangv haaix nor haih siemv lungh ndiev mienh?  ",
    "8": "Weic haaix diuc maiv gorngv, “Oix zuqc zoux waaic sic cingx daaih haih cuotv kuv sic?” Maaih deix gorngv waac-huv mbuox mienh yie mbuo hnangv naaiv nor gorngv. Ninh mbuo zuqc dingc zuiz se horpc haic aqv. ",
    "24": "Mv baac Tin-Hungh baeqc baeqc ceix en, longc Giduc Yesu zuoqc mienh nzuonx ziouc bun mienh caux ninh horpc hnyouv daaih.  ",
    "25": "Tin-Hungh jiu Yesu zoux ziec nyei ga'naaiv weic bun mienh sienx kaux Yesu nyei nziaamv ziouc duqv Tin-Hungh guangc zuiz. Tin-Hungh hnangv naaiv nor zoux, biux mengh ninh se baengh fim nyei. Zinh ndaangc Tin-Hungh zoux hnyouv ndaauv, maiv gaengh zorqv mienh nyei zuiz.  ",
    "29": "Tin-Hungh kungx zoux Yiutai Mienh nyei Tin-Hungh hnangv fai? Ninh maiv zoux Janx nyei Tin-Hungh? Zoux nyei lorqc. Ninh yaac zoux Janx nyei Tin-Hungh.  ",
    "11": "Maiv maaih haaix dauh mengh baeqc, yaac maiv maaih haaix dauh oix lorz Tin-Hungh. ",
    "16": "mingh taux haaix yaac kungx zoux waaic bun mienh kouv hnangv. "
  },
  "10": {
    "21": "I^saa^yaa yaac fiev jienv Tin-Hungh nyei waac gorngv taux I^saa^laa^en Mienh. Ninh gorngv, “Yie ziangh hnoi sung jienv buoz oix zipv maiv muangx waac, hnyouv ngaengc nyei mienh.” ",
    "15": "Se gorngv maiv maaih haaix dauh paaiv mienh mingh zunh kuv fienx, mienh hnangv haaix nor haih mingh zunh? Hnangv Ging-Sou gorngv nor, “Buatc mienh daaih zunh kuv fienx gengh a'hneiv haic aqv.” ",
    "18": "Mv baac yie oix naaic gaax, ninh mbuo za'gengh maiv haiz jiex Giduc nyei doz fai? Haiz jiex nyei lorqc. Hnangv Ging-Sou gorngv nor, “Zunh doz mienh nyei qiex sing gormx baamh gen. Ninh mbuo nyei waac zunh jomc lungh ndiev.” ",
    "12": "Weic zuqc Yiutai Mienh caux Janx fih hnangv nyei, maiv ganh nyungc. Yietc zungv juangc dauh Ziouv hnangv, dongh zoux maanc mienh nyei Ziouv wuov dauh. Haaix dauh tov Ziouv, Ziouv ziouc camv-camv nyei ceix fuqv bun wuov dauh.  ",
    "13": "Hnangv Ging-Sou gorngv nor, “Haaix dauh heuc Ziouv nyei mbuox, wuov dauh duqv njoux aqv.” ",
    "19": "Yie oix aengx naaic gaax, I^saa^laa^en Mienh maiv mengh baeqc fai? Mose ganh longc Tin-Hungh nyei waac dau ndaangc. Ninh gorngv, “Yie oix bun meih mbuo mueic jieqv yietc fingx Janx. Yie oix longc yietc fingx hngongx nyei mienh cuoqv meih mbuo qiex jiez.” ",
    "5": "Mose fiev jienv gorngv mienh gan leiz-latc duqv caux Tin-Hungh horpc hnyouv nyei za'eix. Ninh gorngv, “Haaix dauh ei jienv leiz-latc zoux, wuov dauh ziouc duqv ei leiz-latc ziangh jienv.” ",
    "20": "I^saa^yaa yaac longc Tin-Hungh nyei waac gauh bungx laangc nyei gorngv. Ninh gorngv, “Maiv lorz yie wuov deix duqv buatc yie. Maiv naaic taux yie wuov deix, yie bun ninh mbuo hiuv duqv yie.” ",
    "11": "Ging-Sou maaih joux waac gorngv, “Haaix dauh sienx kaux ninh, wuov dauh zungv maiv nyaiv.” ",
    "14": "Se gorngv mienh maiv gaengh sienx Yesu Giduc, ninh mbuo hnangv haaix nor haih heuc ninh? Se gorngv maiv gaengh haiz haaix dauh gorngv jiex Yesu nyei jauv-louc, ninh mbuo hnangv haaix nor haih sienx? Se gorngv maiv maaih haaix dauh zunh kuv fienx bun ninh mbuo muangx, ninh mbuo hnangv haaix nor haih duqv haiz kuv fienx?  ",
    "3": "Ninh mbuo maiv hiuv duqv Tin-Hungh hnangv haaix nor bun mienh caux ninh horpc hnyouv ziouc daav ganh nyei za'eix oix caux Tin-Hungh horpc. Ninh mbuo maiv longc Tin-Hungh nyei za'eix.  ",
    "10": "Weic zuqc mbuo longc hnyouv sienx ziouc duqv caux Tin-Hungh horpc. Mbuo longc nzuih nyiemc Yesu zoux Ziouv, mbuo ziouc duqv njoux aqv.  ",
    "2": "Yie tengx ninh mbuo zoux zorng-zengx gorngv ninh mbuo weic Tin-Hungh jorm hnyouv haic, mv baac ninh mbuo maiv mengh baeqc Tin-Hungh nyei jauv.  ",
    "1": "Gorx-youz aac, yie za'gengh! oix Tin-Hungh njoux caux yie juangc fingx nyei mienh haic aqv, ziouc njiec qaqv tengx ninh mbuo tov Tin-Hungh.  ",
    "4": "Giduc zoux bun leiz-latc nzengc mi'aqv. Hnangv naaic, haaix dauh sienx kaux Giduc ziouc duqv caux Tin-Hungh horpc hnyouv. ",
    "6": "Mv baac Ging-Sou yaac gorngv weic sienx Giduc ziouc duqv caux Tin-Hungh horpc hnyouv nyei za'eix. Ging-Sou gorngv, “Maiv dungx yiem hnyouv hnamv, ‘Haaix dauh oix faaux tin-dorngh?’+” (Naaiv se weic dorh Giduc njiec.) ",
    "8": "Ging-Sou hnangv naaiv nor gorngv, “Tin-Hungh nyei waac yiem nitv meih fatv nyei, zungv yiem jienv meih nyei nzuih yaac yiem jienv meih nyei hnyouv.” Naaiv se yie mbuo zunh mbuox mienh oix zuqc sienx Ziouv wuov deix waac.  ",
    "9": "Se gorngv meih nyei nzuih nyiemc, “Yesu zoux Ziouv,” meih yaac longc hnyouv sienx Yesu daic mingh, Tin-Hungh aengx bun ninh nangh daaih, meih ziouc duqv njoux aqv.  ",
    "7": "“Yaac maiv dungx hnamv, ‘Haaix dauh oix mingh yiemh gen?’+” (Naaiv se weic bun Giduc yiem daic mingh nyei mienh nyei dorngx cuotv daaih.) ",
    "17": "Hnangv naaic, mienh sienx weic zuqc ninh mbuo haiz Giduc nyei doz. Ninh mbuo duqv haiz weic zuqc maaih mienh mingh zunh bun ninh mbuo muangx. ",
    "16": "Mv baac maiv zeiz I^saa^laa^en Mienh dauh dauh zipv kuv fienx weic zuqc I^saa^yaa gorngv, “Ziouv aac, haaix dauh sienx yie mbuo zunh nyei waac?” "
  },
  "2": {
    "21": "Hnangv naaic, meih njaaux mienh, zoux haaix nyungc maiv njaaux meih ganh? Meih zunh mbuox mienh, “Maiv dungx zoux zaqc.” Daaux nzuonx meih ganh zoux zaqc fai?  ",
    "15": "Ninh mbuo zoux nyei sic bun cing leiz-latc fiev jienv ninh mbuo nyei hnyouv aqv. Ninh mbuo nyei hnyouv bun ninh mbuo hiuv duqv ninh mbuo zoux horpc fai maiv horpc. Maaih ziangh hoc hnyouv gox ninh mbuo, maaih ziangh hoc bun ninh mbuo hiuv duqv zoux duqv horpc.  ",
    "12": "Janx maiv maaih Mose nyei leiz-latc. Ninh mbuo baamz zuiz ninh mbuo zuqc mietc mv baac maiv zeiz leiz-latc dingc. Yiutai Mienh maaih Mose nyei leiz-latc. Ninh mbuo baamz zuiz, ziouc ziux leiz-latc zuqc dingc zuiz.  ",
    "17": "Meih ganh ni? Meih gorngv meih zoux Yiutai Mienh yaac kaux leiz-latc. Meih bungx waac-maux gorngv ganh gauh hiuv duqv Tin-Hungh,  ",
    "20": "meih haih njaaux hngongx nyei mienh, yaac zoux fin-saeng njaaux fu'jueiv, weic zuqc meih maaih Mose nyei leiz-latc. Yiem leiz-latc maaih wuonh zaang caux zien leiz. ",
    "4": "Tin-Hungh nyei en jaaix haic, ninh yaac hnyouv ndaauv, maaih noic, mv baac meih mangc piex fai? Meih maiv hiuv duqv se Tin-Hungh nyei en oix dorh meih goiv hnyouv fai? ",
    "28": "Zien-zien Yiutai Mienh se maiv zeiz kungx ei beih zaangc funx. Zien jiex gaatv nyei leiz yaac maiv zeiz kungx ei sin gaatv hnangv.  ",
    "19": "Meih yaac sienx meih haih ken m'zing maengh nyei mienh, yaac zoux njang bun yiem hmuangx nyei mienh buatc,  ",
    "18": "yaac hiuv duqv Tin-Hungh oix meih hnangv haaix nor zoux. Meih yaac gorngv meih hoqc jiex leiz-latc cingx daaih hiuv duqv zoux haaix nyungc gauh horpc jiex.  ",
    "22": "Meih gorngv, “Maiv dungx hienx auv hienx nqox.” Meih ganh hienx nyei fai? Meih nzorng miuc-fangx mv baac meih nimc miuc-biauv nyei ga'naaiv fai?  ",
    "23": "Meih bungx waac-maux gorngv meih maaih Tin-Hungh nyei leiz-latc, mv baac meih baamz leiz-latc ki Tin-Hungh fai?  ",
    "13": "Maiv zeiz mienh haiz liuz leiz-latc ziouc haih duqv caux Tin-Hungh horpc hnyouv. Kungx dongh ei jienv leiz-latc zoux wuov deix hnangv duqv caux ninh horpc hnyouv.  ",
    "9": "Dauh dauh zoux orqv nyei baamh mienh zungv oix zuqc buangh kouv nyei naanc zingh. Yiutai Mienh zuqc ndaangc, Janx zuqc nqa'haav.  ",
    "26": "Se gorngv Janx maiv gaengh jiex gaatv nyei leiz mv baac ei jienv leiz-latc zoux nor, Tin-Hungh oix funx ninh se hnangv jiex gaatv nyei leiz maiv zeiz?  ",
    "5": "Mv baac meih nyei hnyouv ngaengc, maiv kangv goiv. Zuov taux Tin-Hungh biux mengh ninh nouz mienh nyei zuiz, dongh ninh baengh fim nyei siemv zuiz wuov hnoi, meih ziouc zuqc dingc gauh hniev.  ",
    "27": "Maiv jiex gaatv nyei leiz mv baac ei jienv leiz-latc zoux nyei mienh ziouc dingc meih mbuo nyei zuiz, dongh maaih leiz-latc fiev jienv, yaac jiex gaatv nyei leiz, mv baac corc baamz leiz-latc nyei mienh. ",
    "14": "Janx maiv maaih Mose nyei leiz-latc. Mv baac se gorngv ninh mbuo ei ganh nyei hnyouv hnamv cuotv daaih zoux horpc leiz-latc, maiv gunv ninh mbuo maiv maaih leiz-latc, ninh mbuo ganh se zoux ninh mbuo ganh nyei leiz-latc.  ",
    "3": "Mienh muoz aac, meih dingc mienh nyei zuiz mv baac meih yaac hnangv ninh mbuo nor zoux dorngc. Meih hnamv meih haih biaux duqv ndutv, maiv zuqc Tin-Hungh dingc meih nyei zuiz fai?  ",
    "7": "Maaih deix mienh zanc-zanc longc hnyouv zoux kuv sic, lorz yiem Tin-Hungh daaih nyei njang-laangc, oix ninh taaih yaac bun maiv haih zitc nyei maengc. Dongh naaiv nyungc mienh Tin-Hungh oix ceix yietc liuz nyei maengc bun ninh mbuo.  ",
    "10": "Mv baac dongh zoux longx nyei mienh, Tin-Hungh oix bun njang-laangc, oix taaih, yaac oix bun baengh orn ninh mbuo. Bun Yiutai Mienh ndaangc, nqa'haav bun Janx,  ",
    "2": "Mbuo hiuv duqv Tin-Hungh dingc zoux wuov nyungc sic nyei mienh maaih zuiz se horpc nyei.  ",
    "1": "Mienh muoz aac, hnangv naaic, maiv gunv meih dongh haaix dauh, meih dingc zoux naaiv nyungc sic nyei mienh nyei zuiz, meih maiv lamh jaiv sin aqv. Meih hnangv haaix nor dingc mienh nyei zuiz, meih ziouc dingc ganh nyei zuiz, weic zuqc meih zoux nyei caux ninh mbuo zoux nyei se fih hnangv nyei.   ",
    "6": "Weic zuqc Tin-Hungh oix ziux mouz laanh mienh zoux nyei sic winh bun ninh mbuo.   ",
    "8": "Mv baac kungx douh ganh duqv longx, ngaengc zien leiz, zoux waaic sic wuov deix, Tin-Hungh ziouc qiex jiez, nouz haic ninh mbuo.  ",
    "24": "Ging-Sou fiev jienv gorngv, “Laaix meih mbuo Yiutai Mienh, Janx cingx daaih ki Tin-Hungh.” ",
    "25": "Se gorngv meih ei jienv leiz-latc zoux, meih jiex gaatv nyei leiz ziouc maaih lamh longc nyei. Mv baac meih baamz leiz-latc nor, meih jiex liuz gaatv nyei leiz yaac maiv lamh longc.  ",
    "29": "Zien-zien Yiutai Mienh se dongh yiem hnyouv gu'nyuoz zoux nyei. Ninh nyei hnyouv jiex gaatv nyei leiz. Naaiv se Singx Lingh zoux nyei gong, maiv zeiz leiz-latc zoux. Naaiv nyungc mienh, baamh mienh maiv ceng, mv baac Tin-Hungh ceng. ",
    "11": "weic zuqc Tin-Hungh maiv mangc haaix dauh nyei hmien. ",
    "16": "Ziux yie zunh nyei kuv fienx, taux siemv nyei hnoi, Tin-Hungh oix longc Giduc Yesu hnangv naaiv nor siemv mienh gem jienv nyei sic. "
  },
  "1": {
    "21": "Ninh mbuo hiuv duqv Tin-Hungh mv baac maiv taaih ninh zoux Tin-Hungh yaac maiv laengz zingh ninh. Ninh mbuo hnamv nyei jauv ziouc maiv lamh longc aqv. Hnyouv hngongx yaac hmuangx mi'aqv.   ",
    "15": "Weic naaiv yie za'gengh oix zunh kuv fienx bun meih mbuo Lomaa Zingh nyei mienh. ",
    "12": "Yie gorngv nyei se, meih mbuo duqv buatc yie nyei sienx fim, yie yaac duqv buatc meih mbuo nyei sienx fim, laanh ziouc haih tengx laanh sienx gauh henv. ",
    "17": "Naaiv kuv fienx biux mengh Tin-Hungh hnangv haaix nor bun mienh caux ninh horpc hnyouv, se yiem gorn oix zuqc sienx yaac sienx taux setv mueiz. Hnangv Ging-Sou fiev jienv gorngv nor, “Haaix dauh sienx kaux Tin-Hungh ziouc caux Tin-Hungh horpc hnyouv, wuov dauh duqv ziangh jienv.” ",
    "30": "pien buix daanh mienh, nzorng Tin-Hungh, gorngv doqc mienh, zoux maux, ceng-hlo, daav za'eix zoux waaic sic, maiv muangx diex maac.  ",
    "20": "Yiem zeix lungh zeix ndau daaih wuov zanc, Tin-Hungh yietc liuz yiem nyei domh qaqv caux ninh nyei fiem-fingx, maiv gunv m'zing mangc maiv buatc mv baac Tin-Hungh bun mienh mengh mengh hiuv duqv nyei. Buatc Tin-Hungh zeix daaih nyei ga'naaiv ziouc bun ninh mbuo hiuv duqv Tin-Hungh aqv. Ninh mbuo ziouc maiv maaih dorngx jaiv sin.  ",
    "4": "Cing-nzengc nyei Singx Lingh yaac bun cing ninh zoux Tin-Hungh nyei Dorn, weic zuqc ninh daic mingh, Tin-Hungh longc domh qaqv bun ninh aengx nangh daaih.  ",
    "28": "Laaix mienh hnyouv ngaengc, maiv oix hiuv Tin-Hungh, Tin-Hungh cingx daaih maiv gunv ninh mbuo. Sueih ninh mbuo gan ninh mbuo ganh waaic haic nyei hnyouv zoux maiv horpc zuqc zoux nyei sic.  ",
    "19": "Tin-Hungh ziouc dingc ninh mbuo nyei zuiz, weic zuqc ninh mbuo haih hiuv duqv Tin-Hungh. Se Tin-Hungh ganh biux mengh bun ninh mbuo hiuv.  ",
    "18": "Tin-Hungh yiem wuov tin-dorngh biux mengh ninh nouz haic mienh mangc piex ninh, yaac nouz haic mienh zoux nyei yietc zungv waaic sic. Ninh mbuo zoux nyei waaic sic muangh jienv zien leiz, maiv bun mienh hiuv.  ",
    "22": "Ninh mbuo ceng ganh cong-mengh mv baac ninh mbuo hngongx haic.  ",
    "23": "Ninh mbuo horpc zuqc zaangc yietc liuz ziangh, njang-laangc nyei Tin-Hungh. Daaux nzuonx ninh mbuo zaangc miuc-fangx, dongh haih daic nyei mienh nyei fangx zeiv caux norqc caux saeng-kuv caux nyorng ndau nyei ga'naaiv nyei fangx.   ",
    "13": "Zuangx gorx-youz aac, yie oix meih mbuo hiuv duqv yie jiez ziex nzunc hnyouv oix mingh meih mbuo naaic mv baac maaih sic zorv jienv, mingh maiv ziangh. Yie oix mingh meih mbuo naaic, yiem meih mbuo mbu'ndongx dorh mienh sienx Ziouv hnangv yie yiem camv-fingx Janx mbu'ndongx dorh nor.   ",
    "9": "Tin-Hungh, dongh yie buangv hnyouv tengx zoux gong zunh ninh nyei Dorn nyei kuv fienx wuov dauh, haih tengx yie zoux zorng-zengx. Ninh hiuv duqv yie haaix zanc daux gaux yie tih taux meih mbuo.  ",
    "26": "Laaix mienh hnangv naaiv nor zoux, Tin-Hungh sueih ninh mbuo ei ganh nyei hnyouv hanc zoux nyaiv haic nyei sic. M'sieqv dorn horpc zuqc longc m'jangc dorn, daaux nzuonx m'sieqv longc m'sieqv.  ",
    "5": "Tin-Hungh longc ninh ceix en bun yie mbuo zoux gong-zoh, weic ninh nyei mengh dorh maanc fingx mienh sienx yaac muangx ninh nyei waac.  ",
    "27": "M'jangc dorn yaac fih hnangv nyei guangc m'sieqv dorn maiv longc. M'jangc dorn hanc oix longc m'jangc hnangv douz zieqc jienv hnyouv nor jorm, laanh caux laanh zoux nyaiv haic nyei sic. Ninh mbuo zoux nyei waaic sic ziouc winh bun ninh mbuo ganh aqv.  ",
    "14": "Maiv gunv haaix nyungc mienh, yiem mungv fai yiem lomc nyei, doqc jiex sou fai maiv doqc jiex sou nyei, yie ndongc haaix zungv qiemx zuqc tengx.  ",
    "3": "Kuv fienx gorngv ninh nyei Dorn, mbuo nyei Ziouv Yesu Giduc, cuotv seix daaih benx dauh baamh mienh, zoux Ndaawitv nyei Zeiv-Fun.  ",
    "7": "Yie ziouc fiev fienx bun meih mbuo yiem Lomaa Zingh nyei zuangx mienh, dongh Tin-Hungh hnamv yaac heuc daaih benx ninh ganh nyei mienh wuov deix. Tov mbuo nyei Zaangc Diex Tin-Hungh caux Ziouv Yesu Giduc ceix en ceix baengh orn bun meih mbuo. ",
    "10": "Yie oix mingh meih mbuo naaic lauh haic aqv, mv baac mingh maiv ziangh. Yie tov Tin-Hungh, se gorngv ei ninh nyei za'eix, koi jauv bun yie ih zanc maaih qangx duqv mingh meih mbuo naaic. ",
    "2": "Naaiv kuv fienx zinh ndaangc Tin-Hungh laengz liuz aqv, yaac longc ninh nyei zuangx douc waac mienh fiev jienv wuov Ging-Sou.  ",
    "1": "Yie, Baulo, zoux Yesu Giduc nyei bou. Tin-Hungh ginv yie daaih zoux gong-zoh yaac paaiv yie zunh ninh nyei kuv fienx.  ",
    "31": "Ninh mbuo hngongx, maiv ei laengz nyei waac zoux, maiv hnamv mienh yaac maiv korv-lienh mienh.  ",
    "6": "Liemh meih mbuo Lomaa Zingh nyei mienh, Tin-Hungh yaac heuc daaih benx Yesu Giduc nyei mienh mi'aqv. ",
    "8": "Da'yietv, Yesu Giduc bun yie weic meih mbuo zuangx mienh laengz zingh yie nyei Tin-Hungh, weic zuqc lungh ndiev mienh haiz gorngv meih mbuo sienx duqv longx.  ",
    "24": "Weic naaiv, Tin-Hungh sueih ninh mbuo ei ganh nyei hnyouv hanc zoux laih hlopv nyei sic, longc ninh mbuo nyei sin, laanh caux laanh zoux nyaiv haic nyei sic.  ",
    "25": "Ninh mbuo dorh Tin-Hungh nyei zien leiz goiv benx jaav leiz daaih longc. Ninh mbuo buoqc zaangc zeix daaih nyei ga'naaiv div Zeix Maanc Muotc Wuov Dauh, dongh mienh yietc liuz oix zuqc ceng wuov dauh. Aamen. ",
    "29": "Ninh mbuo kungx zoux nyungc-nyungc waaic haic, orqv haic nyei sic, mauv ga'naaiv, laanh caux laanh zoux maiv benx nyei jauv. Ninh mbuo mueic jieqv, daix mienh, nzaeng jaax, nduov mienh, hnamv oix hoic mienh, gorngv waac-huv,  ",
    "11": "Yie za'gengh! oix buatc haic meih mbuo, weic bun meih mbuo duqv Singx Lingh nyei zingh nyeic ziouc tengx meih mbuo sienx gauh henv.  ",
    "32": "Ninh mbuo hiuv duqv Tin-Hungh nyei leiz gorngv zoux naaiv nyungc sic nyei mienh oix zuqc daic. Maiv daan ninh mbuo ganh zoux hnangv, mienh zoux, ninh mbuo yaac a'hneiv nyei. ",
    "16": "Yie zungv maiv nyaiv kuv fienx weic zuqc naaiv kuv fienx se Tin-Hungh nyei domh qaqv haih njoux yietc zungv sienx nyei mienh, njoux Yiutai Mienh ndaangc, nqa'haav cingx taux fingx-fingx Janx.  "
  },
  "4": {
    "21": "Apc^laa^ham sienx dingc Tin-Hungh oix ei wuov deix laengz nyei waac zoux.  ",
    "15": "Mienh maiv ei jienv leiz-latc zoux, Tin-Hungh ziouc nouz haic mienh. Mv baac haaix norm dorngx maiv maaih leiz-latc, yiem wuov maiv haih baamz leiz-latc. ",
    "12": "Apc^laa^ham yaac zoux jiex gaatv nyei leiz wuov deix mienh nyei ong-taaix-ngaeqv. Maiv zeiz laaix ninh mbuo jiex gaatv nyei leiz, se weic zuqc ninh mbuo sienx Tin-Hungh hnangv Apc^laa^ham maiv gaengh jiex gaatv nyei leiz sienx Tin-Hungh wuov nor. ",
    "17": "Hnangv Ging-Sou fiev jienv gorngv, “Yie bun meih zoux camv-fingx mienh nyei ong-taaix-ngaeqv.” Ei Tin-Hungh mangc, Apc^laa^ham zoux mbuo nyei die. Apc^laa^ham sienx wuov dauh Tin-Hungh se dongh bun daic mingh nyei mienh nangh daaih yaac dongh heuc maiv gaengh maaih nyei ga'naaiv maaih daaih ziouc za'gengh maaih daaih wuov dauh Tin-Hungh. ",
    "20": "Ninh sienx Tin-Hungh oix ei jienv wuov deix laengz nyei waac zoux. Ninh nyei hnyouv yaac maiv hlungh hluotv, corc jaa sienx gauh wuonv yaac ceng Tin-Hungh.  ",
    "4": "Mienh zoux gong duqv gong-zinh. Ninh nyei gong-zinh maiv funx zoux zingh nyeic, se ninh ganh bietv daaih nyei hnangv.  ",
    "19": "Wuov zanc Apc^laa^ham aav lamh ndapv bieqc yietc baeqv hnyangx. Ninh hiuv duqv ninh ganh nyei sin dorngx hnangv daic mi'aqv nor. Saalaa saeng-yungz nyei ziangh hoc yaac jiex mi'aqv. Mv baac Apc^laa^ham corc sienx wuonv Tin-Hungh, yaac maiv tuix bouc.   ",
    "18": "Maiv gunv Apc^laa^ham ganh buatc maiv lamh hnamv aqv, ninh sienx Tin-Hungh ziouc maaih lamh hnamv nyei, cingx duqv zoux ziex fingx mienh nyei ong-taaix-ngaeqv. Hnangv Ging-Sou gorngv, “Meih zungv oix maaih zeiv-fun ndongc naaiv camv.” ",
    "22": "Weic zuqc Apc^laa^ham hnangv naaiv nor sienx Tin-Hungh, Tin-Hungh ziouc funx Apc^laa^ham caux ninh horpc hnyouv mi'aqv.  ",
    "23": "“Funx ninh caux Tin-Hungh horpc hnyouv mi'aqv,” naaiv joux waac maiv daan weic Apc^laa^ham fiev hnangv.  ",
    "13": "Tin-Hungh laengz waac bun Apc^laa^ham caux ninh nyei zeiv-fun. Ninh gorngv baamh gen oix benx ninh mbuo nyei buonc. Tin-Hungh hnangv naaiv nor laengz maiv zeiz weic Apc^laa^ham ei leiz-latc zoux. Se weic Apc^laa^ham sienx Tin-Hungh, Tin-Hungh ziouc funx Apc^laa^ham caux ninh horpc hnyouv.   ",
    "9": "Naaiv nyungc njien-youh, kungx jiex gaatv nyei leiz wuov deix mienh haih maaih hnangv fai? Maiv zeiz. Maiv jiex gaatv nyei mienh mv baac haih maaih nyei. Yie mbuo zungv gorngv jiex nyei. Apc^laa^ham sienx Tin-Hungh, Tin-Hungh ziouc funx Apc^laa^ham caux ninh horpc hnyouv mi'aqv.  ",
    "5": "Haaix dauh maiv kaux ganh zoux nyei sic mv baac sienx kaux Tin-Hungh, dongh bun zuiz-mienh caux ninh horpc hnyouv wuov dauh, weic ninh sienx, Tin-Hungh ziouc funx wuov dauh caux ninh horpc hnyouv mi'aqv. ",
    "14": "Se gorngv Tin-Hungh laengz naaiv deix waac bun ei leiz-latc zoux nyei mienh, mienh sienx Tin-Hungh ziouc maiv maaih eix leiz. Tin-Hungh laengz nyei waac yaac maiv lamh longc.   ",
    "3": "Ging-Sou gorngv, “Apc^laa^ham sienx Tin-Hungh. Weic ninh sienx, Tin-Hungh ziouc funx Apc^laa^ham caux ninh horpc hnyouv.” ",
    "7": "Ndaawitv gorngv, “Haaix dauh zoux dorngc zuiz mv baac duqv Tin-Hungh guangc nqoi, ninh baamz zuiz mv baac Tin-Hungh guangc ninh nyei zuiz, wuov dauh maaih orn-lorqc. ",
    "10": "Tin-Hungh ziangh haaix funx Apc^laa^ham caux ninh horpc hnyouv? Wuov zanc Apc^laa^ham jiex gaatv nyei leiz fai maiv gaengh jiex? Wuov zanc ninh corc maiv gaengh jiex.  ",
    "2": "Se gorngv Apc^laa^ham weic ninh zoux nyei sic duqv caux Tin-Hungh horpc hnyouv, ninh ziouc haih bungx waac-maux. Mv baac yiem Tin-Hungh nyei nza'hmien Apc^laa^ham maiv haih bungx waac-maux.  ",
    "1": "Wuov nyungc, mbuo oix zuqc hnangv haaix nor gorngv? Ei mbuo Yiutai Mienh nyei douh zong, zoux ong-taaix-ngaeqv wuov dauh Apc^laa^ham, hnangv haaix nor duqv caux Tin-Hungh horpc hnyouv?  ",
    "6": "Ndaawitv yaac fih hnangv nyei gorngv, maiv kaux ganh zoux nyei sic mv baac sienx kaux Tin-Hungh ziouc duqv caux Tin-Hungh horpc hnyouv, wuov nyungc mienh maaih njien-youh aqv.  ",
    "8": "Haaix dauh maiv zuqc Ziouv funx ninh maaih zuiz, wuov dauh ziouc maaih orn-lorqc aqv.” ",
    "24": "Yaac weic mbuo fiev weic zuqc mbuo sienx Tin-Hungh, dongh bun mbuo nyei Ziouv Yesu nangh daaih wuov dauh. Hnangv naaic, Tin-Hungh ziouc funx mbuo caux ninh horpc hnyouv mi'aqv.  ",
    "25": "Yesu zuqc jiu bun mienh daix se laaix mbuo nyei zuiz. Zuqc daix daic mv baac Tin-Hungh aengx bun ninh nangh daaih weic bun mbuo duqv caux Tin-Hungh horpc hnyouv. ",
    "11": "Ninh nqa'haav cingx daaih jiex. Naaiv jiex gaatv nyei leiz zoux jangx-hoc hnangv nqaapv jienv yienx, bun cing Apc^laa^ham sienx Tin-Hungh, Tin-Hungh ziouc funx caux ninh horpc hnyouv. Hnangv naaic, Apc^laa^ham ziouc zoux yietc zungv sienx Tin-Hungh nyei mienh nyei ong-taaix-ngaeqv, maiv gunv ninh mbuo maiv gaengh jiex gaatv nyei leiz. Mv baac mienh sienx Tin-Hungh, Tin-Hungh ziouc funx ninh mbuo caux ninh horpc hnyouv aqv.   ",
    "16": "Weic naaiv, Apc^laa^ham nyei zeiv-fun oix zuqc sienx kaux Tin-Hungh cingx duqv zipv ei Tin-Hungh laengz nyei waac. Ninh mbuo duqv zipv se weic Tin-Hungh nyei en hnangv. Ei Tin-Hungh laengz nyei waac ninh beu jienv Apc^laa^ham nyei yietc zungv zeiv-fun duqv zipv. Maiv zeiz kungx ei leiz-latc zoux wuov deix duqv zipv hnangv. Ninh yaac laengz bun yietc zungv sienx hnangv Apc^laa^ham sienx wuov deix duqv zipv, weic zuqc Apc^laa^ham zoux mbuo yietc zuangx nyei ong-taaix-ngaeqv.   "
  },
  "6": {
    "21": "Zinh ndaangc meih mbuo zoux nyei sic, ih zanc meih mbuo nyaiv aqv. Zoux wuov deix sic bun meih mbuo duqv haaix nyungc? Zoux wuov nyungc sic se bun mienh zuqc daic hnangv.  ",
    "15": "Wuov nyungc, hnangv haaix nor zoux? Mbuo maiv zeiz yiem leiz-latc ga'ndiev, se yiem Tin-Hungh nyei en ga'ndiev. Hnangv naaic, sueih mbuo baamz zuiz fai? Zungv maiv zeiz!  ",
    "12": "Weic naaiv maiv dungx bun zuiz gunv meih mbuo haih daic nyei sin, nduov meih mbuo ei ganh nyei hnyouv hanc oix zoux.  ",
    "17": "Laengz zingh Tin-Hungh! Maiv gunv zinh ndaangc meih mbuo zoux zuiz nyei nouh, ih zanc meih mbuo longc nzengc hnyouv muangx njaaux bun meih mbuo nyei leiz.  ",
    "20": "Meih mbuo zoux zuiz nyei nouh wuov zanc, zoux horpc nyei jauv maiv duqv gunv meih mbuo.  ",
    "4": "Hnangv naaic, mbuo jiex wuom nyei leiz, mbuo caux Giduc daic mingh biopv jienv weic bun mbuo duqv siang-ziangh maengc, hnangv Giduc daic mingh Zaangc Diex yaac longc njang-laangc nyei domh qaqv bun ninh aengx nangh daaih ziangh jienv wuov nor. ",
    "19": "Weic zuqc meih mbuo zoux baamh mienh, meih mbuo aqc duqv mengh baeqc. Yie ziouc longc pou-tong nyei jauv caux meih mbuo gorngv. Zinh ndaangc meih mbuo longc sin nyei nyungc-nyungc zoux zuiz nyei nouh, zoux laih hlopv, maiv cing-nzengc nyei sic, gunv zoux gunv waaic. Ih zanc meih mbuo oix zuqc fih hnangv nyei fungx sin nyei nyungc-nyungc bun zoux horpc nyei jauv gunv nzengc meih mbuo, yaac benx cing-nzengc nyei mienh. ",
    "18": "Tin-Hungh bungx meih mbuo leih ndutv zuiz nyei qaqv, zoux horpc nyei jauv ziouc gunv meih mbuo. ",
    "22": "Mv baac ih zanc Tin-Hungh bungx meih mbuo biaux ndutv zuiz, daaih zoux Tin-Hungh nyei nouh ziouc benx cing-nzengc nyei mienh. Hnangv naaic meih mbuo duqv yietc liuz nyei maengc.  ",
    "23": "Weic zuqc zuiz nyei gong-zinh se bun mienh zuqc daic, mv baac Tin-Hungh baeqc baeqc bun nyei zingh nyeic se mbuo caux mbuo nyei Ziouv Giduc Yesu juangc maengc ziangh ziouc duqv yietc liuz nyei maengc. ",
    "13": "Maiv dungx bun sin zaangc nyei haaix nyungc zoux zuiz, longc zoux waaic haic nyei sic. Daaux nzuonx oix zuqc fungx ganh bun Tin-Hungh, hnangv daic mingh mv baac Tin-Hungh bun aengx nangh daaih nyei mienh nor. Yaac zorqv sin nyei nyungc-nyungc bun Tin-Hungh longc zoux horpc nyei jauv.  ",
    "9": "Mbuo hiuv duqv Giduc daic mingh Tin-Hungh aengx bun ninh nangh daaih. Nqa'haav ninh yietc liuz maiv daic aqv. Haih daic nyei qaqv maiv haih gunv ninh.  ",
    "5": "Se gorngv mbuo duqv caux Giduc juangc maengc daic, Tin-Hungh bun mbuo nangh daaih hnangv ninh bun Giduc nangh daaih, mbuo yaac duqv caux Giduc juangc maengc ziangh.  ",
    "14": "Zuiz maiv duqv aengx zoux meih mbuo nyei ziouv, weic zuqc meih mbuo maiv yiem leiz-latc ga'ndiev. Meih mbuo yiem Tin-Hungh nyei en ga'ndiev. ",
    "3": "Meih mbuo hiuv duqv mbuo jiex wuom nyei leiz, mbuo duqv caux Giduc Yesu juangc maengc. Jiex leiz wuov zanc duqv caux ninh juangc daic.  ",
    "7": "Weic zuqc haaix dauh daic mingh ziouc leih ndutv zuiz nyei qaqv mi'aqv. ",
    "10": "Giduc daic weic bun zuiz maiv haih gunv ninh. Daic nzunc, dorngx duqv yietc liuz. Ih zanc ninh ziangh jienv se weic Tin-Hungh ziangh. ",
    "2": "Zungv maiv zeiz! Ei zoux zuiz nyei jauv mbuo zungv daic mi'aqv. Wuov nyungc mbuo hnangv haaix nor haih zoux jienv zuiz mingh?  ",
    "1": "Wuov nyungc, mbuo oix zuqc hnangv haaix nor gorngv? Mbuo corc oix zuqc baamz jienv zuiz mingh Tin-Hungh cingx daaih haih ceix en camv jienv faaux fai?  ",
    "6": "Mbuo yaac hiuv duqv mbuo nyei loz-hnyouv zuqc caux Giduc ding wuov ziepc nzaangc jaax weic bun baamz zuiz nyei hnyouv zuqc mietc. Mbuo yaac maiv zuqc aengx zoux zuiz nyei nouh.  ",
    "8": "Se gorngv mbuo caux Giduc daic mi'aqv, mbuo yaac sienx mbuo oix duqv caux ninh juangc maengc ziangh.  ",
    "11": "Meih mbuo fih hnangv nyei, oix zuqc funx ganh hnangv daic mi'aqv nor, zuiz gunv maiv jienv. Mv baac meih mbuo caux Giduc Yesu juangc maengc ziangh ziouc weic Tin-Hungh ziangh jienv. ",
    "16": "Meih mbuo maiv hiuv duqv fai? Se gorngv fungx ganh zoux haaix dauh nyei nouh, muangx wuov dauh nyei waac, meih mbuo ziouc zoux dongh meih mbuo muangx wuov dauh nyei nouh. Hnangv naaic, meih mbuo zoux zuiz nyei nouh ziouc oix zuqc daic. Mv baac meih mbuo muangx Tin-Hungh ziouc duqv caux ninh horpc hnyouv.  "
  },
  "8": {
    "21": "maaih norm hnoi zeix daaih nyei maanc muotc oix biaux ndutv, maiv zuqc huv jienv njiec, yaac oix caux Tin-Hungh nyei naamh nyouz duqv bungx nqoi yaac duqv njang-laangc. ",
    "15": "Meih mbuo zipv daaih nyei Singx Lingh maiv zeiz hoic meih mbuo zoux nouh, bun meih mbuo gamh nziex. Singx Lingh bun meih mbuo benx Tin-Hungh nyei naamh nyouz. Mbuo ziouc kaux Singx Lingh heuc Tin-Hungh, “Aa Die aah! Aa Die!”   ",
    "37": "Yiem naaiv deix yietc zungv nzaic zingh, Giduc, dongh hnamv mbuo wuov dauh, bun mbuo hingh jiex nzengc.  ",
    "12": "Yie nyei gorx-youz aac, hnangv naaic, maaih dongh mbuo zungv oix zuqc zoux nyei mv baac se maiv zeiz ei baamh mienh nyei hnyouv nyunc zoux.  ",
    "17": "Mbuo zoux Tin-Hungh nyei naamh nyouz ziouc oix duqv nzipc Tin-Hungh liouh bun ninh nyei baeqc fingx nyei fuqv. Dongh Tin-Hungh liouh bun Giduc, mbuo yaac oix caux ninh juangc jienv nzipc. Weic zuqc mbuo siouc kouv hnangv Giduc siouc kouv nor, mbuo yaac oix duqv buonc ninh nyei njang-laangc. ",
    "30": "Tin-Hungh jaa-ndaangc ginv wuov deix, ninh yaac heuc daaih. Heuc daaih wuov deix, ninh yaac bun caux ninh horpc hnyouv. Dongh duqv caux ninh horpc hnyouv wuov deix, yaac bun ninh mbuo maaih njang-laangc. ",
    "20": "Zeix daaih nyei maanc muotc zuqc dingc benx maiv maaih eix leiz nyei ga'naaiv. Naaiv maiv zeiz ei maanc muotc ganh nyei za'eix, se ei Tin-Hungh nyei za'eix. Mv baac Tin-Hungh corc maaih lamh hnamv   ",
    "4": "Tin-Hungh hnangv naaiv nor zoux weic bun mbuo, dongh maaih Singx Lingh dorh nyei, maiv zeiz ei baamh mienh nyei hnyouv zoux wuov deix, haih ei nzengc leiz-latc dingc horpc zuqc zoux nyei.  ",
    "28": "Mbuo hiuv duqv Tin-Hungh bun hnamv ninh, dongh ei ninh nyei za'eix heuc daaih wuov deix, yiem maanc sic duqv longx.  ",
    "33": "Haaix dauh haih gox Tin-Hungh ginv daaih nyei mienh? Tin-Hungh ganh gorngv ninh mbuo maiv maaih zuiz.  ",
    "35": "Giduc hnamv mbuo. Maaih haaix nyungc haih zoux bun mbuo nqaeqv duqv ndutv? Naanc zingh fai? Kuonx hnyouv nyei sic fai? Zuqc mienh zoux doqc fai? Ngorc hnaangx fai? Laaix jomc maiv maaih lui-houx zuqv fai? Haih hoic maengc nyei sic fai? Zuqc daix daic fai?  ",
    "19": "Zeix daaih nyei maanc muotc zuov jienv gengh! oix buatc Tin-Hungh nyei dorn mbuo hinc cuotv daaih.  ",
    "34": "Hnangv naaic, haaix dauh haih dingc ninh mbuo maaih zuiz? Giduc Yesu fai? Giduc Yesu daic mi'aqv. Tin-Hungh yaac bun ninh aengx nangh daaih. Ih zanc ninh zueiz jienv Tin-Hungh nyei mbiaauc maengx tengx mbuo jouh Tin-Hungh. ",
    "18": "Yie funx mbuo ih zanc buangh nyei kouv naanc maiv fungc beiv Tin-Hungh oix hinc bun mbuo nyei njang-laangc.  ",
    "22": "Mbuo hiuv duqv, taux ih zanc yietc zungv zeix daaih nyei maanc muotc diev mun kouv, njunh jienv yiem, hnangv m'sieqv dorn mun gu'nguaaz nor.  ",
    "23": "Maiv daan zeix daaih nyei maanc muotc hnangv. Liemh mbuo yaac njunh jienv yiem. Mbuo duqv zipv Tin-Hungh nyei da'yietv nyungc zingh nyeic, se dongh Singx Lingh. Mbuo nyei hnyouv njunh jienv yiem, zuov Tin-Hungh bun mbuo duqv zoux ninh nyei naamh nyouz, yaac bun mbuo nyei sin nyei nyungc-nyungc duqv bungx nqoi mi'aqv.   ",
    "13": "Se gorngv meih mbuo ei baamh mienh nyei hnyouv hanc zoux, oix zuqc daic aqv. Mv baac se gorngv longc Singx Lingh mietc nzengc sin zaangc zoux nyei zuiz, meih mbuo ziouc duqv ziangh jienv.  ",
    "9": "Se gorngv Tin-Hungh nyei Singx Lingh zien-zien yiem meih mbuo nyei hnyouv, meih mbuo yiem seix zaangc maiv zeiz ei baamh mienh nyei hnyouv zoux. Meih mbuo maaih Singx Lingh dorh meih mbuo. Haaix dauh maiv maaih Giduc nyei Singx Lingh, wuov dauh maiv zeiz ninh nyei.  ",
    "26": "Fih hnangv nyei, mbuo mau haic, Singx Lingh ziouc daaih tengx mbuo. Mbuo liemh maiv hiuv duqv oix zuqc hnangv haaix nor daux gaux mv baac Singx Lingh njunh jienv gorngv maiv cuotv waac tengx mbuo tov Tin-Hungh.  ",
    "5": "Ei baamh mienh nyei hnyouv hanc zoux wuov deix, kungx hnamv taux baamh mienh oix nyei jauv hnangv. Mv baac maaih Singx Lingh dorh wuov deix, hnamv taux Singx Lingh oix nyei sic.  ",
    "27": "Tin-Hungh zaah mienh nyei hnyouv ziouc hiuv Singx Lingh nyei eix leiz, weic zuqc Singx Lingh ei Tin-Hungh nyei za'eix tengx Tin-Hungh nyei baeqc fingx tov. ",
    "38": "Yie sienx dingc Tin-Hungh hnamv mbuo yaac maiv maaih haaix nyungc haih nqaeqv ndutv bun ninh maiv hnamv, maiv gunv ziangh fai daic, fin-mienh fai mienv, haaix nyungc maaih lingc maaih qaqv nyei, ih zanc cuotv daaih nyei sic fai nqa'haav hingv nyei sic,  ",
    "14": "Tin-Hungh nyei Singx Lingh dorh wuov deix benx Tin-Hungh nyei Dorn mi'aqv.  ",
    "3": "Weic zuqc baamh mienh mau haic, dongh leiz-latc maiv haih zoux nyei, Tin-Hungh zoux ziangx aqv. Tin-Hungh dingc baamh mienh nyei zuiz ziouc paaiv ninh ganh nyei Dorn daaih benx dauh baamh mienh, maaih sin hnangv zuiz-mienh nyei sin nor, weic zoux ziec nyei ga'naaiv fiqv zuiz.  ",
    "7": "Hnangv naaic, haaix dauh kungx hnamv taux baamh mienh zoux nyei sic, wuov dauh benx Tin-Hungh nyei win-wangv, weic zuqc ninh maiv ei Tin-Hungh nyei leiz-latc, zungv maiv haih ei jienv zoux.  ",
    "39": "yiem gu'nguaaic lungh fai ga'ndiev ndau nyei, fai haaix nyungc zeix daaih nyei maanc muotc. Tin-Hungh longc mbuo nyei Ziouv, Giduc Yesu, biux mengh ninh hnamv mbuo, yaac maiv maaih haaix nyungc haih nqaeqv ndutv bun Tin-Hungh maiv hnamv. ",
    "36": "Hnangv Ging-Sou fiev jienv gorngv, “Weic meih yie mbuo ziangh hnoi zuqc mienh daix jienv yiem. Mienh funx yie mbuo hnangv benx oix zuqc daix nyei ba'gi yungh nor.” ",
    "10": "Se gorngv Giduc yiem meih mbuo nyei hnyouv, maiv gunv meih mbuo nyei sin oix zuqc laaix zuiz zuqc daic, meih mbuo nyei lingh wuonh duqv ziangh jienv weic zuqc meih mbuo caux Tin-Hungh horpc hnyouv mi'aqv.  ",
    "2": "weic zuqc Singx Lingh nyei leiz, dongh bun mbuo caux Giduc Yesu juangc maengc ziangh wuov nyungc leiz, bun yie leih ndutv zuiz nyei leiz caux zuqc daic nyei leiz.  ",
    "1": "Hnangv naaic, ih zanc haaix dauh caux Giduc Yesu juangc maengc ziangh, wuov dauh maiv zuqc dingc zuiz,  ",
    "31": "Hnangv naaic, mbuo oix zuqc hnangv haaix nor gorngv? Se gorngv Tin-Hungh tengx mbuo, haaix dauh haih caux mbuo doix-dekc?  ",
    "6": "Se gorngv bun baamh mienh nyei hnyouv gunv nor, zungv oix zuqc daic. Mv baac Singx Lingh gunv nor, ziouc duqv ziangh maengc yaac duqv baengh orn.  ",
    "8": "Ei ganh nyei hnyouv hanc zoux wuov deix, maiv haih zoux horpc Tin-Hungh. ",
    "24": "Weic zuqc mbuo hnangv naaiv maaih lamh hnamv, mbuo cingx daaih duqv njoux. Se gorngv haaix nyungc buatc jienv nyei nor, mbuo maiv zuqc hnamv taux wuov nyungc aqv. Hnangv naaic, haaix dauh buatc jienv dongh ninh hnamv taux nyei, corc weic wuov nyungc maaih lamh hnamv nyei fai?  ",
    "25": "Mv baac se gorngv mbuo maiv gaengh buatc nyei mbuo corc hnamv oix duqv buatc, mbuo ziouc longc noic zuov taux duqv buatc.  ",
    "29": "Weic zuqc Tin-Hungh jaa-ndaangc ginv wuov deix, ninh yaac dingc bun ninh mbuo hnangv ninh nyei Dorn nor. Ninh nyei Dorn ziouc duqv zoux zuangx muoz-doic nyei domh gorx.  ",
    "11": "Yesu daic mv baac Tin-Hungh bun ninh aengx nangh daaih. Se gorngv Tin-Hungh nyei Singx Lingh yiem meih mbuo nyei hnyouv, dongh Giduc Yesu daic mv baac bun ninh nangh daaih wuov dauh ziouc longc yiem meih mbuo nyei hnyouv gu'nyuoz naaiv dauh Tin-Hungh nyei Singx Lingh bun meih mbuo haih daic nyei sin aengx nangh daaih. ",
    "32": "Tin-Hungh liemh maiv nzaeng ninh ganh nyei Dorn, zungv bun ninh weic mbuo zuangx mienh siev maengc. Hnangv naaic, ninh zorqv ninh nyei Dorn ceix bun mbuo, ninh maiv zeiz oix zorqv maanc muotc baeqc baeqc ceix bun mbuo fai?  ",
    "16": "Singx Lingh caux mbuo nyei lingh wuonh fih hnangv nyei zoux zorng-zengx gorngv mbuo se Tin-Hungh nyei naamh nyouz.  "
  },
  "9": {
    "21": "Nanv nie zaangc maaih leiz zorqv ndunh nie sueih eix nanv i norm ongx maiv zeiz? Nanv norm zoux pou-tong nyei ongx, nanv norm zoux lengc jeiv nyei ongx. ",
    "15": "Tin-Hungh gorngv mbuox Mose, “Yie oix korv-lienh haaix dauh yie ziouc korv-lienh, oix zoux longx bun haaix dauh, yie ziouc zoux longx aqv.” ",
    "12": "Tin-Hungh ziouc mbuox Le^mbe^kaa, “Gorx oix zuqc fu-sux youz.”   ",
    "17": "Yiem wuov Ging-Sou, Tin-Hungh maaih joux waac mbuox I^yipv Deic-Bung nyei hungh diex. Ging-Sou gorngv, “Yie weic naaiv bun meih duqv zoux hungh. Yie oix longc meih bun mienh buatc yie nyei domh qaqv yaac bun yie duqv mengh dauh sing buangv lungh ndiev.”   ",
    "30": "Wuov nyungc, mbuo oix zuqc hnangv haaix nor gorngv? Oix zuqc gorngv naaiv. Janx maiv zeiz lorz jauv caux Tin-Hungh horpc hnyouv, mv baac ninh mbuo sienx kaux Tin-Hungh ziouc duqv caux ninh horpc hnyouv mi'aqv.  ",
    "20": "Meih zoux haaix dauh cingx gaamv caux Tin-Hungh nzaeng? Meih kungx zoux baamh mienh hnangv. Nie-ongx zungv maiv naaic nanv nie zaangc, “Meih weic haaix diuc nanv yie daaih hnangv naaiv nor?”   ",
    "4": "Ninh mbuo se I^saa^laa^en Mienh, dongh Tin-Hungh ginv daaih benx ninh nyei naamh nyouz. Ninh mbuo duqv buatc ninh hinc cuotv nyei njang-laangc. Tin-Hungh duqv caux ninh mbuo laengz jiex camv-nyungc ngaengc waac yaac bun leiz-latc ninh mbuo. Ninh mbuo hiuv duqv hnangv haaix nor zaangc Tin-Hungh, yaac zipv liuz ninh laengz nyei waac.  ",
    "28": "Weic zuqc Ziouv oix yiem naaiv lungh ndiev siepv-siepv nyei siemv nzengc mienh nyei zuiz.” ",
    "33": "Ging-Sou gorngv, “Mangc gaax, yie bun norm la'bieiv yiem wuov Si^on Zingh. Mienh ziouc ndiqv zuqc wuov norm la'bieiv ndorpc. Haaix dauh sienx kaux ninh, wuov dauh yietc liuz maiv nyaiv.” ",
    "19": "Wuov nyungc, nziex maaih dauh meih mbuo oix mbuox yie, “Hnangv naaic, Tin-Hungh hnangv haaix nor haih guaix mienh? Haaix dauh haih ngaengc Tin-Hungh nyei eix?”  ",
    "18": "Hnangv naaic, Tin-Hungh oix korv-lienh haaix dauh ninh ziouc korv-lienh aqv. Oix bun haaix dauh hnyouv ngaengc ninh ziouc bun wuov dauh hnyouv ngaengc aqv. ",
    "22": "Tin-Hungh yaac fih hnangv nyei zoux. Ninh oix bun cing ninh nouz haic mienh yaac bun ninh mbuo buatc ninh nyei domh qaqv. Mv baac ninh zoux hnyouv ndaauv nyienz jienv dongh ninh nouz haic, liuc leiz zuqc mietc wuov deix.  ",
    "23": "Tin-Hungh yaac oix bun ninh nyei domh njang-laangc cuotv daaih, ninh ziouc korv-lienh mbuo, dongh ninh liuc leiz ziangx juangc jienv zipv ninh nyei njang-laangc wuov deix.  ",
    "13": "Hnangv Ging-Sou fiev jienv gorngv nor, “Yie hnamv Yaakopv mv baac yie nzorng Esaau.” ",
    "9": "Weic zuqc Tin-Hungh laengz nyei waac hnangv naaiv nor gorngv. “Taux dingc ziangx nyei ziangh hoc yie aengx daaih, Saalaa ziouc duqv dauh dorn daaih aqv.” ",
    "26": "“Aengx yiem Tin-Hungh gorngv mbuox jiex ninh mbuo, ‘Meih mbuo maiv zeiz yie nyei baeqc fingx.’ Yiem wuov norm dorngx ninh mbuo oix duqv mbuox heuc, ‘Ziangh jienv nyei Tin-Hungh nyei naamh nyouz.’+” ",
    "5": "Ninh mbuo se zoux maaih mengh dauh wuov deix ong-taaix nyei zeiv-fun. Giduc cuotv seix benx baamh mienh yaac yiem ninh mbuo nyei buonv cuotv daaih. Zuangx mienh oix zuqc yietc liuz ceng Tin-Hungh, dongh gunv maanc muotc wuov dauh. Aamen. ",
    "27": "I^saa^yaa yaac heuc jienv gorngv I^saa^laa^en Mienh. Ninh gorngv, “Maiv gunv I^saa^laa^en Mienh ndongc koiv-hlen nyei saa-ziou camv, zengc njiec duqv njoux nyei mienh zoqc. ",
    "14": "Wuov nyungc mbuo oix zuqc hnangv haaix nor gorngv? Tin-Hungh maiv baengh fim fai? Zungv maiv zeiz!  ",
    "3": "Se gorngv haih tengx duqv ninh mbuo nor, yie nyunc bun Tin-Hungh zioux yie zuqc caux Giduc leih nqoi.  ",
    "7": "Apc^laa^ham nyei zeiv-fun yaac maiv zeiz yietc zungv zoux Tin-Hungh nyei naamh nyouz. Tin-Hungh mbuox Apc^laa^ham, “Meih nyei hoz doic zeiv-fun oix yiem I^sakc daaih.”   ",
    "10": "Maiv daan hnangv naaic. Le^mbe^kaa nyei i dauh dorn juangc dauh die. Dongh mbuo nyei ong-taaix, I^sakc.  ",
    "2": "Yie weic yie ganh nyei fingx, juangc orv juangc mbungv nyei mienh, nzauh duqv kouv haic. Hnyouv zanc-zanc mun jienv yiem.  ",
    "1": "Yie caux Giduc juangc maengc ziangh, yie gorngv zien waac, maiv gorngv-baeqc. Yie ganh nyei hnyouv maaih Singx Lingh gunv jienv ziouc bun yie hiuv dingc yie maiv gorngv-baeqc.  ",
    "31": "I^saa^laa^en Mienh hnamv oix kaux leiz-latc duqv caux Tin-Hungh horpc hnyouv mv baac ninh mbuo maiv duqv caux ninh horpc.  ",
    "6": "Yie maiv zeiz gorngv Tin-Hungh bungx ndortv ninh laengz nyei waac, weic zuqc I^saa^laa^en Mienh yaac maiv zeiz dauh dauh benx nzengc Tin-Hungh nyei mienh.  ",
    "8": "Eix leiz se maiv zeiz Apc^laa^ham zoux die duqv daaih nyei fu'jueiv zoux Tin-Hungh nyei naamh nyouz. Se kungx ei Tin-Hungh laengz nyei waac cuotv seix wuov deix cingx funx zien zeiv-fun.  ",
    "24": "Mbuo se dongh wuov nyungc mienh aqv, dongh ninh heuc daaih wuov deix. Maiv daan heuc Yiutai Mienh daaih hnangv, ninh yaac heuc Janx.  ",
    "25": "Yiem Ho^se^yaa fiev daaih nyei sou Tin-Hungh gorngv, “Dongh maiv zeiz zoux yie nyei baeqc fingx, yie oix heuc zoux ‘Yie nyei baeqc fingx.’ Dongh yie maiv hnamv wuov dauh, yie oix heuc ‘Yie hnamv wuov dauh.’+” ",
    "29": "Aengx hnangv zinh ndaangc I^saa^yaa gorngv jiex, “Se gorngv Nernh Jiex nyei Ziouv maiv liouh njiec deix zeiv-fun bun yie mbuo, yie mbuo ziouc zuqc hnangv So^ndom caux Go^mo^laa Zingh.” ",
    "11": "Mv baac naaiv deix sung-gu'nguaaz maiv gaengh cuotv seix, maiv gaengh zoux haaix nyungc longx fai waaic, Tin-Hungh bun cing ninh ei ninh ganh nyei eix ginv mienh daaih. Maiv zeiz mienh zoux haaix nyungc, se Tin-Hungh ganh ginv daaih.  ",
    "32": "Weic haaix diuc? Weic zuqc ninh mbuo bangc ninh mbuo ganh zoux nyei sic, ninh mbuo maiv sienx kaux Tin-Hungh. Ninh mbuo ndiqv zuqc dongh Ging-Sou gorngv wuov norm la'bieiv.  ",
    "16": "Hnangv naaic, Tin-Hungh korv-lienh mienh se maiv zeiz weic mienh oix nyei, yaac maiv zeiz weic mienh zoux haaix nyungc. Se Tin-Hungh ganh korv-lienh hnangv.  "
  },
  "7": {
    "21": "Hnangv naaic, yie buatc maaih nyungc leiz cuotv daaih. Yie jiez hnyouv oix zoux longx, kungx haih zoux cuotv orqv nyei sic hnangv.  ",
    "15": "Yie ganh zoux nyei, yie maiv mengh baeqc, weic zuqc yie oix zoux nyei, yie yaac maiv zoux. Daaux nzuonx zoux dongh yie nzorng nyei.   ",
    "12": "Hnangv naaic, leiz-latc se cing-nzengc nyei. Leiz-latc nyei diuh diuh leiz yaac cing-nzengc nyei, baengh fim nyei, longx nyei. ",
    "17": "Hnangv naaic, maiv zeiz yie ganh zoux, se dongh yiem yie nyei hnyouv wuov deix zuiz zoux.  ",
    "20": "Se gorngv yie zoux dongh yie maiv oix zoux nyei sic, se maiv zeiz yie ganh zoux. Dongh yiem yie gu'nyuoz nyei zuiz zoux. ",
    "4": "Yie nyei gorx-youz aac, meih mbuo yaac hnangv naaic. Meih mbuo se hnangv daic mi'aqv nor. Leiz-latc gunv maiv duqv meih mbuo, weic zuqc meih mbuo juangc Giduc nyei sin. Ih zanc meih mbuo benx ganh dauh ziouv nyei mienh, dongh daic mingh aengx nangh daaih wuov dauh Giduc nyei mienh, weic zoux longx fu-sux Tin-Hungh.  ",
    "19": "Yie oix zoux nyei kuv sic yie yaac maiv zoux. Mv baac dongh yie maiv oix zoux nyei waaic sic yie corc zoux jienv mingh.  ",
    "18": "Yie hiuv duqv yiem yie baamh mienh nyei hnyouv maiv maaih haaix nyungc longx. Yie gengh oix zoux longx nyei yaac maiv haih zoux.  ",
    "22": "Yiem yie nyei hnyouv gu'nyuoz yie a'hneiv haic Tin-Hungh nyei leiz.  ",
    "23": "Mv baac yiem yie nyei sin maaih ganh nyungc leiz. Naaiv nyungc leiz aengx caux yie nyei hnyouv a'hneiv wuov nyungc leiz mborqv jaax. Hnangv naaic, yiem yie nyei sin bun yie baamz zuiz wuov nyungc leiz ziouc hingh yie, gunv jienv yie aqv.  ",
    "13": "Wuov nyungc, se gorngv leiz-latc longx nyei, leiz-latc haih bun yie daic fai? Zungv maiv zeiz! Bun yie daic se dongh zuiz. Zuiz longc longx nyei ga'naaiv bun yie zuqc daic weic bun yie hiuv duqv zuiz za'gengh hnangv haaix nor. Hnangv naaic, laaix leiz-latc mbuo hiuv duqv zuiz se waaic taux daauh aqv. ",
    "9": "Yie zinh ndaangc ziangh jienv maiv gaengh maaih leiz-latc gunv yie, mv baac nqa'haav leiz-latc daaih, zuiz ziouc henv daaih, yie yaac daic mi'aqv.  ",
    "5": "Dongh mbuo corc maaih baamz zuiz nyei fiem-fingx gunv jienv mbuo wuov zanc, leiz-latc yaac daux zuqc mbuo nyei hnyouv, bun mbuo oix baamz zuiz. Mbuo zoux nyei yietc zungv ziouc bun mbuo zuqc daic.  ",
    "14": "Mbuo hiuv duqv leiz-latc se yiem Tin-Hungh daaih. Mv baac yie zoux baamh mienh, zuqc maaic tengx zuiz zoux nouh gauv.  ",
    "3": "Hnangv naaic, nqox corc ziangh jienv nyei ziangh hoc, auv mingh longc ganh dauh m'jangc dorn, ninh ziouc duqv hienx nqox nyei mengh dauh. Mv baac se gorngv ninh nyei nqox daic mi'aqv nor, dorng jaa nyei leiz ziouc maiv gunv wuov dauh auv aqv. Ninh aengx mingh caux ganh dauh dorng jaa yaac maiv funx hienx nqox. ",
    "7": "Wuov nyungc mbuo oix zuqc hnangv haaix nor gorngv? Leiz-latc ganh baamz zuiz fai? Zungv maiv zeiz! Mv baac se gorngv maiv zeiz weic leiz-latc, yie maiv hiuv duqv haaix nyungc benx zuiz. Se gorngv leiz-latc maiv gorngv, “Maiv dungx mauv ga'naaiv”, yie ziouc maiv hiuv duqv mauv ga'naaiv hnangv haaix nor.  ",
    "10": "Leiz-latc horpc zuqc bun mienh ziangh jienv. Daaux nzuonx leiz-latc bun yie zuqc daic.  ",
    "2": "Hnangv m'sieqv dorn longc jienv nqox nor. Nqox corc ziangh jienv nyei ziangh hoc, auv zuqc dorng jaa nyei leiz gunv jienv. Mv baac se gorngv nqox daic, auv ziouc leih ndutv, maiv zuqc dorng jaa nyei leiz gunv aqv.  ",
    "1": "Gorx-youz aac, naaiv deix waac yie caux hiuv leiz-latc nyei mienh gorngv. Meih mbuo maiv hiuv fai? Leiz-latc gunv mienh se dongh mienh ziangh jienv nyei ziangh hoc hnangv.  ",
    "6": "Mv baac ih zanc mbuo leih ndutv leiz-latc mi'aqv. Mbuo se hnangv daic mi'aqv nor. Maiv maaih leiz-latc gunv jienv hnangv zinh ndaangc gunv mbuo wuov nor. Mbuo ih zanc maiv longc fiev jienv wuov deix loz-leiz-latc fu-sux Tin-Hungh. Mbuo longc Singx Lingh nyei siang-leiz fu-sux Tin-Hungh. ",
    "8": "Zuiz bangc leiz-latc zoux gorn lorz qangx bun yie mauv naaiv mauv wuov. Se gorngv maiv maaih leiz-latc, zuiz ziouc daic mi'aqv.  ",
    "24": "Aav! Yie za'gengh kouv haic aqv. Haaix dauh haih njoux yie leih ndutv naaiv haih zuqc daic nyei sin?  ",
    "25": "Zongc zingh Tin-Hungh! Ninh bun mbuo nyei Ziouv Yesu Giduc njoux cuotv yie. Wuov nyungc, yiem yie nyei hnyouv yie oix ei jienv Tin-Hungh nyei leiz zoux. Mv baac yie ziux baamh mienh nyei hnyouv zoux, kungx gan bun yie baamz zuiz wuov nyungc leiz hnangv. ",
    "11": "Weic zuqc zuiz lorz qangx bun leiz-latc nduov yie, zuiz ziouc longc leiz-latc daix yie. ",
    "16": "Dongh yie zoux liuz yie maiv oix zoux nyei sic, yie ziouc laengz leiz-latc se longx nyei.  "
  },
  "16": {
    "21": "Caux yie juangc gong zoux wuov dauh Ti^mo^tai yaac jangx taux meih mbuo. Caux yie juangc Yiutai Fingx nyei Lu^si^atc, Yaasonx caux So^si^baa^te yaac jangx taux meih mbuo. ",
    "15": "Yie yaac jangx taux Fi^lo^lo^gatc, Yulie, Ne^le^atc caux ninh nyei muoc, yaac jangx taux O^lim^batc aengx caux ninh mbuo yiem yietc zungv sienx Yesu nyei mienh. ",
    "12": "Yie jangx taux qaqv tengx Ziouv zoux gong wuov deix i dauh m'sieqv dorn, Di^fe^naa caux Di^fo^saax. Yaac jangx taux yie hnamv nyei doic Besitc, dongh tengx Ziouv zoux gong kouv wuov dauh dorc. ",
    "17": "Gorx-youz aac, yie tov! meih mbuo mbungh jienv dongh nduov mienh bun nqoi wuov deix mienh. Ninh mbuo oix nduov meih mbuo sienx dorngc, maiv doix meih mbuo hoqc jiex nyei leiz. Oix zuqc simv nqoi ninh mbuo,  ",
    "20": "Ceix baengh orn nyei Tin-Hungh siepv-siepv nyei oix ndamc Saadaan yiem meih mbuo nyei zaux-ndiev huv nzengc. Tov Ziouv Yesu Giduc zanc-zanc ceix en bun meih mbuo. ",
    "4": "Ninh mbuo maiv longc maengc nyei njoux yie. Yie za'gengh laengz zingh ninh mbuo. Yaac maiv daan yie hnangv. Janx nyei zuangx jiu-baang yaac laengz zingh ninh mbuo. ",
    "19": "Zuangx mienh haiz gorngv meih mbuo ei kuv fienx zoux, yie ziouc a'hneiv haic meih mbuo. Yie oix meih mbuo maaih cong-mengh hiuv duqv haaix nyungc longx. Mv baac waaic nyei jauv, meih mbuo oix zuqc zoux hnangv mienh hngongx mienh nor. ",
    "18": "weic zuqc naaiv nyungc mienh maiv fu-sux mbuo nyei Ziouv Giduc. Ninh mbuo kungx douh ganh duqv longx hnangv. Ninh mbuo gorngv waac mbiaangc, waac gaam, nduov zuqc hnyouv liangv nyei mienh.  ",
    "22": "Yie, Te^ti^atc, tengx Baulo fiev naaiv zeiv fienx. Mbuo lomh nzoih sienx Giduc, yie ziouc jangx taux meih mbuo. ",
    "23": "Zipv yie yaac bun zuangx jiu-baang yiem ninh nyei biauv gapv zunv wuov dauh Gaai^atc jangx taux meih mbuo. Goux naaiv norm zingh nyei nyaanh wuov dauh E^latv^tatv caux mbuo nyei gorx-youz, Kaan^tatv, yaac jangx taux meih mbuo.   ",
    "13": "Yie yaac jangx taux Ziouv Yesu lengc jeiv nyei ginv daaih zoux ninh nyei gong wuov dauh Lufatv, yaac jangx taux Lufatv nyei maa. Ninh goux yie hnangv goux ninh ganh nyei dorn nor. ",
    "9": "Yie yaac jangx taux U^mbaa^natv, caux mbuo juangc Giduc nyei gong zoux wuov dauh. Yaac jangx taux yie hnamv nyei gorx-youz doic Saa^taa^kitv. ",
    "26": "mv baac ih zanc yietc liuz ziangh jienv nyei Tin-Hungh mbuox ninh nyei douc waac mienh fiev daaih gorngv mbiaangx yaangh nzengc bun maanc guoqv mienh hiuv. Hnangv naaic, ninh mbuo haih sienx yaac haih ei jienv ninh nyei waac zoux.  ",
    "5": "Yie yaac jangx taux yiem ninh mbuo nyei biauv gapv zunv zoux leiz-baaix wuov norm jiu-baang. Yaac jangx taux yie hnamv nyei doic E^be^ne^tatv. Yiem Esie Saengv ninh sienx Giduc ndaangc jiex. ",
    "27": "Weic naaiv mbuo oix zuqc ceng cong-mengh jiex nyei nduqc dauh Tin-Hungh. Se Yesu Giduc bun mbuo yietc liuz ceng taux maanc gouv maanc doic. Aamen. ",
    "14": "Yie yaac jangx taux Aa^sinx^ki^tatv, Faa^le^gon, Hemetv, Batc^lo^mbatc, Hemaatv aengx caux ninh mbuo yiem nyei yietc zungv gorx-youz. ",
    "3": "Yie jangx taux Bitc^sinx^laa caux Aa^kuin^laa, caux yie juangc Giduc Yesu nyei gong zoux nyei mienh.   ",
    "7": "Yie yaac jangx taux caux yie juangc Yiutai Fingx yaac caux yie zuqc wuonx jiex loh wuov deix An^ndo^ni^katv caux Yu^ni^atc. Zuangx gong-zoh hiuv duqv ninh mbuo mengh dauh longx nyei. Ninh mbuo sienx Giduc ndaangc yie. ",
    "10": "Yie yaac jangx taux zuqc seix jiex yaac zoux duqv horpc Giduc nyei hnyouv wuov dauh Aa^ben^letv. Yaac jangx taux Aa^litv^to^mbu^latv yietc biauv mienh. ",
    "2": "Tov meih mbuo ziux meih mbuo sienx Ziouv, longx-longx zipv ninh hnangv horpc zuqc zipv Tin-Hungh nyei mienh nor. Ninh qiemx zuqc haaix nyungc, tov meih mbuo tengx, weic zuqc ninh tengx jiex mienh camv yaac liemh yie tengx. ",
    "1": "Yie oix meih mbuo hiuv duqv mbuo nyei muoc, Fe^mbi. Ninh tengx Ken^ke^lie jiu-baang zoux gong fu-sux.   ",
    "6": "Yie yaac jangx taux tengx meih mbuo zoux gong kouv nyei wuov dauh Maa^li^yaa. ",
    "8": "Yie yaac jangx taux yie hnamv haic sienx Ziouv nyei gorx-youz doic Am^paa^li^aa^tatv. ",
    "24": "Tov mbuo nyei Ziouv Yesu Giduc zanc-zanc ceix en bun meih mbuo zuangx mienh. Aamen. ",
    "25": "Mbuo oix zuqc lomh nzoih ceng Tin-Hungh. Yie zunh kuv fienx gorngv Yesu Giduc nyei jauv-louc. Ei naaiv kuv fienx, Tin-Hungh haih bun meih mbuo sienx duqv wuonv. Naaiv kuv fienx gem jienv ziex gitv lungh ndiev,  ",
    "11": "Yie yaac jangx taux caux yie juangc Yiutai Fingx wuov dauh He^lo^ndi^on. Yaac jangx taux Naa^sitv^satc biauv zong sienx Yesu nyei gorx-youz. ",
    "16": "Meih mbuo oix zuqc zoux hnyouv cing-nzengc, laanh caux laanh zom hmien naaic baengh orn. Giduc nyei zuangx jiu-baang yaac jangx taux meih mbuo. "
  }
}
