{
  "15": {
    "21": "Mingh gau, ninh mbuo buangh zuqc dauh Sailin Mienh, mbuox heuc Simon, dongh Aa^lekv^saan^nde caux Lufatv nyei die. Ninh yiem wuov naah daaih oix bieqc zingh, baeng ziouc aapv ninh ndaam Yesu nyei ziepc nzaangc jaax.    ",
    "15": "Bilaatv oix bun zuangx mienh a'hneiv ziouc ei ninh mbuo tov nyei waac bungx Mbaa^lapv^mbatc. Ninh aengx heuc baeng longc biaav-bin mborqv Yesu, ziouc jiu bun baeng dorh mingh ding ziepc nzaangc jaax. ",
    "23": "Yiem wuov ninh mbuo zorqv a'ngunc diuv peux jienv mu^yorc ndie bun Yesu hopv, mv baac ninh maiv hopv.  ",
    "47": "Makv^ndaa^laa Mungv nyei Maa^li^yaa caux Yosetc nyei maa, Maa^li^yaa, mangc jienv Yosepv zangx Yesu nyei sei yiem haaix. ",
    "20": "Guatc doqc jatv liuz, ninh mbuo jaiv nqoi wuov deix lui-ndaauv-luoqc aengx zorqv ninh ganh nyei lui tengx ninh zuqv jienv. Ninh mbuo ziouc dorh ninh cuotv mingh ding ziepc nzaangc jaax. ",
    "18": "Baeng zorqv yieqv bun Yesu yaac gorngv, “Yiutai Mienh nyei hungh aah! Ziangh duqv maanc fuix aqv.”  ",
    "33": "Lungh ziangx aanx, wuov norm deic-bung hmuangx nzengc, taux njiec aanx buo norm ziangh hoc.  ",
    "43": "Lungh maanz-hmuangx aqv, Aa^li^maa^tie Mungv wuov dauh Yosepv daaih taux. Ninh se yietc dauh Gunv Sic Wuic nyei mienh, mienh yaac taaih haic ninh. Yosepv yaac zuov jienv Tin-Hungh daaih zoux Ziouv gunv mienh nyei ziangh hoc taux. Yesu daic wuov norm hnoi se dongh liuc leiz jiex Dingh Gong Hnoi wuov norm hnoi, Yosepv cingx daaih bungx laangc nyei mingh lorz Bilaatv, tov Yesu nyei sei.  ",
    "22": "Ninh mbuo dorh Yesu mingh taux norm dorngx, mbuox heuc Gon^go^taa. Eix leiz se M'nqorngv-Korqv Dorngx.  ",
    "31": "Sai mienh bieiv caux njaaux leiz nyei fin-saeng fih hnangv nyei jatv ninh. Laanh gorngv mbuox laanh, “Ninh njoux duqv mienh mv baac maiv haih njoux ninh ganh orqc!  ",
    "4": "Bilaatv ziouc naaic ninh, “Muangx gaax! Ninh mbuo gox meih ndongc naaic camv. Meih maiv dau ninh mbuo fai?” ",
    "29": "Jiex jauv nyei mienh ki ninh, huangx jienv m'nqorngv gorngv, “Aav, meih oix caeqv zaangc Tin-Hungh nyei biauv. Nqa'haav buo hnoi aengx ganh ceix jiez daaih ni!    ",
    "9": "Bilaatv ziouc naaic, “Meih mbuo oix yie bungx Yiutai Mienh nyei hungh bun meih mbuo fai?”  ",
    "37": "Yesu aengx heuc nzunc qiex hlo nyei, ziouc dangx qiex mi'aqv. ",
    "5": "Mv baac Yesu maiv dau yietc joux. Bilaatv ziouc mbuoqc horngh haic. ",
    "3": "Sai mienh bieiv yaac gox camv-nyungc sic Yesu.  ",
    "39": "Souv jienv ziepc nzaangc jaax nza'hmien maengx wuov dauh baeng-bieiv buatc Yesu hnangv naaiv nor daic ziouc gorngv, “Naaiv dauh za'gengh Tin-Hungh nyei Dorn aqv!” ",
    "6": "Hnyangx-hnyangx taux Siex Maengc Zipv, Bilaatv maaih leiz bungx dauh zuiz-mienh ziux baeqc fingx tov bungx haaix dauh.  ",
    "8": "Zuangx mienh daaih tov Bilaatv zoux hnangv ninh yietc gau zoux nor. ",
    "46": "Yosepv maaiz kuaaiv la'maah ndie daaih ziouc mingh zorqv Yesu nyei sei njiec, longc la'maah ndie beu jienv yaac dorh mingh zangx norm zuqc daaih nyei la'bieiv-zouv. Zangx liuz, ninh ziouc aengx tui kuaaiv la'bieiv mbaeqc jienv zouv-gaengh.  ",
    "7": "Maaih dauh zuqc wuonx jienv loh, mbuox heuc Mbaa^lapv^mbatc, dongh ceux lunc deic-bung, daix mienh wuov guanh nyei yietc dauh.  ",
    "32": "I^saa^laa^en nyei Hungh, Giduc aah! Ih zanc njiec ziepc nzaangc jaax daaih bun yie mbuo duqv buatc ziouc sienx.” Ding jienv Yesu nyei ga'hlen wuov deix i dauh zaqc baeng fih hnangv nyei ki ninh. ",
    "25": "Zorqv Yesu ding ziepc nzaangc jaax wuov zanc se lungh ndorm nduoh norm ziangh hoc.  ",
    "17": "Ninh mbuo zorqv deix lui-ndaauv setv luoqc tengx Yesu buix jienv, aengx longc njimv ciqv norm hungh ningv ndongx jienv ninh nyei m'nqorngv.  ",
    "12": "Bilaatv aengx naaic nzunc zuangx mienh, “Wuov nyungc, dongh meih mbuo heuc Yiutai Mienh nyei hungh wuov dauh, meih mbuo oix yie hnangv haaix nor zoux?” ",
    "34": "Njiec aanx buo norm ziangh hoc, Yesu heuc qiex hlo nyei gorngv, “E^lo^i, E^lo^i, laa^maa^saa^mbakc^taa^ni!” Eix leiz se, “Yie nyei Tin-Hungh! Yie nyei Tin-Hungh! Meih weic haaix diuc guangc yie?”  ",
    "30": "Njoux meih ganh aqv. Njiec ziepc nzaangc jaax daaih maah!” ",
    "11": "Mv baac sai mienh bieiv coqv zuangx mienh tov bungx Mbaa^lapv^mbatc div Yesu. ",
    "28": "Hnangv naaic, Ging-Sou fiev jienv gorngv, “Ninh zuqc caux zuiz-mienh dingc zuiz,” wuov joux waac za'gengh cuotv daaih zien nyei.  ",
    "44": "Bilaatv haiz gorngv Yesu daic mi'aqv, ziouc mbuoqc horngh haic. Ninh heuc baeng-bieiv daaih naaic ninh, “Yesu daic mi'aqv fai?”    ",
    "45": "Baeng-bieiv mbuox liuz Bilaatv, Bilaatv ziouc nqoi nzuih bun Yesu nyei sei Yosepv. ",
    "19": "Ninh mbuo aengx longc luoqc diqc guaengv mborqv ninh nyei m'nqorngv, tuiv wuom-nzuih naetv ninh, yaac gueic njiec baaix.  ",
    "35": "Maaih deix souv ga'hlen nyei mienh haiz ninh heuc ziouc gorngv, “Muangx gaax! Ninh heuc E^li^yaa.”  ",
    "41": "Yesu yiem Gaa^li^li wuov zanc, naaiv deix m'sieqv dorn gan jienv ninh mingh yaac fu-sux ninh. Aengx maaih caux Yesu mingh Ye^lu^saa^lem wuov deix m'sieqv dorn camv nyei yaac yiem wuov. ",
    "13": "Ninh mbuo nauc jienv gorngv, “Zorqv ninh ding jienv ziepc nzaangc jaax.” ",
    "40": "Maaih deix m'sieqv dorn yaac yiem wuov go deix nyei mangc jienv. Wuov deix m'sieqv dorn maaih dauh Makv^ndaa^laa Mungv nyei Maa^li^yaa, aengx maaih Yaagorpc faix caux Yosetc nyei maa, Maa^li^yaa, aengx maaih Saa^lo^me.    ",
    "26": "Gox Yesu wuov deix waac yaac fiev jienv gorngv, “Yiutai Mienh nyei Hungh.”    ",
    "14": "Bilaatv naaic, “Wuov nyungc, ninh zoux dorngc haaix nyungc zuiz?” Mv baac zuangx mienh jaa heuc gauh mbui, “Zorqv ninh ding jienv ziepc nzaangc jaax maah!” ",
    "27": "Ninh mbuo aengx ding i dauh zaqc baeng yiem Yesu nyei ga'hlen. Maaih dauh yiem mbiaauc maengx. Maaih dauh yiem zaaix maengx.    ",
    "38": "Yiem zaangc Tin-Hungh nyei biauv gu'nyuoz wuov kuaaiv mbaeqc gaengh ndie yiem gu'nguaaic mbaaix dorng ga'ndiev zoux i maengx mi'aqv.    ",
    "36": "Maaih dauh mienh tiux mingh zorqv lai-nzeix-sortv, ziemx jienv a'ngunc diuv-sui, longc luoqc diqc guaengv baqv jienv cunv bun Yesu hopv. Ninh yaac gorngv, “Mbuo zuov mangc gaax, E^li^yaa gengh daaih bungx ninh njiec fai?”  ",
    "10": "Bilaatv hiuv duqv sai mienh bieiv mueic jieqv Yesu cingx daaih zorqv jiu bun ninh.  ",
    "2": "Bilaatv naaic ninh, “Meih zoux Yiutai Mienh nyei hungh?” Yesu dau, “Se hnangv meih gorngv nor.” ",
    "1": "Da'nyeic ndorm nziouv nyei, sai mienh bieiv caux mienh gox caux njaaux leiz nyei fin-saeng, aengx caux Gunv Sic Wuic nyei zuangx mienh gapv zunv caangh laangh horpc, ziouc ndoh Yesu, ken mingh jiu bun Bilaatv.  ",
    "24": "Nqa'haav baeng zorqv Yesu ding jienv ziepc nzaangc jaax. Ninh mbuo zorqv ninh nyei lui-houx bun nqoi, ndouv mangc gaax haaix dauh duqv haaix nyungc.  ",
    "16": "Baeng ziouc dorh Yesu bieqc zungx nyei dinc gu'nyuoz, aengx heuc wuov guanh baeng yietc zungv daaih nzoih.  "
  },
  "12": {
    "21": "Da'naix longc nyaam-guaav, maiv gaengh maaih fu'jueiv ninh yaac daic mi'aqv. Lauv Saan fih hnangv nyei.  ",
    "15": "Mv baac Yesu hiuv duqv ninh mbuo beih zaqc hnyouv njuotv ziouc gorngv, “Meih mbuo weic haaix diuc oix nduov yie gorngv dorngc? Zorqv norm nyaanh daaih bun yie mangc gaax.” ",
    "23": "Hnangv naaic, mienh daic mingh, taux nangh daaih wuov hnoi, wuov dauh auv funx haaix dauh nyei auv? Weic zuqc ninh mbuo siec muoz yietc zungv longc jiex ninh.” ",
    "20": "Zinh ndaangc maaih siec muoz-dorn. Dorn-hlo dorng jienv jaa, maiv gaengh maaih fu'jueiv ninh daic mi'aqv.  ",
    "18": "Aengx maaih deix Saa^ndu^si Mienh daaih lorz Yesu. Saa^ndu^si wuov jauv mienh gorngv mienh daic mingh maiv haih nangh aqv.   ",
    "33": "Mienh oix zuqc longc nzengc hnyouv, longc nzengc cong-mengh, longc nzengc qaqv hnamv Tin-Hungh, yaac oix zuqc hnamv mienh hnangv hnamv ganh nor. Ei jienv naaiv deix i diuh leiz zoux se gauh longc jienv jiex yietc zungv buov ziec nyei caux fongc horc nyei ga'naaiv.” ",
    "43": "Yesu heuc ninh nyei sai-gorx mbuo daaih gorngv mbuox ninh mbuo, “Yie mbuox meih mbuo, naaiv dauh auv-guaav-jomc fongc horc nyei nyaanh gauh camv jiex dauh dauh fongc horc nyei.  ",
    "22": "Zoux gau, ninh mbuo siec muoz yietc zungv longc jiex naaiv dauh nyaam-guaav zoux auv, maiv maaih fu'jueiv, daic mi'aqv. Nqa'haav wuov dauh auv yaac daic mi'aqv.  ",
    "42": "Aengx maaih dauh auv-guaav-jomc daaih dapv i norm dongh zinh siqv. Dongh zinh siqv se jaax-zinh aiv jiex nyei nyaanh. ",
    "31": "Da'nyeic diuh leiz se dongh naaiv, ‘Oix zuqc hnamv mienh hnangv hnamv ganh nor.’ Maiv maaih haaix diuh leiz gauh longc jienv jiex naaiv deix i diuh aqv.” ",
    "4": "Huingx-ziouv aengx paaiv dauh bou mingh. Gouv huingx nyei mienh mborqv wuov dauh bou nyei m'nqorngv dangx aengx zoux doqc bun ninh nyaiv.  ",
    "29": "Yesu dau, “Gauh longc jienv jiex nyei leiz se dongh naaiv. ‘I^saa^laa^en Mienh aac, muangx longx oc. Mbuo nyei Ziouv, Tin-Hungh, se nduqc dauh Ziouv hnangv. ",
    "9": "Yesu naaic, “Wuov nyungc, huingx-ziouv oix hnangv haaix nor zoux? Ninh zungv oix mingh daix guangc ninh mbuo, aengx bun ganh deix mienh gouv wuov norm huingx.  ",
    "37": "Ndaawitv ganh heuc ninh zoux ‘Ziouv.’ Wuov nyungc, Giduc hnangv haaix nor haih zoux Ndaawitv nyei Zeiv-Fun?” Mienh camv nyei a'hneiv muangx Yesu njaaux. ",
    "5": "Huingx-ziouv aengx paaiv dauh bou mingh. Wuov dauh yaac zuqc ninh mbuo daix. Aengx maaih bou camv nyei zuqc gouv huingx nyei mienh zoux doqc. Maaih deix ninh mbuo mborqv, maaih deix ninh mbuo daix. ",
    "3": "Gouv huingx nyei mienh zorqv wuov dauh bou mborqv, ziouc zunc ninh kungx-buoz baeqc zaux nyei nzuonx.  ",
    "39": "Mingh wuic dorngh ninh mbuo ginv longx jiex nyei dorngx zueiz. Bieqc yinh ninh mbuo kungx oix zueiz dieh gorn hnangv.  ",
    "6": "“Zoux gau, kungx zengc nduqc dauh hnangv, dongh huingx-ziouv nyei dorn-hnamv. Nqa'haav wuov nzunc, huingx-ziouv ziouc paaiv ninh ganh nyei dorn mingh yaac gorngv, ‘Ninh mbuo zungv oix taaih yie nyei dorn aqv.’ ",
    "8": "Ninh mbuo ziouc zorqv ninh daix daic, tor guangc ga'nyiec ziqc huingx mi'aqv.” ",
    "7": "“Mv baac gouv huingx nyei mienh, laanh mbuox laanh, ‘Nzipc naaiv norm huingx se dongh naaiv dauh aqv. Daaih maah! Mbuo zorqv ninh daix daic. Ninh nyei jaa-dingh ziouc benx mbuo nyei aqv.’  ",
    "32": "Wuov dauh njaaux leiz nyei fin-saeng dau Yesu, “Fin-Saeng aac, meih gorngv duqv horpc haic. Hnangv meih gorngv nor, kungx Ziouv ganh zoux Tin-Hungh hnangv. Cuotv liuz ninh, maiv maaih ganh dauh aqv.   ",
    "25": "Daic mingh nyei mienh nangh daaih wuov zanc, ninh mbuo ziouc hnangv yiem tin-dorngh nyei fin-mienh nor, maiv longc auv, maiv longc nqox.   ",
    "17": "Yesu gorngv, “Hnangv naaic, haaix nyungc Lomaa Hungh nyei, oix zuqc bun Lomaa Hungh. Haaix nyungc Tin-Hungh nyei, oix zuqc bun Tin-Hungh.” Ninh mbuo gengh mbuoqc horngh haic Yesu. ",
    "12": "Zoux hlo nyei Yiutai Mienh hiuv duqv Yesu gorngv wuov diuh waac-beiv ziqv zuqc ninh mbuo ziouc oix zorqv ninh haic aqv. Mv baac ninh mbuo gamh nziex zuangx mienh ziouc ziang naaic mingh mi'aqv. ",
    "34": "Yesu buatc naaiv dauh mienh longc hnyouv dau, ziouc mbuox ninh, “Meih leih Tin-Hungh nyei guoqv maiv go.” Yiem naaiv mingh, maiv maaih haaix dauh gaamv naaic haaix nyungc Yesu. ",
    "30": "Oix zuqc longc nzengc hnyouv, longc nzengc za'eix, longc nzengc cong-mengh, yaac longc nzengc qaqv hnamv Ziouv, meih nyei Tin-Hungh.’ ",
    "11": "Naaiv se Ziouv zoux nyei sic. Ziux yie mbuo nyei m'zing mangc, buatc mbuoqc horngh haic.’+” ",
    "28": "Maaih dauh njaaux leiz nyei fin-saeng daaih taux yaac haiz ninh mbuo nzaeng leiz. Ninh haiz Yesu dau duqv wuov deix mienh horpc haic, ninh ziouc naaic Yesu, “Yietc zungv leiz-latc, haaix diuh gauh longc jienv jiex?” ",
    "44": "Weic zuqc wuov deix mienh maaih nyaanh camv. Ninh mbuo fongc horc deix baav hnangv. Naaiv dauh auv-guaav ndongc naaic jomc, mv baac liemh ninh yungz maengc nyaanh yaac dorh daaih fongc horc nzengc.” ",
    "19": "Ninh mbuo naaic Yesu, “Fin-Saeng aac, Mose fiev jienv gorngv mbuox mbuo, ‘Se gorngv maaih laanh mienh longc jienv auv, maiv gaengh maaih fu'jueiv mv baac ninh daic mi'aqv, ninh nyei youz oix zuqc longc nyaam zoux auv weic duqv fu'jueiv funx gorx nyei buonc.’   ",
    "35": "Yesu yiem zaangc Tin-Hungh nyei biauv njaaux mienh wuov zanc, ninh naaic joux waac. “Njaaux leiz nyei fin-saeng hnangv haaix nor haih gorngv Giduc zoux Ndaawitv Hungh nyei Zeiv-Fun?  ",
    "41": "Yesu zueiz jienv nitv siou nyaanh nyei faang mangc mienh fongc horc nyaanh. Butv-zoih mienh camv nyei dapv nyaanh camv.  ",
    "13": "Nqa'haav ninh mbuo paaiv deix Faa^li^si Mienh caux deix Helotv Hungh wuov jauv mienh mingh lorz Yesu, oix nduov ninh gorngv dorngc waac.  ",
    "40": "Ninh mbuo nduov auv-guaav nyei jaa-dingh nyanc, yaac duqv-eix daux gaux ndaauv nyei nduov mienh. Dongh naaiv nyungc mienh oix zuqc dingc zuiz gauh hniev jiex.” ",
    "26": "Gorngv mienh daic mingh aengx nangh daaih wuov diuc jauv. Meih mbuo maiv doqc jiex Mose fiev jienv gorngv, douz zieqc ndiangx-dorn-fomv wuov douc Ging-Sou fai? Tin-Hungh mbuox Mose, ‘Yie se Apc^laa^ham nyei Tin-Hungh, I^sakc nyei Tin-Hungh, Yaakopv nyei Tin-Hungh.’   ",
    "14": "Mingh taux Yesu wuov ninh mbuo gorngv, “Fin-Saeng aac, yie mbuo hiuv duqv meih hnyouv zaqc. Meih yaac maiv mangc haaix dauh nyei hmien, weic zuqc meih maiv mangc haaix dauh zoux hlo fai zoux faix. Tin-Hungh nyei jauv meih yaac njaaux duqv zien. Wuov nyungc, tov mbuox yie mbuo oc. Mbuo cuotv nzou-zinh bun Lomaa Hungh se dorngc mbuo nyei leiz fai?” ",
    "27": "Ninh maiv zeiz daic mingh nyei mienh nyei Tin-Hungh, ninh se mienh nangh mienh nyei Tin-Hungh. Meih mbuo za'gengh dorngc nzengc aqv.” ",
    "38": "Njaaux ninh mbuo wuov zanc Yesu gorngv, “Oix zuqc faix fim njaaux leiz nyei fin-saeng. Ninh mbuo a'hneiv zuqv lui-ndaauv mingh mingh daaih daaih, mingh wuov hei-horngc oix mienh taaih, zorqv yieqv bun ninh mbuo.  ",
    "36": "Singx Lingh bun Ndaawitv ganh gorngv, ‘Ziouv gorngv mbuox yie nyei Ziouv, zueiz jienv yie nyei mbiaauc maengx bung, zuov yie bun meih nyei win-wangv njiec meih nyei zaux-ndiev.’ ",
    "10": "Ging-Sou fiev jienv naaiv deix waac meih mbuo maiv doqc jiex fai? ‘Gomv biauv zaangc nqemh cuotv wuov norm la'bieiv, zungv benx an biauv-gorqv gauh longc jienv jiex wuov norm. ",
    "2": "Taux biouv zuoqc nyei ziangh hoc, ninh paaiv dauh bou mingh lorz gouv huingx nyei mienh, zorqv ninh nyei buonc biouv.  ",
    "1": "Yesu ziouc longc waac-beiv mbuox ninh mbuo, “Maaih laanh mienh zuangx nzong a'ngunc biouv, zoux laatc laatc jienv. Yiem huingx gu'nyuoz ninh wetv norm kuotv zoux zorngh nyueih a'ngunc biouv nyei wuom, aengx zoux norm laauh zuov huingx. Zoux ziangx, ninh gouv bun mienh. Ninh ganh aeqv, cuotv deic-bung mi'aqv.   ",
    "24": "Yesu dau ninh mbuo, “Meih mbuo za'gengh dorngc aqv. Se weic zuqc meih mbuo maiv hiuv duqv Ging-Sou, yaac maiv hiuv duqv Tin-Hungh nyei qaqv.  ",
    "16": "Ninh mbuo ziouc zorqv norm nyaanh bun Yesu. Ninh ziouc naaic gaax, “Naaiv haaix dauh nyei fangx caux haaix dauh nyei mbuox?” Ninh mbuo dau, “Lomaa Hungh nyei.” "
  },
  "13": {
    "21": "“Wuov zanc, se gorngv maaih haaix dauh mbuox meih mbuo, ‘Mangc gaax, Giduc yiem naaiv!’ fai ‘Mangc gaax, ninh yiem wuov!’ maiv dungx sienx.  ",
    "15": "Yiem biauv-ngorh wuov deix njiec daaih, maiv dungx bieqc biauv zorqv haaix nyungc dorh mingh.   ",
    "37": "Naaiv joux waac yie mbuox meih mbuo, yie yaac mbuox zuangx mienh, oix zuqc ging hnyouv zuov jienv oc.” ",
    "12": "“Muoz-doic oix zorqv muoz-doic jiu bun mienh daix, die oix zorqv ninh nyei fu'jueiv jiu bun mienh daix. Fu'jueiv caux diex maac yaac benx win, jiu bun mienh daix.  ",
    "17": "Yiem wuov deix hnoi-nyieqc, maaih jienv sin nyei, caux maaih gu'nguaaz hopv nyorx nyei m'sieqv dorn za'gengh buangh zuqc kouv aqv.  ",
    "30": "Yie gorngv zien mbuox meih mbuo, naaiv doic mienh guei seix maiv gaengh nzengc, naaiv deix yietc zungv sic ziouc cuotv daaih aqv.  ",
    "20": "Se gorngv Ziouv maiv bun wuov deix hnoi-nyieqc nangv, maiv maaih haaix dauh haih duqv maengc cuotv. Se weic Tin-Hungh ginv daaih nyei mienh ninh cingx daaih bun wuov deix hnoi-nyieqc nangv mi'aqv. ",
    "4": "“Tov mbuox yie mbuo oc. Naaiv deix sic haaix zanc oix cuotv? Naaiv deix yietc zungv sic cuotv wuov zanc, maaih haaix nyungc jangx-hoc bun cing ziangh hoc taux?” ",
    "28": "“Oix zuqc longc ngongh nyorx ndiangx hoqc yietc nyungc. Buatc ndiangx-nquaah cuotv cunx, nqoi normh lunx, meih mbuo ziouc hiuv duqv aav lamh bieqc haac gueix aqv.  ",
    "33": "Meih mbuo oix zuqc faix fim, ging jienv hnyouv, weic zuqc meih mbuo maiv hiuv duqv wuov norm ziangh hoc haaix zanc taux. ",
    "35": "Hnangv naaic, meih mbuo oix zuqc ging hnyouv zuov jienv, weic zuqc meih mbuo maiv hiuv duqv biauv-ziouv haaix norm ziangh hoc nzuonx, lungh maanz-hmuangx, fai ndaamv muonz, fai jai nqaaix daauh, fai lungh njang.  ",
    "19": "weic zuqc taux wuov deix hnoi-nyieqc maaih domh zeqc naanc. Yiem Tin-Hungh zeix lungh zeix ndau taux ih zanc, maiv maaih jiex ndongc naaiv nzunc siem. Jiex mingh yietc liuz yaac maiv maaih aqv.   ",
    "34": "“Se hnangv laanh mienh oix cuotv jauv mingh go nyei, ziouc zorqv ninh nyei jaa-dingh bun ninh nyei bou mbuo goux, bun gorqv-mienh maaih gorqv-mienh nyei gong zoux. Mbuox zuov gaengh mienh longx-longx zuov jienv gaengh, ninh ziouc mingh mi'aqv.   ",
    "18": "Oix zuqc daux gaux tov Tin-Hungh maiv dungx bun naaiv deix sic cuotv doix zuqc dong-gen hnoi,  ",
    "22": "Weic zuqc maaih mienh gorngv ninh mbuo zoux Giduc mv baac jaav nyei, aengx maaih jaav douc waac mienh oix cuotv daaih zoux jangx-hoc caux mbuoqc horngh nyei sic nduov mienh. Se gorngv haih nduov duqv zuqc nor, ninh mbuo oix liemh Tin-Hungh ginv daaih nyei mienh nduov.  ",
    "23": "Meih mbuo oix zuqc faix fim oc. Naaiv deix sic maiv gaengh cuotv yie jaa-ndaangc mbuox meih mbuo. ",
    "13": "Weic yie, zuangx mienh oix nzorng meih mbuo. Mv baac, haaix dauh diev duqv taux daauh ziouc duqv njoux aqv. ",
    "9": "“Mv baac meih mbuo ganh oix zuqc faix fim. Mienh oix zorqv meih mbuo mingh sic dorngh. Yiem wuic dorngh ninh mbuo oix longc biaav-bin mborqv meih mbuo. Meih mbuo laaix yie yaac oix zuqc souv jienv zungx caux hungh diex nyei nza'hmien dorng jienv ninh mbuo zoux zorng-zengx.   ",
    "26": "“Mienh ziouc buatc yie, Baamh Mienh nyei Dorn, maaih domh qaqv yaac maaih njang-laangc yiem wuov mbuonx njiec daaih.   ",
    "5": "Yesu mbuox ninh mbuo, “Oix zuqc faix fim. Maiv dungx muangx haaix dauh nduov meih mbuo.  ",
    "27": "Yie ziouc paaiv fin-mienh mingh biei bung nziaaux, yiem naaiv bung lungh gorn mingh taux wuov bung lungh gorn siou zunv yie ginv daaih nyei mienh. ",
    "14": "“Meih mbuo buatc zoux bun nyungc-nyungc waaic wuov dauh domh hieh youx yiem jienv maiv horpc zuqc yiem nyei dorngx wuov zanc, (doqc sou nyei mienh oix zuqc mengh baeqc naaiv deix waac.) yiem Yu^ndie Saengv wuov deix oix zuqc biaux faaux mbong.  ",
    "3": "Yesu zueiz jienv Ga'lanv Mbong, zaangc Tin-Hungh nyei biauv nyei doix-ngaanc wuov zanc, Bide, Yaagorpc, Yo^han caux An^ndaa^lu daaih bingx jienv naaic ninh,  ",
    "7": "Meih mbuo haiz mienh mborqv domh jaax yaac haiz mborqv domh jaax nyei fienx wuov zanc, maiv dungx gamh nziex. Naaiv deix sic ndongc haaix zungv oix zuqc cuotv mv baac setv mueiz nyei ziangh hoc maiv gaengh taux.  ",
    "36": "Nziex ninh liemh zeih nzuonx daaih yaac buatc meih mbuo m'njormh nzengc mi'aqv.  ",
    "10": "Kuv fienx oix zuqc zunh bun fingx-fingx mienh muangx, setv mueiz nyei ziangh hoc cingx daaih taux.  ",
    "2": "Yesu dau, “Meih buatc naaiv deix domh biauv nyei fai? Maaih norm hnoi yietc zungv oix zuqc caeqv nzengc. Maiv maaih yietc kuaaiv la'bieiv lapv jienv aqv.” ",
    "1": "Yesu cuotv zaangc Tin-Hungh nyei biauv wuov zanc, maaih dauh ninh nyei sai-gorx gorngv, “Sai-Diex aah! Mangc gaax! Naaiv deix la'bieiv hlo! haic. Biauv yaac gengh! nzueic haic.” ",
    "31": "Lungh ndau oix jiex nzengc, mv baac yie nyei waac yietc liuz maiv jiex. ",
    "6": "Maaih mienh camv nyei oix longc yie nyei mbuox daaih gorngv, ‘Yie dongh Giduc aqv.’ Ninh mbuo ziouc nduov mienh camv.  ",
    "8": "Naaiv fingx caux wuov fingx oix mborqv jaax. Naaiv norm guoqv caux wuov norm guoqv yaac mborqv domh jaax. Maaih deix dorngx ndau dongz, aengx maaih domh huaang domh ngorc. Naaiv deix sic cuotv daaih bun cing setv mueiz nyei hnoi-nyieqc jiez gorn cuotv. ",
    "24": "“Zeqc naanc jiex liuz wuov deix hnoi-nyieqc, ‘Mba'hnoi ziouc jieqv mingh, hlaax yaac maiv ziux njang aqv. ",
    "25": "Zuangx hleix yiem wuov lungh oix ndortv njiec daaih, yiem lungh maaih qaqv nyei ga'naaiv zungv zuqc ndanc dongz.’ ",
    "29": "Fih hnangv nyei, meih mbuo buatc naaiv deix yietc zungv sic cuotv wuov zanc, meih mbuo ziouc hiuv duqv yie, Baamh Mienh nyei Dorn, taux fatv, zungv yiem jienv gaengh ndaangc aqv.  ",
    "11": "Mienh zorqv meih mbuo dorh mingh sic dorngh wuov zanc, maiv dungx jaa-ndaangc nzauh oix zuqc hnangv haaix nor gorngv. Taux wuov zanc, Tin-Hungh hnangv haaix nor bun meih mbuo gorngv ziouc oix zuqc hnangv wuov nor gorngv, weic zuqc maiv zeiz meih mbuo ganh hnamv cuotv daaih gorngv, se Singx Lingh bun meih mbuo gorngv. ",
    "32": "“Wuov norm hnoi, wuov norm ziangh hoc, haaix zanc oix taux, maiv maaih haaix dauh hiuv. Liemh tin-dorngh nyei fin-mienh maiv hiuv, Dorn yaac maiv hiuv. Kungx Zaangc Diex ganh hiuv hnangv.   ",
    "16": "Yiem ndeic nyei mienh, maiv dungx nzuonx biauv zorqv ganh nyei domh lui.  "
  },
  "5": {
    "21": "Yesu bieqc nzangv nzuonx wuov ngaanc ziqc koiv-dorn, maaih mienh camv nyei yiem wuov koiv-dorn hlen weih gormx Yesu.  ",
    "15": "Mingh taux Yesu wuov, ninh mbuo buatc zinh ndaangc zuqc guanh mienv muoqv wuov laanh mienh zuqv jienv lui-houx zueiz jienv wuov, benx mienh longx mienh aqv. Ninh mbuo ziouc gamh nziex haic.  ",
    "37": "Ninh yaac maiv bun haaix dauh gan ninh mingh. Kungx dorh Bide, Yaagorpc caux Yaagorpc nyei youz, Yo^han, mingh hnangv.  ",
    "12": "Mienv ziouc tov Yesu, “Bun yie mbuo mingh bieqc wuov guanh dungz maah!”  ",
    "17": "Ninh mbuo ziouc tov Yesu cuotv ninh mbuo nyei deic-jaaix. ",
    "30": "Yesu liemh zeih hiuv duqv maaih deix ninh nyei qaqv cuotv mingh tengx mienh zorc baengc, ninh ziouc yiem zuangx mienh gu'nyuoz guinh sin yaac naaic, “Haaix dauh hluo zuqc yie nyei lui?” ",
    "20": "Wuov laanh mienh ziouc mingh aqv. Mingh gormx Totv^mbu^li Saengv zunh mbuox mienh Yesu hnangv haaix nor tengx ninh. Zuangx mienh mbuoqc horngh haic aqv. ",
    "4": "Ziex nzunc mienh longc hlieqv-limc ndoh jienv buoz, hlieqv-kou kou jienv zaux, mv baac maiv maaih haaix dauh ndoh duqv jienv. Limc, ninh cutv dangx nzengc. Hlieqv-kou yaac wuotv nauv nzengc. Maiv maaih haaix dauh maaih qaqv gaux borngz duqv hingh ninh.  ",
    "28": "yaac yiem hnyouv hnamv, “Da'faanh yie hluo zuqc ninh nyei lui hnangv, yie nyei baengc ziouc longx aqv.” ",
    "43": "Yesu hatc ninh mbuo cin-maanc maiv dungx gorngv naaiv deix sic mbuox haaix dauh, yaac gorngv, “Lorz deix ga'naaiv bun naaiv dauh sieqv nyanc oc.” ",
    "33": "Wuov dauh m'sieqv dorn hiuv duqv Yesu hnangv haaix nor tengx ninh, ziouc gamh nziex haic, sin zinx nzengc, daaih gueic njiec Yesu nyei zaux-hlen, yaac zorqv ninh nyei jauv-louc gorngv nzengc mbuox Yesu.  ",
    "35": "Yesu corc gorngv jienv waac wuov zanc, maaih deix mienh yiem gunv wuic dorngh wuov dauh mienh, Yailatv, nyei biauv, daaih mbuox Yailatv, “Meih nyei sieqv daic mi'aqv. Maiv zuqc la'nyauv fin-saeng aqv.” ",
    "42": "Wuov dauh sieqv liemh zeih jiez sin daaih yangh jauv aqv. Wuov zanc ninh nyei hnyangx-jeiv duqv ziepc nyeic hnyangx. Naaiv deix sic cuotv daaih, zuangx mienh za'gengh! mbuoqc horngh haic aqv.  ",
    "19": "Mv baac Yesu maiv laengz nzuih, mbuox ninh, “Oix zuqc nzuonx biauv gorngv mbuox meih nyei hmuangv doic Ziouv hnangv haaix nor tengx, hnangv haaix nor korv-lienh meih.” ",
    "34": "Yesu gorngv mbuox ninh, “M'dauh m'sieqv dorn aah! Weic zuqc meih sienx yie, meih nyei baengc longx mi'aqv. Baengh orn nyei nzuonx aqv oc. Meih nyei baengc tuix nzengc aqv.” ",
    "18": "Yesu bieqc nzangv wuov zanc, dongh zinh ndaangc maaih mienv yiem sin wuov laanh mienh tov Yesu, “Yie tov caux meih mingh oc.”  ",
    "22": "Maaih dauh gunv wuic dorngh nyei mienh, mbuox heuc Yailatv, daaih taux. Yietv buatc Yesu, ninh ziouc mbaapv njiec Yesu nyei zaux-hlen  ",
    "23": "qaqv tov ninh, “Yie nyei sieqv butv baengc hniev haic, oix daic aqv. Tov meih mingh maan jienv ninh, zorc ninh nyei baengc longx, njoux cuotv ninh nyei maengc maah!”  ",
    "13": "Yesu ziouc nqoi nzuih ninh mbuo. Hieh guaiv mienv ziouc cuotv wuov laanh mienh aengx bieqc dungz mi'aqv. Wuov guanh dungz, leih maiv go i cin dauh, ziouc tiux njiec kamx, ndortv koiv-dorn, daic nzengc mi'aqv. ",
    "9": "Yesu ziouc naaic ninh, “Meih nyei mbuox heuc haaix nyungc?” Ninh dau, “Yie nyei mbuox heuc ‘Guanh,’ weic zuqc yie mbuo maaih camv haic.”  ",
    "40": "Mv baac zuangx mienh jatv Yesu, Yesu ziouc zunc ninh mbuo cuotv nzengc, aengx dorh wuov dauh fu'jueiv nyei diex maac caux ninh nyei buo dauh sai-gorx gan ninh bieqc fu'jueiv yiem wuov norm dorngx.  ",
    "26": "Lorz ndie-sai camv nyei zorc, zungv zaaux nzengc ninh nyei nyaanh. Baengc yaac maiv heng jienv njiec, zungv jaa hniev.  ",
    "41": "Yesu nanv jienv wuov dauh fu'jueiv nyei buoz yaac gorngv “Taa^li^taa ku^mi!” (eix leiz se “Sieqv-faix aah! Yie mbuox meih, jiez sin daaih maah!”)  ",
    "5": "Ninh yiem wuov zouv-gemh yaac yiem mbong, lungh hnoi lungh muonz heuc jienv jiex naaiv jiex wuov, yaac zorqv la'bieiv guetv ninh ganh nyei sin. ",
    "27": "Wuov dauh m'sieqv dorn haiz mienh gorngv jiex Yesu nyei jauv, ninh ziouc mbengx jienv bieqc wuov guanh mienh. Ninh mingh taux Yesu nyei nqa'haav nqaang hluo Yesu nyei lui,  ",
    "38": "Mingh taux wuic dorngh nyei mienh gox nyei biauv, Yesu buatc mienh lunc nzengc, yaac mbiouh mbiouh nyei nyiemv.  ",
    "14": "Yungz dungz nyei mienh ziouc biaux mi'aqv, mingh zunh naaiv deix sic mbuox zingh gu'nyuoz caux zingh ga'nyiec nyei fiuv-laangz nyei mienh muangx. Mienh ziouc cuotv mingh mangc gaax maaih haaix nyungc sic cuotv.  ",
    "7": "Ninh njiec qaqv heuc qiex mbui nyei, “Yiem Hlang Jiex nyei Tin-Hungh nyei Dorn, Yesu aah! Meih daaih yie naaiv zoux haaix nyungc? Yie ziangv jienv Tin-Hungh tov meih maiv dungx zeix yie.”  ",
    "39": "Yesu bieqc mingh mbuox ninh mbuo, “Meih mbuo zoux haaix nyungc lunc nzengc? Weic haaix diuc mbiouh mbiouh nyei nyiemv? Naaiv dauh fu'jueiv maiv zeiz daic. Ninh m'njormh hnangv.” ",
    "36": "Yesu maiv muangx ninh mbuo nyei waac. Ninh gorngv mbuox gunv wuic dorngh nyei mienh, “Maiv dungx gamh nziex. Kungx oix zuqc sienx hnangv.” ",
    "10": "Ninh yaac qaqv tov Yesu maiv dungx zunc ninh mbuo cuotv naaiv norm deic-jaaix. ",
    "2": "Yesu cuotv nzangv wuov zanc, maaih laanh mienh yiem wuov zouv-gemh cuotv daaih buangh zuqc ninh. Naaiv laanh mienh maaih hieh guaiv mienv yiem ninh nyei sin.  ",
    "1": "Yesu caux ninh nyei sai-gorx jiex wuov ngaanc ziqc Gaa^li^li Koiv-Dorn, taux Ge^laa^saa Deic.   ",
    "31": "Ninh nyei sai-gorx mbuo dau, “Sai-Diex aah! Mienh ndongc naaic camv mbengx zuqc Sai-Diex. Meih corc gorngv, ‘Haaix dauh hluo zuqc yie?’+” ",
    "6": "Wuov laanh mienh corc yiem go nyei, ninh buatc Yesu ziouc tiux jienv mingh taux Yesu nyei nza'hmien gueic njiec baaix.  ",
    "8": "Ninh hnangv naaiv nor gorngv weic zuqc Yesu mbuox liuz ninh, “Hieh guaiv mienv aah! Cuotv naaiv laanh mienh daaih maah!” ",
    "24": "Yesu ziouc gan jienv ninh mingh aqv. Mienh camv! haic gan jienv mingh, mbengx zuqc Yesu. ",
    "25": "Maaih dauh m'sieqv dorn butv baengc-hlutv duqv ziepc nyeic hnyangx, hoic ninh kouv haic.  ",
    "29": "Yietv hluo liuz, ninh hlutv nyei nziaamv ziouc liemh zeih dingh mi'aqv. Yaac haiz ganh nyei sin zaangc baengc longx nzengc mi'aqv.  ",
    "11": "Maaih yietc domh guanh dungz yiem wuov jiex mbaiv lorz nyanc.  ",
    "32": "Mv baac Yesu mangc naaiv mangc wuov, mangc gaax, haaix dauh hluo zuqc ninh.  ",
    "16": "Buatc naaiv deix sic cuotv nyei mienh gorngv mbuox zinh ndaangc maaih mienv wuov laanh mienh nyei jauv caux dungz nyei sic bun zuangx mienh muangx.  "
  },
  "11": {
    "21": "Bide jangx zuqc Yesu nyei waac ziouc mbuox ninh, “Sai-Diex aah! Mangc gaax! Meih houv naaiv zungh ngongh nyorx ndiangx ih zanc kou nqaai nzengc mi'aqv!” ",
    "15": "Mingh taux Ye^lu^saa^lem Zingh, Yesu bieqc zaangc Tin-Hungh nyei biauv ziouc zunc maaiz maaic wuov deix mienh cuotv mingh. Ninh bungx king tiuv nyaanh wuov deix mienh nyei dieh caux maaic baeqc gopv wuov deix mienh nyei dangx.  ",
    "12": "Da'nyeic ndorm, Yesu mbuo cuotv Mbe^taa^ni Laangz wuov zanc, Yesu hnyouv sie.  ",
    "17": "Yesu njaaux zuangx mienh, “Ging-Sou fiev jienv Tin-Hungh nyei waac gorngv, ‘Yie nyei biauv, mienh oix heuc zoux daux gaux nyei biauv, weic bun maanc fingx mingh wuov daux gaux.’ Mv baac meih mbuo longc zoux ‘Janx-zaqc bingx nyei kuotv.’+” ",
    "30": "Dau yie oc. Haaix dauh bun Yo^han maaih leiz tengx mienh jiex wuom nyei leiz, Tin-Hungh fai baamh mienh?” ",
    "20": "Da'nyeic ndorm nziouv nyei, Yesu caux sai-gorx mbuo jiex jauv buatc wuov zungh ngongh nyorx ndiangx nqaai taux ga'ndiev gorn, daic mi'aqv.  ",
    "4": "Ninh mbuo ziouc mingh, yaac buatc dauh maaz-li dorn ndoh jienv gaengh ndaangc, yiem wuov jauv-hlen.  ",
    "28": "naaic ninh, “Meih maaih haaix nyungc leiz zoux naaiv deix sic? Naaiv nyungc leiz haaix dauh bun meih?” ",
    "33": "Ninh mbuo ziouc dau Yesu, “Yie mbuo maiv hiuv duqv.” Yesu mbuox ninh mbuo, “Hnangv naaic, yie yaac maiv mbuox meih mbuo yie maaih haaix nyungc leiz zoux naaiv deix sic.” ",
    "19": "Lungh maanz-hmuangx deix, Yesu caux ninh nyei sai-gorx cuotv zingh mi'aqv. ",
    "18": "  Sai mienh bieiv caux njaaux leiz nyei fin-saeng haiz liuz naaiv deix sic, ninh mbuo ziouc hnamv oix daav haaix diuc za'eix haih daix Yesu, youc haiz gamh nziex ninh, weic zuqc zuangx mienh mbuoqc horngh ninh njaaux nyei waac. ",
    "22": "Yesu dau ninh mbuo, “Oix zuqc sienx kaux Tin-Hungh.  ",
    "23": "Yie mbuox zien meih mbuo, haaix dauh mbuox naaiv norm mbong, ‘Suiv cuotv, njiec koiv maah!’ wuov dauh nyei hnyouv yaac maiv mbungh mbienv, za'gengh sienx oix cuotv daaih ei ninh gorngv nyei waac nor, ziouc za'gengh oix cuotv daaih hnangv wuov nor.   ",
    "13": "Ninh buatc maaih zungh ngongh nyorx ndiangx yiem go deix nyei, maaih normh nyiemz nyei. Ninh ziouc mingh taux ndiangx-gorn mangc gaax, maaih biouv fai maiv maaih. Mv baac kungx buatc normh hnangv, maiv maaih biouv, weic zuqc maiv gaengh taux ziangh biouv nyei ziangh hoc.  ",
    "9": "Mingh ndaangc wuov deix, caux nqa'haav gan jienv mingh wuov deix, lomh nzoih heuc, “Ho^saa^naa! Tov Tin-Hungh ceix fuqv dengv Ziouv nyei mbuox daaih wuov dauh. ",
    "26": "Se gorngv mienh zoux dorngc meih mbuo, meih mbuo yaac maiv guangc, meih mbuo nyei tin-dorngh Diex fih hnangv nyei maiv guangc meih mbuo zoux nyei zuiz.” ",
    "5": "Sai-gorx mbuo jaiv wuov zanc, souv ga'hlen nyei mienh naaic, “Meih mbuo zoux haaix nyungc jaiv maaz-li dorn?” ",
    "27": "Yesu mbuo aengx nzuonx taux Ye^lu^saa^lem Zingh. Yesu yiem zaangc Tin-Hungh nyei biauv nyei laatc gu'nyuoz yangh jauv wuov zanc, sai mienh bieiv caux njaaux leiz nyei fin-saeng, aengx caux mienh gox daaih  ",
    "14": "Yesu mbuox wuov zungh ngongh nyorx ndiangx, “Yangh naaiv jiex, maiv maaih haaix dauh duqv nyanc meih nyei biouv aqv.” Yesu gorngv naaiv joux waac, ninh nyei sai-gorx mbuo yaac haiz nyei. ",
    "3": "Se gorngv haaix dauh naaic meih mbuo, ‘Meih mbuo fungc hnangv naaiv nor zoux?’ Oix zuqc dau ninh, ‘Ziouv qiemx zuqc longc. Aav dangh ziouc fungx nzuonx aqv.’+” ",
    "7": "Ken taux Yesu wuov, ninh mbuo ziouc zorqv ninh mbuo nyei domh lui dimc jienv maaz-li nyei diqc daanz. Yesu ziouc geh jienv aqv.  ",
    "10": "Tov Tin-Hungh ceix fuqv bun meih oix liepc nyei guoqv, se mbuo nyei ong-taaix, Ndaawitv Hungh, nyei guoqv. Ho^saa^naa! Ceng yiem hlang jiex wuov dauh Tin-Hungh.” ",
    "2": "mbuox ziangx ninh mbuo, “Oix zuqc mingh nza'hmien maengx wuov norm laangz. Yietv bieqc laangz ziouc buatc dauh maaz-li dorn, mienh maiv gaengh geh jiex, ndoh jienv wuov. Oix zuqc jaiv ken daaih naaiv.  ",
    "1": "Yesu caux ninh nyei sai-gorx taux fatv deix Ye^lu^saa^lem Zingh, yiem Ga'lanv Mbong, nitv Mbetc^faa^yi caux Mbe^taa^ni Laangz. Yesu ziouc paaiv i dauh ninh nyei sai-gorx mingh ndaangc,  ",
    "31": "Ninh mbuo ziouc laanh caux laanh caangh laangh, “Mbuo horpc zuqc hnangv haaix nor gorngv? Se gorngv mbuo gorngv, ‘Tin-Hungh bun daaih,’ ninh oix gorngv, ‘Wuov nyungc, meih mbuo weic haaix diuc maiv sienx Yo^han?’  ",
    "6": "Ninh mbuo ziouc ei Yesu nyei waac dau. Wuov deix mienh ziouc bun ninh mbuo ken jienv mingh aqv.  ",
    "8": "Mienh camv nyei longc ganh nyei domh lui dimc wuov jauv. Maaih deix yaac mingh ndeic gaeqv ndiangx-normh yietc dorv yietc dorv nyei, dimc jienv jauv.  ",
    "24": "Weic naaiv, yie mbuox meih mbuo, meih mbuo daux gaux tov haaix nyungc, oix zuqc sienx meih mbuo duqv wuov nyungc, ziouc za'gengh duqv aqv.  ",
    "25": "Meih mbuo souv jienv daux gaux nyei ziangh hoc, se gorngv meih jangx zuqc maaih haaix dauh zoux dorngc meih, oix zuqc guangc bun ninh, meih nyei tin-dorngh Diex cingx daaih guangc meih zoux dorngc nyei zuiz.   ",
    "29": "Yesu dau ninh mbuo, “Yie mv baac oix naaic joux waac meih mbuo. Meih mbuo dau yie nor, yie ziouc mbuox meih mbuo yie maaih haaix nyungc leiz zoux naaiv deix sic.  ",
    "11": "Yesu taux Ye^lu^saa^lem yaac bieqc zaangc Tin-Hungh nyei biauv mangc nzengc nyungc-nyungc. Mv baac lungh aav lamh deix hmuangx aqv. Ninh aengx caux ninh nyei ziepc nyeic dauh sai-gorx ziouc cuotv zingh mingh Mbe^taa^ni Laangz. ",
    "32": "Mv baac, se gorngv mbuo gorngv, ‘Mienh bun daaih,’+” (ninh mbuo gamh nziex zuangx mienh weic zuqc zuangx mienh funx dingc Yo^han se za'gengh benx dauh douc waac mienh.) ",
    "16": "Ninh yaac maiv bun haaix dauh bienh haaix nyungc yangh zaangc Tin-Hungh nyei biauv nyei laatc gu'nyuoz jiex.  "
  },
  "14": {
    "21": "Yie, Baamh Mienh nyei Dorn, oix zuqc guei seix, hnangv Ging-Sou gorngv nor. Mv baac maaic yie wuov dauh zungv oix zuqc kouv aqv. Ninh maiv dungx cuotv seix gauh longx.” ",
    "15": "Biauv-ziouv ziouc dorh meih mbuo faaux mingh mangc gu'nguaaic wuov nzangh biauv, maaih qongx jangv nyei. Nyungc-nyungc maaih nzoih. Meih mbuo yiem naaic weic mbuo mbenc aqv.” ",
    "23": "Yesu aengx zorqv zaanv a'ngunc diuv daaih, laengz zingh Tin-Hungh yaac cunv bun ninh mbuo hopv. Ninh mbuo yietc zungv ziouc juangc wuov norm zaanv hopv.  ",
    "47": "Mv baac maaih dauh souv ga'hlen nyei mienh baeng ninh nyei nzuqc ndaauv cuotv, hngaqv domh sai mienh nyei nouh, pai zuqc nouh nyei yietc bung m'normh ndutv mingh. ",
    "56": "Maaih mienh camv nyei zoux jaav zorng-zengx gox ninh, mv baac ninh mbuo gorngv nyei waac maiv doix. ",
    "20": "Yesu dau, “Se meih mbuo ziepc nyeic dauh nyei yietc dauh, dongh caux yie juangc nzormc guoqv njuov nyei yietc dauh.  ",
    "18": "Nyanc jienv hnaangx wuov zanc, Yesu gorngv, “Yie gorngv zien mbuox meih mbuo, yiem meih mbuo mbu'ndongx maaih dauh oix maaic yie, dongh yietc dauh caux yie juangc dieh nyanc hnaangx nyei mienh.”  ",
    "33": "Ninh ziouc dorh Bide, Yaagorpc, Yo^han caux jienv ninh mingh. Wuov zanc Yesu haiz hnyouv mun, nzauh duqv kouv haic.  ",
    "43": "Yesu gorngv waac zungv maiv gaengh setv, ziepc nyeic dauh sai-gorx nyei yietc dauh, mbuox heuc Yu^ndaatc, liemh zeih daaih taux aqv. Aengx maaih sai mienh bieiv caux njaaux leiz nyei fin-saeng caux mienh gox paaiv daaih nyei mienh camv, dorh jienv nzuqc ndaauv, nanv jienv ndiangx-ndonx, gan jienv daaih.  ",
    "48": "Yesu doix ninh mbuo gorngv, “Meih mbuo buatc yie hnangv zaqc baeng cingx daaih dorh jienv nzuqc ndaauv caux ndiangx-ndonx daaih zorqv yie?  ",
    "22": "Nyanc jienv hnaangx wuov zanc, Yesu zorqv njuov daaih, laengz zingh liuz Tin-Hungh, ziouc maeqv nqoi bun ninh nyei sai-gorx yaac gorngv, “Zipv jienv aqv. Naaiv se yie nyei sin.” ",
    "42": "Jiez sin daaih, mbuo mingh aqv. Mangc gaax wuov! Maaic yie wuov dauh mienh daaih taux aqv.” ",
    "50": "Sai-gorx mbuo yietc zungv ziang naaic guangc jienv ninh biaux nzengc mi'aqv. ",
    "31": "Bide aengx gorngv gauh ngaengc, “Maiv gunv yie zuqc caux Sai-Diex daic, yie yietc liuz nyiemc, maiv guangc meih.” Wuov deix sai-gorx yietc zungv yaac fih hnangv nyei gorngv. ",
    "4": "Maaih deix yiem wuov nyei mienh qiex jiez haic. Laanh ziouc mbuox laanh, “Baeqc baeqc zaaux youh ndaang guangc zoux haaix nyungc?  ",
    "63": "Domh sai mienh haiz naaiv deix waac ziouc betv ninh ganh nyei lui yaac gorngv, “Mbuo maiv zuqc lorz haaix dauh zoux zorng-zengx aqv.  ",
    "29": "Bide mbuox Yesu, “Sai-Diex aac, maiv gunv ninh mbuo yietc zungv guangc meih, yie maiv guangc.” ",
    "9": "Yie gorngv zien mbuox meih mbuo, maiv gunv yiem lungh ndiev haaix norm dorngx zunh kuv fienx, mienh oix gorngv naaiv dauh m'sieqv dorn zoux nyei jauv-louc weic jangx taux ninh.” ",
    "37": "Yesu daux gaux liuz, ziouc nzuonx daaih buatc wuov deix buo dauh sai-gorx m'njormh nzengc mi'aqv. Ninh mbuox Bide, “Simon aah! Meih m'njormh mi'aqv? Meih maiv haih ging jienv zuov yietc norm ziangh hoc fai?  ",
    "58": "“Yie mbuo haiz ninh gorngv, ‘Yie oix zorqv mienh nyei buoz zoux daaih naaiv norm zaangc Tin-Hungh nyei biauv caeqv nzengc. Nqa'haav buo hnoi yie aengx ganh ceix norm, dongh maiv zeiz mienh nyei buoz zoux nyei.’+”    ",
    "5": "Naaiv deix youh ndaang maaic duqv faam-baeqv hnoi gong-zinh nyei nyaanh bun mienh jomc mienh niaa.” Ninh mbuo ziouc gorngv hniev nyei bun wuov dauh m'sieqv dorn. ",
    "62": "Yesu dau, “Zeiz nyei. Meih mbuo yietc zungv yaac oix duqv buatc yie, Baamh Mienh nyei Dorn, zueiz jienv Nernh Jiex nyei Tin-Hungh nyei mbiaauc maengx, yaac yiem wuov lungh nyei mbuonx njiec daaih.”  ",
    "71": "Bide ziouc ndouv jiez zioux gorngv, “Se gorngv yie gorngv maiv zien nor, laengz bun Tin-Hungh dingc yie nyei zuiz aqv. Yie za'gengh! maiv hiuv duqv meih mbuo gorngv wuov laanh mienh.” ",
    "3": "Yesu yiem Mbe^taa^ni Laangz, butv jiex gomh huv baengc wuov dauh Simon nyei biauv. Nyanc jienv hnaangx wuov zanc, maaih dauh m'sieqv dorn dorh norm baengh  dapv buangv jaaix haic nyei naa^ndaa youh daaih. Ninh mborqv huv baengh yaac dox naaiv deix youh ndaang hietv Yesu nyei m'nqorngv.    ",
    "64": "Meih mbuo haiz ninh ki Tin-Hungh. Meih mbuo oix hnangv haaix nor dingc ninh?” Ninh mbuo yietc zungv dingc ninh dorngc. Zic duqv daic aqv.  ",
    "39": "Yesu aengx mingh daux gaux nzunc, yaac hnangv zinh ndaangc wuov nzunc nor gorngv.  ",
    "69": "Wuov dauh m'sieqv bou buatc ninh yiem wuov aengx mbuox souv ga'hlen wuov deix mienh, “Naaiv dauh mienh benx wuov guanh mienh nyei yietc dauh.”  ",
    "6": "Mv baac Yesu gorngv, “Maiv dungx gorngv ninh maah! Meih mbuo zoux haaix nyungc la'nyauv ninh? Ninh hnangv naaiv nor zoux bun yie se longx haic aqv.  ",
    "8": "Naaiv dauh m'sieqv dorn, ei ninh haih zoux nyei, ninh ziouc zoux aqv. Ninh dox youh ndaang hietv yie nyei sin, ninh jaa-ndaangc zoux weic liuc leiz zangx yie.  ",
    "57": "Aengx maaih deix mienh souv jiez daaih zoux jaav zorng-zengx gox Yesu. Ninh mbuo gorngv,  ",
    "46": "Wuov deix mienh ziouc njiec buoz zorqv Yesu qam jienv aqv.  ",
    "67": "Ninh buatc Bide yiem wuov nzaaux douz ziouc nuqv-nuqv nyei mangc jienv ninh gorngv, “Meih yaac gan wuov dauh Naa^saa^letv Mienh, Yesu.” ",
    "7": "Meih mbuo zanc-zanc maaih mienh jomc mienh caux meih mbuo yiem. Haaix zanc oix zoux longx bun ninh mbuo se zoux duqv nyei. Mv baac meih mbuo maiv duqv yie yietc liuz caux meih mbuo yiem.    ",
    "32": "Ninh mbuo ziouc mingh taux norm dorngx, mbuox heuc Getc^se^maa^ni. Yesu mbuox ninh nyei sai-gorx, “Meih mbuo zueiz jienv naaiv zuov yie daux gaux oc.”  ",
    "25": "Yie gorngv zien mbuox meih mbuo, yiem naaiv mingh, yie maiv hopv naaiv a'ngunc diuv. Zuov taux yiem Tin-Hungh nyei guoqv wuov norm hnoi yie caux meih mbuo siang-hopv jiex.”  ",
    "17": "Lungh maanz-hmuangx, Yesu caux ninh nyei ziepc nyeic dauh sai-gorx daaih.  ",
    "61": "Mv baac Yesu maiv ko lo. Yietc joux yaac maiv dau. Domh sai mienh aengx naaic Yesu, “Wuov nyungc, meih zoux Giduc, dongh mienh ceng wuov dauh Tin-Hungh nyei Dorn fai?” ",
    "12": "Jiex Maiv An Bingv nyei Njuov nyei Zipv daauh hnoi, dongh daix ba'gi yungh dorn nyanc Siex Maengc Zipv wuov hnoi, sai-gorx mbuo naaic Yesu, “Sai-Diex oix yie mbuo yiem haaix mbenc Siex Maengc Zipv nyei nyanc hopv bun Sai-Diex nyanc?” ",
    "65": "Maaih deix yiem wuov nyei mienh ziouc tuiv wuom-nzuih naetv Yesu, aengx buang jienv ninh nyei hmien, mborqv ninh, yaac gorngv, “Cai gaax! Haaix dauh mborqv meih?” Baeng yaac mbaix ninh nyei hmien. ",
    "34": "Yesu mbuox ninh mbuo, “Yie haiz za'gengh! nzauh haic, hnangv haih daic nyei nor. Meih mbuo yiem naaiv ging hnyouv zuov jienv oc.” ",
    "30": "Yesu mbuox Bide, “Yie gorngv zien mbuox meih, ih muonz, jai maiv gaengh nqaaix i nzunc, meih zungv maiv nyiemc yie buo nzunc.” ",
    "11": "Sai mienh bieiv haiz ninh hnangv naaiv nor gorngv, ninh mbuo a'hneiv haic yaac laengz bun nyaanh ninh. Yiem naaic daaih, Yu^ndaatc ziouc lorz qangx zorqv Yesu jiu bun ninh mbuo. ",
    "28": "Mv baac yie daic mingh Tin-Hungh aengx bun yie nangh daaih, yie ziouc mingh Gaa^li^li Saengv ndaangc meih mbuo.”  ",
    "44": "Maaic Yesu wuov dauh jaa-ndaangc mbuox ziangx wuov deix, ninh oix zoux norm jangx-hoc bun ninh mbuo hiuv duqv Yesu. Ninh gorngv, “Yie zom haaix dauh, se dongh meih mbuo oix zorqv wuov dauh aqv. Zorqv ninh, goux longx, ken jienv mingh aqv.” ",
    "72": "Liemh zeih jai ziouc nqaaix da'nyeic nzunc. Bide jangx zuqc Yesu mbuox jiex ninh, “Jai maiv gaengh nqaaix i nzunc, meih maiv nyiemc yie buo nzunc.” Bide jangx zuqc wuov deix waac ziouc nyiemv duqv kouv haic. ",
    "68": "Mv baac Bide maiv nyiemc. Ninh dau, “Yie maiv hiuv yaac maiv mengh baeqc meih gorngv haaix nyungc.” Bide ziouc cuotv taux laatc gaengh. Wuov zanc jai ziouc nqaaix aqv.  ",
    "45": "Yu^ndaatc yietv taux ziouc baeng zaqc nyei mingh Yesu wuov yaac gorngv, “Sai-Diex aah!” Aengx zom ninh nyei hmien.  ",
    "19": "Sai-gorx mbuo nzauh haic ziouc yietc dauh yietc dauh nyei naaic Yesu, “Maiv zeiz yie saah?” ",
    "54": "Bide gan jienv mingh mv baac leih go deix nyei, ziouc taux domh sai mienh nyei biauv. Ninh bieqc laatc gu'nyuoz, caux zuov biauv nyei baeng zueiz jienv nzaaux douz.  ",
    "35": "Yesu aengx jiex mingh deix ziouc mbaapv njiec ndau daux gaux tov Tin-Hungh se gorngv haih nor, bun ninh haih simv ndutv wuov norm siouc kouv nyei ziangh hoc.  ",
    "41": "Yesu aengx nzuonx da'faam nzunc, mbuox ninh mbuo, “Meih mbuo corc yiem naaic bueix m'njormh hitv kuonx? Gaux aqv. Ziangh hoc taux aqv. Yie, Baamh Mienh nyei Dorn, zuqc jiu bun yiem zuiz-mienh nyei buoz-ndiev.  ",
    "13": "Yesu ziouc paaiv i dauh sai-gorx mingh yaac mbuox ziangx ninh mbuo, “Meih mbuo oix zuqc bieqc zingh ziouc maaih dauh mienh ndaam jienv nie-ha'louh zaangh jienv wuom nyei, daaih buangh meih mbuo. Oix zuqc gan ninh mingh aqv.  ",
    "60": "Domh sai mienh yiem zuangx mienh nyei nza'hmien souv jiez daaih naaic Yesu, “Naaiv deix mienh hnangv naaiv nor gox meih, meih maiv dau fai?” ",
    "59": "Mv baac liemh ninh mbuo gorngv naaiv deix zorng-zengx nyei waac maiv doix. ",
    "70": "Mv baac Bide aengx maiv nyiemc. Yietc zanc jiex, souv ga'hlen wuov deix mienh aengx gox Bide gorngv, “Meih za'gengh benx wuov guanh mienh nyei yietc dauh aqv, weic zuqc meih se Gaa^li^li Mienh.” ",
    "40": "Ninh aengx nzuonx taux sai-gorx wuov, buatc ninh mbuo m'njormh mi'aqv, weic zuqc m'zing nyuix! haic, nungx maiv nqoi. Ninh mbuo yaac maiv hiuv duqv oix zuqc hnangv haaix nor dau Yesu. ",
    "55": "Sai mienh bieiv caux Gunv Sic Wuic nyei zuangx mienh oix lorz zorng-zengx gox Yesu weic daix ninh, mv baac lorz maiv duqv haaix nyungc zorng-zengx.  ",
    "26": "Ninh mbuo baaux liuz nzung ziouc cuotv daaih, mingh wuov Ga'lanv Mbong. ",
    "52": "mv baac ninh guangc jienv la'maah ndie wuov, laengh gaengv nyei biaux. ",
    "14": "Ninh bieqc haaix norm biauv, oix zuqc naaic gaax biauv-ziouv, ‘Sai-Diex naaic, ninh  caux ninh nyei sai-gorx oix zuqc yiem haaix qongx biauv nyanc Siex Maengc Zipv nyei hnaangx?’  ",
    "27": "Yesu gorngv mbuox ninh nyei sai-gorx, “Meih mbuo yietc zungv oix guangc jienv yie biaux, weic zuqc Ging-Sou fiev jienv gorngv, ‘Tin-Hungh  oix daix ba'gi yungh nyei ziouv, ba'gi yungh ziouc nzaanx nzengc mi'aqv.’  ",
    "38": "Oix zuqc ging jienv hnyouv daux gaux, tov Tin-Hungh maiv dungx bun meih mbuo buangh zuqc seix hnyouv nyei sic. Meih mbuo nyei hnyouv oix zoux horpc, mv baac sin zaangc mau haic.” ",
    "49": "Yie hnoi-hnoi caux meih mbuo yiem zaangc Tin-Hungh nyei biauv njaaux mienh, meih mbuo yaac maiv zorqv yie. Mv baac fiev jienv Ging-Sou nyei waac oix zuqc cuotv daaih doix-diuc.”  ",
    "66": "Bide corc yiem jienv ga'ndiev, laatc gu'nyuoz, maaih domh sai mienh nyei yietc dauh m'sieqv bou daaih.  ",
    "36": "Ninh gorngv, “Aa Die aah! Aa Die! Maanc sic die haih zoux nyei. Tov zorqv nqoi yie oix zuqc hopv naaiv norm zaanv.  Mv baac maiv dungx ei yie nyei eix. Oix zuqc ei die nyei eix hnangv.” ",
    "53": "Zorqv Yesu wuov deix dorh Yesu mingh domh sai mienh nyei biauv. Zuangx sai mienh bieiv caux mienh gox caux njaaux leiz nyei fin-saeng yaac gapv zunv wuov.  ",
    "10": "Yesu nyei ziepc nyeic dauh sai-gorx maaih dauh, mbuox heuc Yu^ndaatc I^saa^kaa^li^otc. Yu^ndaatc mingh lorz sai mienh bieiv, oix zorqv Yesu maaic bun ninh mbuo.  ",
    "2": "Ninh mbuo gorngv, “Naaiv deix jiex zipv nyei hnoi gu'nyuoz, mbuo maiv dungx gaengh zorqv. Gamh nziex zuangx mienh haih lunc nzengc mv bei.” ",
    "1": "Aengx maaih i hnoi hnangv ziouc taux Siex Maengc Zipv caux Maiv An Bingv nyei Njuov nyei Zipv. Sai mienh bieiv caux njaaux leiz nyei fin-saeng daav za'eix hnangv haaix nor haih bingx jienv zorqv Yesu daix guangc.    ",
    "24": "Yesu aengx mbuox ninh mbuo, “Naaiv se yie nyei nziaamv weic liepc jiez Tin-Hungh nyei ngaengc waac. Se weic mienh camv liouc cuotv daaih.    ",
    "16": "Sai-gorx mbuo ziouc cuotv jauv mingh aqv. Bieqc zingh mingh, buatc nyungc-nyungc doix-diuc Yesu gorngv nyei waac. Ninh mbuo ziouc yiem wuov mbenc Siex Maengc Zipv nyei hnaangx. ",
    "51": "Maaih dauh houh saeng, kungx pongx kuaaiv la'maah ndie, gan jienv Yesu mingh. Wuov deix mienh ziouc oix zorqv ninh,  "
  },
  "3": {
    "21": "Yesu nyei biauv zong mienh haiz naaiv deix sic, ninh mbuo ziouc cuotv mingh oix zorqv ninh, weic zuqc mienh gorngv, “Ninh maiv nzang aqv.” ",
    "15": "yaac bun meih mbuo maaih hatc maaz zunc mienv cuotv.” ",
    "12": "Yesu hatc mienv cin-maanc maiv dungx gorngv ninh dongh haaix dauh. ",
    "17": "aengx maaih Se^mbe^ndi nyei i dauh dorn, Yaagorpc caux Yo^han, (Yesu tengx naaiv deix i muoz cuotv mbuox heuc Mbo^aa^ne^ye, eix leiz se mba'ong nyei dorn.)  ",
    "30": "(Yesu hnangv naaiv nor gorngv weic zuqc maaih deix mienh gorngv, “Ninh zuqc hieh guaiv mienv muoqv ninh.”) ",
    "20": "Yesu ziouc bieqc norm biauv mi'aqv. Mienh camv haic aengx gapv zunv daaih. Yesu caux ninh nyei sai-gorx liemh maiv maaih ziangh hoc nyanc hnaangx.  ",
    "4": "Ninh ziouc naaic zuangx mienh, “Ei mbuo nyei leiz, Dingh Gong Hnoi mbuo haih zoux haaix nyungc? Haih zoux longx fai zoux waaic, njoux maengc fai hoic maengc?” Mv baac ninh mbuo maiv ko lo. ",
    "28": "“Yie mbuox zien meih mbuo, baamh mienh baamz nyei yietc zungv zuiz caux gorngv ki nyei yietc zungv waac, Tin-Hungh haih guangc nzengc.  ",
    "33": "Yesu dau, “Haaix dauh zoux yie nyei maa, zoux yie nyei muoz-doic?”  ",
    "35": "Haaix dauh zoux ei Tin-Hungh nyei eix, wuov dauh zoux yie nyei muoz-doic yaac zoux yie nyei maa.” ",
    "19": "caux maaic Yesu wuov dauh Yu^ndaatc I^saa^kaa^li^otc. ",
    "34": "Ninh mangc zueiz huing gormx ninh wuov deix mienh yaac gorngv, “Mangc maah! Naaiv deix mienh se yie nyei maa caux yie nyei muoz-doic.  ",
    "18": "Aengx maaih An^ndaa^lu, Filipv, Mbaa^to^lo^miu, Matv^taai, Tomatv, An^fe^atc nyei dorn, Yaagorpc, Tatv^nde^atc, hnamv guoqv zaangc wuov dauh Simon,  ",
    "22": "Maaih deix yiem Ye^lu^saa^lem Zingh daaih nyei njaaux leiz nyei fin-saeng gorngv, “Ninh zuqc Mbe^en^se^mbun mienv muoqv hnangv. Naaiv dauh mienv nyei hungh bun ninh maaih lingc zunc mienv cuotv.” ",
    "23": "Yesu ziouc heuc ninh mbuo daaih ninh wuov yaac longc waac-beiv caux ninh mbuo gorngv. Ninh gorngv, “Saadaan hnangv haaix nor haih zunc Saadaan ganh cuotv?  ",
    "13": "Jiex daaih Yesu faaux wuov jiex mbong, yaac heuc dongh ninh oix longc nyei mienh daaih lorz ninh. Ninh mbuo ziouc daaih taux ninh wuov.  ",
    "9": "Mienh za'gengh! camv haic, Yesu ziouc mbuox ninh nyei sai-gorx liuc leiz ziangx yietc poux nzangv-dorn daaih mbungh jienv zipv ninh. Nzauh heix zuangx mienh haih mbengx zuqc ninh.   ",
    "26": "Hnangv naaic, se gorngv Saadaan nyei guoqv bun nqoi zoux ziex guanh, naaiv guanh caux wuov guanh mborqv jaax, ninh nyei guoqv ziouc baaic mi'aqv. ",
    "5": "Yesu qiex jiez haic, huin naaiv bung, huin wuov bung, mangc ninh mbuo. Ninh yaac nzauh haic weic zuqc buatc ninh mbuo hnyouv ba'laqc ngaengc haic. Ninh aengx mbuox buoz waaic wuov dauh mienh, “Sung meih nyei buoz cuotv daaih maah!” Sung cuotv daaih, buoz ziouc longx nzengc mi'aqv.  ",
    "27": "“Maiv maaih haaix dauh haih bieqc mienh henv mienh nyei biauv caangv ninh nyei ga'naaiv. Oix zuqc ndoh jienv wuov dauh mienh henv mienh ndaangc cingx daaih haih caangv duqv ninh nyei ga'naaiv. ",
    "14": "Yesu ginv cuotv ziepc nyeic laanh mienh yaac heuc ninh mbuo zoux gong-zoh. Ninh mbuox ninh mbuo, “Yie ginv meih mbuo daaih caux yie yiem yaac oix paaiv meih mbuo mingh zunh doz,  ",
    "3": "Yesu mbuox buoz waaic wuov dauh mienh, “Meih daaih naaiv nza'hmien maengx oc.”  ",
    "7": "Yesu caux ninh nyei sai-gorx yiem wuov norm dorngx aengx cuotv mingh taux Gaa^li^li Koiv-Dorn hlen. Mienh camv nyei gan jienv mingh. Maaih deix yiem Gaa^li^li Saengv daaih. Maaih deix yiem Yu^ndie Saengv,  ",
    "10": "Weic zuqc ninh zorc mienh camv nyei baengc longx, maaih baengc nyei mienh haaix dauh yaac oix mbengx jienv mingh hluo Yesu.  ",
    "2": "Maaih deix mienh oix lorz jauv gox Yesu, ninh mbuo ziouc cienh mangc jienv mangc gaax, ninh longc Dingh Gong Hnoi zorc wuov dauh mienh nyei buoz fai? ",
    "1": "Maaih nzunc Yesu aengx bieqc wuic dorngh. Yiem wuov maaih dauh m'jangc dorn maaih jieqv buoz waaic nyei.  ",
    "31": "Yesu nyei maa caux ninh nyei youz mbuo daaih taux, souv jienv ga'nyiec maengx mbuox mienh bieqc mingh heuc Yesu.  ",
    "6": "Faa^li^si Mienh ziouc yiem wuic dorngh cuotv mingh caux deix gan Helotv Hungh wuov jauv mienh caangh laangh hnangv haaix nor haih daix Yesu. ",
    "8": "maaih deix yiem Ye^lu^saa^lem Zingh, maaih deix yiem I^ndu^me^aa Saengv, maaih deix yiem Jor^ndaen Ndaaih nyei dong bung maengx, maaih deix yiem Tailaqv caux Sai^ndorn Zingh daaih. Naaiv deix mienh daaih lorz Yesu weic zuqc ninh mbuo haiz gorngv ninh zoux nyei sic.  ",
    "24": "Se gorngv maaih norm guoqv bun nqoi zoux ziex jauv, ganh nyei guoqv zaangc mienh caux ganh nyei guoqv zaangc mienh mborqv jaax, wuov norm guoqv ziouc baaic mi'aqv.  ",
    "25": "Se gorngv yietc biauv mienh bun nqoi, maiv dongh hnyouv, naaiv dauh caux wuov dauh mborqv jaax, jaa-dingh ziouc baaic nzengc.  ",
    "29": "Mv baac haaix dauh gorngv ki Singx Lingh, Tin-Hungh yietc liuz maiv guangc wuov dauh nyei zuiz, weic zuqc ninh baamz nyei zuiz se ninh ganh oix zuqc yietc liuz ndaam-dorng.”   ",
    "11": "Zuqc mienv muoqv nyei mienh haaix zanc buatc Yesu ziouc mbaapv njiec Yesu nyei nza'hmien heuc jienv gorngv, “Meih dongh Tin-Hungh nyei Dorn aqv.”  ",
    "32": "Mienh camv nyei zueiz huing gormx Yesu, ninh mbuo ziouc mbuox ninh, “Fin-Saeng aac, meih nyei maa caux meih nyei youz mbuo yiem ga'nyiec lorz meih.” ",
    "16": "Yesu ginv wuov deix ziepc nyeic laanh se Simon, (Yesu aengx tengx ninh cuotv norm mbuox heuc Bide),  "
  },
  "10": {
    "21": "Yesu mangc jienv ninh, yaac hnamv ninh, ziouc gorngv, “Meih corc caa yietc nyungc maiv gaengh duqv zoux. Oix zuqc mingh maaic nzengc meih maaih nyei ga'naaiv, aengx zorqv wuov deix nyaanh bun mienh jomc mienh. Hnangv naaiv meih ziouc maaih jaaix nyei ga'naaiv siou jienv wuov tin-dorngh. Zoux liuz, daaih gan yie oc.” ",
    "15": "Yie gorngv zien mbuox meih mbuo, haaix dauh maiv hnangv dauh fu'jueiv longc Tin-Hungh zoux Ziouv gunv ninh, wuov dauh yietc liuz maiv duqv bieqc Tin-Hungh nyei guoqv.”   ",
    "23": "Yesu huin mangc ninh nyei sai-gorx, mbuox ninh mbuo, “Butv-zoih mienh aqc duqv bieqc Tin-Hungh nyei guoqv.” ",
    "47": "Ninh haiz gorngv, jiex jauv wuov dauh se Naa^saa^letv Mungv nyei Yesu, ninh ziouc heuc jienv gorngv, “Ndaawitv Hungh nyei Zeiv-Fun, Yesu aah! Korv-lienh yie maah!” ",
    "20": "Wuov dauh mienh gorngv, “Fin-Saeng aac, naaiv deix leiz yie faix-faix nyei fiou taux ih zanc aqv.” ",
    "18": "Yesu naaic ninh, “Meih weic haaix diuc heuc yie zoux baengh fim nyei mienh? Cuotv liuz Tin-Hungh, maiv maaih haaix dauh baengh fim.  ",
    "33": "Ninh gorngv, “Muangx oc. Mbuo mingh Ye^lu^saa^lem Zingh. Taux wuov, Baamh Mienh nyei Dorn, ziouc zuqc jiu bun sai mienh bieiv caux njaaux leiz nyei fin-saeng. Ninh mbuo oix dingc daix ninh, yaac zorqv ninh jiu bun Janx.  ",
    "43": "Mv baac, meih mbuo maiv horpc zuqc hnangv naaic. Haaix dauh oix duqv zoux hlo, wuov dauh oix zuqc zoux meih mbuo nyei bou.   ",
    "48": "Mienh camv nyei hemx ninh, mbuox ninh maiv dungx ko lo. Mv baac ninh jaa heuc gauh mbui deix, “Ndaawitv nyei Zeiv-Fun aah! Korv-lienh yie maah!” ",
    "22": "Wuov dauh mienh yietv haiz naaiv joux waac, hmien mbienc nzengc, ziang naaic nzauh nzauh nyei mingh mi'aqv, weic zuqc ninh maaih jaa-dingh hoz haic. ",
    "42": "Yesu heuc ninh mbuo yietc zungv daaih nzoih yaac gorngv, “Meih mbuo hiuv duqv Janx funx zoux ninh mbuo nyei domh jien wuov deix longc hatc maaz gunv ninh mbuo. Zoux hlo wuov deix longc hatc maaz hatc ninh mbuo.   ",
    "50": "Mbaa^ti^me^atc ziouc jaiv guangc ninh nyei domh lui, nquaqv sin daaih, mingh taux Yesu wuov. ",
    "31": "Mv baac yiem wuov ndaangc maaih mienh camv oix zuqc nzuonx nqa'haav, yiem nqa'haav maaih mienh camv duqv yiem wuov ndaangc.” ",
    "4": "Ninh mbuo dau, “Mose bun nqox fiev zeiv leih cai sou bun auv ziouc heuc auv mingh mi'aqv.” ",
    "29": "Yesu gorngv, “Yie gorngv zien mbuox meih mbuo, haaix dauh weic yie yaac weic kuv fienx guangc biauv fai muoz-doic fai diex maac fai fu'jueiv fai lingh deic,  ",
    "9": "Weic naaiv, Tin-Hungh gapv daaih nyei cai-doix, maiv dungx bun mienh caeqv nqoi.” ",
    "37": "Ninh mbuo dau, “Meih faaux weic zoux hungh duqv njang-laangc wuov zanc, tov bun yie mbuo zueiz dauh meih nyei mbiaauc maengx, zueiz dauh meih nyei zaaix maengx oc.” ",
    "5": "Yesu mbuox ninh mbuo, “Se laaix meih mbuo hnyouv ngaengc Mose cingx daaih fiev naaiv diuh leiz.  ",
    "3": "Yesu dau, “Mose hnangv haaix nor mbuox meih mbuo?” ",
    "39": "Ninh mbuo dau, “Yie mbuo haih nyei.” Yesu mbuox ninh mbuo, “Yie hopv nyei zaanv meih mbuo za'gengh oix zuqc hopv. Yie jiex nyei leiz meih mbuo za'gengh oix zuqc jiex.  ",
    "6": "Mv baac zinh ndaangc Tin-Hungh zeix lungh zeix ndau wuov zanc, ‘Tin-Hungh zeix mienh daaih benx m'jangc m'sieqv.’   ",
    "8": "Ninh mbuo i dauh ziouc benx yietc dauh mi'aqv.’ Hnangv naaic, ninh mbuo maiv zeiz i dauh aqv. Benx yietc dauh hnangv.  ",
    "46": "Ninh mbuo mingh taux Ye^li^ko Zingh. Yesu caux jienv ninh nyei sai-gorx, aengx caux jienv mienh camv cuotv zingh wuov zanc, maaih dauh m'zing maengh nyei mienh zueiz jienv jauv-hlen tov nyaanh. Dongh Ti^me^atc nyei dorn wuov dauh Mbaa^ti^me^atc.  ",
    "7": "‘Weic naaiv m'jangc dorn dorng jaa, leih ninh nyei diex maac, caux jienv ninh nyei auv gapv daaih.   ",
    "32": "Yesu caux ninh nyei sai-gorx mbuo mingh Ye^lu^saa^lem Zingh. Mingh wuov zanc, Yesu mingh ndaangc. Sai-gorx mbuo gan ninh mingh yaac mbuoqc horngh haic. Gan ninh mbuo mingh wuov deix mienh yaac gamh nziex nyei. Yesu aengx dorh wuov deix ziepc nyeic dauh sai-gorx mingh pien deix, gorngv nqa'haav hingv ninh ganh oix zuqc buangh nyei sic mbuox ninh mbuo.  ",
    "25": "Lorh torh cunx jiex sim-mbiuic corc gauh hungh hec butv-zoih mienh bieqc Tin-Hungh nyei guoqv.” ",
    "17": "Yesu aengx cuotv jauv wuov zanc, maaih laanh mienh tiux daaih, gueic njiec Yesu nyei nza'hmien naaic ninh, “Baengh Fim nyei Fin-Saeng aah! Yie oix zuqc hnangv haaix nor zoux cingx duqv yietc liuz nyei maengc?” ",
    "12": "Auv yaac fih hnangv nyei. Se gorngv leih ninh nyei nqox aengx longc siang-nqox, ninh se hienx nqox hnangv.” ",
    "34": "Janx ziouc guatc doqc jatv ninh, tuiv wuom-nzuih naetv ninh, longc biaav-bin mborqv, yaac daix ninh. Mv baac nqa'haav buo hnoi ninh ziouc aengx nangh daaih.” ",
    "30": "wuov dauh guangc naaiv deix yietc gouv, yiem naaiv seix ninh oix duqv yietc baeqv gouv. Oix duqv biauv, muoz-doic, maa, fu'jueiv, lingh deic, yaac zuqc mienh zoux doqc. Nqa'haav hingv ninh yaac duqv yietc liuz nyei maengc.  ",
    "11": "Yesu ziouc mbuox ninh mbuo, “Haaix dauh leih ninh nyei auv, aengx mingh longc siang-auv, ninh se hienx auv hnangv, yaac dorngc ninh nyei loz-auv.   ",
    "28": "Bide ziouc mbuox ninh, “Mangc gaax, yie mbuo guangc nzengc nyungc-nyungc daaih gan Sai-Diex.” ",
    "44": "Haaix dauh oix zoux hlo jiex, wuov dauh oix zuqc zoux zuangx mienh nyei nouh.  ",
    "45": "Weic zuqc liemh yie, Baamh Mienh nyei Dorn, maiv zeiz daaih oix mienh fu-sux yie. Yie daaih fu-sux mienh yaac siev yie nyei maengc weic zuoqc mienh camv nzuonx.” ",
    "19": "Meih yaac hiuv duqv leiz-latc. Leiz-latc gorngv, ‘Maiv dungx daix mienh, maiv dungx hienx auv hienx nqox, maiv dungx zoux zaqc, maiv dungx zoux jaav zorng-zengx, maiv dungx pienx mienh, oix zuqc tongx nimc diex maac.’+” ",
    "35": "Se^mbe^ndi nyei i dauh dorn, Yaagorpc caux Yo^han, daaih lorz Yesu yaac gorngv, “Sai-Diex aah! Yie mbuo oix meih ei jienv yie mbuo tov nyei waac zoux.” ",
    "41": "Wuov deix ziepc dauh sai-gorx haiz liuz naaiv deix sic, ziouc qiex jiez Yaagorpc caux Yo^han.  ",
    "13": "Maaih deix mienh dorh fu'jueiv daaih lorz Yesu, oix Yesu maan ninh mbuo, mv baac sai-gorx mbuo gorngv wuov deix mienh.  ",
    "40": "Mv baac yie maiv maaih leiz paaiv haaix dauh zueiz yie nyei mbiaauc maengx fai zaaix maengx. Tin-Hungh liuc leiz ziangx bun haaix dauh zueiz, wuov deix duqv zueiz aqv.” ",
    "26": "Sai-gorx mbuo gengh! mbuoqc horngh haic ziouc naaic, “Wuov nyungc, haaix dauh haih duqv njoux?” ",
    "52": "Yesu mbuox ninh, “Gunv mingh aqv. Laaix meih sienx yie, meih nyei m'zing ziouc longx.” Ninh liemh zeih haih mangc duqv buatc ziouc gan jienv Yesu mingh mi'aqv. ",
    "14": "Yesu buatc ziouc qiex jiez haic, gorngv mbuox sai-gorx mbuo, “Gunv bun fu'jueiv daaih lorz yie. Maiv dungx laanh ninh mbuo saa. Weic zuqc haaix dauh longc Tin-Hungh zoux Ziouv gunv ninh, se hnangv naaiv deix fu'jueiv nor.  ",
    "27": "Yesu mangc jienv ninh mbuo aengx gorngv, “Baamh mienh maiv haih njoux ganh mv baac Tin-Hungh haih nyei. Maanc sic Tin-Hungh haih zoux duqv nyei.” ",
    "38": "Yesu mbuox ninh mbuo, “Meih mbuo tov nyei meih mbuo maiv hiuv. Meih mbuo haih hopv dongh yie oix zuqc hopv wuov norm zaanv fai? Meih mbuo haih jiex dongh yie oix zuqc jiex wuov nyungc leiz fai?” ",
    "49": "Yesu ziouc dingh jienv yaac gorngv, “Heuc ninh daaih naaiv maah!” Ninh mbuo ziouc heuc wuov dauh m'zing maengh nyei mienh. Ninh mbuo gorngv, “Gunv bungx hnyouv aqv. Jiez sin daaih. Ninh heuc meih aqv.” ",
    "36": "Yesu dau, “Meih mbuo oix yie tengx meih mbuo zoux haaix nyungc?” ",
    "10": "Bieqc biauv mingh wuov zanc, sai-gorx mbuo tov Yesu gorngv mengh naaiv diuc jauv.  ",
    "2": "Maaih deix Faa^li^si Mienh daaih oix seix Yesu ziouc naaic, “Nqox leih ninh nyei auv se horpc mbuo nyei leiz nyei fai?” ",
    "1": "Yesu cuotv wuov norm dorngx mingh Yu^ndie Saengv aengx jiex Jor^ndaen Ndaaih. Mienh camv haic aengx daaih gapv zunv ninh wuov. Ninh ziouc hnangv yietc gau nor, njaaux ninh mbuo. ",
    "24": "Sai-gorx mbuoqc horngh naaiv joux waac mv baac Yesu nzipc jienv gorngv, “Fu'jueiv aac, weic kaux zinh zoih wuov deix, za'gengh aqc duqv bieqc Tin-Hungh nyei guoqv.   ",
    "16": "Gorngv liuz, Yesu ziouc hlorpv fu'jueiv, yietc dauh yietc dauh maan jienv buang waac ninh mbuo. ",
    "51": "Yesu naaic ninh, “Meih oix yie tengx haaix nyungc meih?” M'zing maengh mienh dau, “Fin-Saeng aac, yie oix haih mangc duqv buatc.” "
  },
  "2": {
    "21": "“Maiv maaih haaix dauh longc siang-ndie mbiev loz-lui. Longc siang-ndie nor, siang-ndie haih soqv, betv loz-ndie bun mbiev nyei dorngx jaa huv hlo.  ",
    "15": "Yesu yiem Lewi nyei biauv nyanc hnaangx wuov zanc, maaih tengx Lomaa hungh jaa siou nzou nyei mienh caux mengh dauh waaic nyei mienh camv nyei gan Yesu. Maaih deix naaiv deix mienh yaac daaih caux Yesu caux ninh nyei sai-gorx mbuo juangc dieh nyanc hnaangx.  ",
    "12": "Zuangx mienh mangc jienv wuov zanc, naaiv dauh mienh liemh zeih jiez sin daaih dorh jienv ninh nyei jiuc cuotv mi'aqv. Ninh mbuo yietc zungv mbuoqc horngh haic ziouc ceng Tin-Hungh. Ninh mbuo gorngv, “Yie mbuo gengh! maiv buatc jiex naaiv nyungc sic.” ",
    "17": "Yesu haiz ninh mbuo hnangv naaiv nor gorngv, ninh ziouc dau, “Wangc siangx nyei mienh maiv qiemx zuqc ndie-sai. Kungx butv-baengc mienh hnangv qiemx zuqc ndie-sai. Yie maiv zeiz daaih heuc kuv mienh. Yie daaih heuc mengh dauh waaic nyei mienh.” ",
    "20": "Mv baac hnoi-nyieqc oix taux, siang-laangh zuqc dorh mingh mi'aqv. Taux wuov zanc kaeqv mienh cingx daaih zei maiv nyanc haaix nyungc. ",
    "4": "Mv baac mienh camv haic, maiv noic duqv baengc mienh taux Yesu nyei nza'hmien. Ninh mbuo ziouc caeqv tong biauv-ngorh doix ziangx Yesu yiem wuov norm dorngx gu'nguaaic. Caeqv tong mingh, ninh mbuo ziouc zorqv baengc mienh bueix jienv jiuc bungx njiec.  ",
    "28": "Weic naaiv, yie, Baamh Mienh nyei Dorn, zoux Dingh Gong Hnoi nyei Ziouv.” ",
    "19": "Yesu dau, “Siang-laangh corc yiem jienv cing-jaa-yinh nyei ziangh hoc, siang-laangh nyei kaeqv mienh haih zei maiv nyanc haaix nyungc fai? Da'faanh siang-laangh corc caux ninh mbuo yiem, kaeqv mienh ziouc maiv zei aqv.  ",
    "18": "Maaih nzunc tengx mienh jiex wuom nyei leiz wuov dauh Yo^han nyei sai-gorx caux Faa^li^si Mienh zei maiv nyanc haaix nyungc. Maaih deix mienh daaih naaic Yesu, “Tengx mienh jiex wuom nyei leiz wuov dauh Yo^han caux Faa^li^si Mienh nyei sai-gorx zei maiv nyanc haaix nyungc. Meih nyei sai-gorx weic haaix diuc maiv zei?” ",
    "22": "Yaac maiv maaih haaix dauh zorqv siang-a'ngunc diuv dapv loz-ndopv-mbuoqc. Dapv loz-mbuoqc nor, diuv haih zungx ndopv-mbuoqc mbaaix, ziang naaic cuotv nzengc. Mbuoqc yaac huv mi'aqv. Siang-a'ngunc diuv oix zuqc dapv siang-ndopv-mbuoqc.” ",
    "23": "Maaih norm Dingh Gong Hnoi, Yesu jiex mienh nyei mbiauh ndeic. Gan jauv mingh wuov zanc, ninh nyei sai-gorx nietv mbiauh dorv.   ",
    "13": "Yesu aengx cuotv mingh wuov Gaa^li^li Koiv-Dorn hlen. Maaih mienh camv nyei mingh ninh wuov, Yesu ziouc njaaux ninh mbuo.  ",
    "9": "Mbuox baengc-mbai mienh, ‘Meih nyei zuiz duqv guangc liuz aqv.’ fai ‘Jiez sin daaih, dorh jienv meih nyei jiuc mingh aqv.’ Naaiv deix i joux waac, haaix joux gauh hec duqv gorngv?  ",
    "26": "Dongh Aa^mbi^yaa^taa zoux domh sai mienh nyei ziangh hoc, Ndaawitv bieqc zaangc Tin-Hungh nyei Ndopv-Liuh zorqv gengx Tin-Hungh nyei njuov nyanc. Kungx sai mienh ganh maaih leiz nyanc hnangv. Mv baac Ndaawitv nyanc yaac bun gan ninh wuov deix mienh caux jienv nyanc.” ",
    "5": "Yesu buatc naaiv deix mienh sienx duqv longx, ninh ziouc mbuox butv baengc-mbai mienh, “Dorn aac, meih nyei zuiz duqv guangc liuz aqv.” ",
    "27": "Yesu mbuox ninh mbuo, “Tin-Hungh liepc Dingh Gong Hnoi daaih tengx mienh, maiv zeiz zeix mienh daaih weic Dingh Gong Hnoi.  ",
    "14": "Yesu aengx jiex mingh deix, buatc dauh siou nzou mienh, se An^fe^atc nyei dorn, Lewi, zueiz jienv wuov siou nzou zaamc ziouc gorngv mbuox ninh, “Daaih gan yie oc.” Lewi ziouc jiez sin gan jienv Yesu mingh aqv. ",
    "3": "maaih biei dauh mienh gaeng dauh butv baengc-mbai mienh daaih lorz Yesu.  ",
    "7": "“Naaiv dauh mienh fungc hnangv naaiv nor gorngv laeh? Ninh kungx gorngv ki Tin-Hungh hnangv. Cuotv liuz Tin-Hungh, maiv maaih haaix dauh guangc duqv mienh nyei zuiz.” ",
    "10": "Mv baac yie oix bun meih mbuo hiuv duqv yie, Baamh Mienh nyei Dorn, yiem naaiv baamh gen maaih hatc maaz guangc zuiz.” Ninh ziouc mbuox naaic dauh butv baengc-mbai nyei mienh,  ",
    "2": "Mienh camv! haic gapv zunv daaih ziouc buangv biauv nzengc. Liemh gaengh ndaangc yaac maiv maaih dorngx kungx. Yesu zunh doz bun zuangx mienh muangx wuov zanc,  ",
    "1": "Jiex liuz i ziex hnoi, Yesu aengx nzuonx Kaa^be^naa^um Mungv. Zuangx mienh haiz gorngv Yesu yiem biauv nyei.  ",
    "6": "Maaih deix njaaux leiz nyei fin-saeng zueiz jienv wuov, yiem hnyouv hnamv,  ",
    "8": "Yesu liemh zeih hiuv duqv ninh mbuo hnangv haaix nor hnamv, ninh ziouc mbuox ninh mbuo, “Meih mbuo nyei hnyouv weic haaix diuc hnangv naaiv nor hnamv?  ",
    "24": "Faa^li^si Mienh ziouc mbuox Yesu, “Mangc gaax, ei mbuo nyei leiz, Dingh Gong Hnoi maiv horpc zuqc hnangv naaiv nor zoux. Meih nyei sai-gorx weic haaix diuc zoux?” ",
    "25": "Yesu dau, “Meih mbuo maiv doqc jiex naaiv deix jauv fai? Ndaawitv Hungh caux gan ninh wuov deix mienh hnyouv sie, qiemx zuqc nyanc nyei ziangh hoc, ninh mbuo hnangv haaix nor zoux?   ",
    "11": "“Yie mbuox meih, jiez sin daaih, dorh jienv meih nyei jiuc nzuonx biauv aqv.” ",
    "16": "Maaih deix fin-saeng, dongh Faa^li^si wuov jauv mienh, buatc Yesu caux mengh dauh waaic caux siou nzou nyei mienh juangc dieh nyanc hnaangx. Ninh mbuo ziouc naaic ninh nyei sai-gorx, “Ninh weic haaix diuc caux siou nzou nyei mienh caux mengh dauh waaic nyei mienh nyanc hnaangx?” "
  },
  "1": {
    "21": "Yesu caux ninh nyei sai-gorx mingh taux Kaa^be^naa^um Mungv. Taux Dingh Gong Hnoi, Yesu mingh wuov wuic dorngh njaaux mienh.  ",
    "15": "Ninh gorngv, “Ziangh hoc taux aqv. Tin-Hungh zoux Ziouv gunv mienh nyei hnoi fatv aqv. Meih mbuo oix zuqc goiv hnyouv guangc zuiz sienx kuv fienx.”  ",
    "23": "Wuov zanc, liemh zeih maaih dauh zuqc hieh guaiv mienv muoqv nyei mienh  bieqc ninh mbuo nyei wuic dorngh nauc-nauc nyei gorngv,  ",
    "20": "Yesu liemh zeih heuc ninh mbuo daaih, ninh mbuo ziouc guangc jienv ninh mbuo nyei die caux gong-mienh yiem wuov nzangv, gan Yesu mingh mi'aqv. ",
    "18": "Ninh mbuo liemh zeih guangc ninh mbuo nyei mungz, gan jienv Yesu mingh aqv. ",
    "33": "Mungv nyei zuangx mienh daaih gapv zunv wuov gaengh ndaangc.  ",
    "43": "Yesu jaa waac hniev nyei, heuc ninh nzuonx aqv.  ",
    "22": "Zuangx mienh mbuoqc horngh haic, weic zuqc ninh njaaux nyei waac maaih hatc maaz. Ninh njaaux maiv hnangv njaaux leiz nyei fin-saeng.  ",
    "42": "Wuov dauh mienh nyei baengc liemh zeih tuix, ninh ziouc longx nzengc mi'aqv. ",
    "31": "Yesu ziouc bieqc mingh nanv jienv baengc mienh nyei buoz, ken jiez sin daaih. Sin ziang naaic laangh mi'aqv. Ninh yaac fu-sux Yesu mbuo. ",
    "4": "Yo^han daaih yiem deic-bung-huaang tengx mienh jiex wuom nyei leiz yaac zunh doz gorngv, “Oix zuqc goiv hnyouv guangc zuiz, jiex wuom nyei leiz, Tin-Hungh ziouc guangc meih mbuo nyei zuiz.”  ",
    "29": "Yesu mbuo cuotv wuic dorngh wuov zanc, baeng zaqc nyei mingh Simon caux An^ndaa^lu nyei biauv. Yaagorpc caux Yo^han yaac mingh nyei.  ",
    "9": "Doix wuov deix hnoi-nyieqc, Yesu yiem Gaa^li^li Saengv nyei Naa^saa^letv Mungv mingh Yo^han wuov. Yo^han ziouc yiem wuov Jor^ndaen Ndaaih tengx ninh jiex wuom nyei leiz.  ",
    "37": "Lorz buatc, ninh mbuo gorngv, “Zuangx mienh haaix dauh yaac lorz meih.” ",
    "5": "Yiem Yu^ndie Deic caux Ye^lu^saa^lem Zingh nyei mienh camv cuotv mingh muangx Yo^han. Ninh mbuo nyiemc ninh mbuo nyei zuiz, Yo^han ziouc yiem wuov Jor^ndaen Ndaaih tengx ninh mbuo jiex wuom nyei leiz. ",
    "3": "“Maaih laanh mienh yiem deic-bung-huaang heuc jienv gorngv, ‘Oix zuqc liuc leiz Ziouv nyei jauv. Ninh nyei jauv oix zuqc koi zaqc nyei.’+”  ",
    "39": "Yesu ziouc mingh gormx Gaa^li^li Saengv, yiem ninh mbuo nyei wuic dorngh zunh doz, yaac zunc mienv cuotv mienh nyei sin.  ",
    "6": "Yo^han zuqv nyei lui-houx longc lorh torh biei ndatv daaih, yaac longc ndopv-hlaang sai jienv jaaiv. Ninh nyanc nyei ga'naaiv se jopv-nyeic caux lomc nyei mueiz-dorngh.    ",
    "8": "Yie longc wuom tengx meih mbuo jiex leiz, mv baac ninh oix longc Singx Lingh tengx meih mbuo jiex leiz.” ",
    "7": "Ninh zunh mbuox mienh, “Yie daaih ndaangc, maaih dauh nqa'haav daaih. Wuov dauh gauh hlo yie. Yie liemh maiv puix ndoqv njiec tengx ninh jaiv heh hlaang.  ",
    "32": "Dongh naaic hnoi mba'hnoi muotv, nziemx-yaangh nyei ziangh hoc, mienh dorh yietc zungv butv baengc caux zuqc mienv muoqv nyei mienh mingh Yesu wuov.  ",
    "25": "Yesu hatc wuov dauh mienv, “Maiv dungx ko lo. Cuotv naaiv dauh mienh nyei sin daaih maah!”  ",
    "17": "Yesu mbuox ninh mbuo, “Meih mbuo daaih gan yie oc. Yie oix njaaux meih mbuo lorz mienh hnangv ih zanc meih mbuo lorz mbiauz nor.”  ",
    "12": "Singx Lingh liemh zeih paaiv Yesu mingh wuov deic-bung-huaang.  ",
    "34": "Yesu ziouc zorc longx mienh camv nyei nyungc-nyungc baengc, yaac zunc cuotv camv-dauh mienv. Ninh yaac maiv bun mienv gorngv haaix nyungc weic zuqc mienv hiuv duqv ninh dongh haaix dauh. ",
    "30": "Simon nyei maa-diev butv baengc, sin jorm nyei, bueix jienv coux. Yesu yietv taux, mienh ziouc gorngv baengc mbuox ninh.  ",
    "11": "Maaih qiex yiem gu'nguaaic lungh gorngv, “Meih se yie nyei Dorn-hnamv. Yie za'gengh a'hneiv haic meih.”  ",
    "28": "Yesu nyei mengh dauh ziouc siepv-siepv nyei sing gormx Gaa^li^li Saengv. ",
    "44": "Ninh gorngv, “Naaiv deix sic cin-maanc maiv dungx mbuox haaix dauh oc. Baeng zaqc nyei mingh sai mienh wuov bun ninh zaah mangc. Mangc liuz, oix zuqc ei Mose fiev nyei leiz dorh saeng-kuv mingh ziec bun Tin-Hungh weic saax meih nyei uix, zoux zorng-zengx bun zuangx mienh hiuv duqv meih nyei baengc longx nzengc.”  ",
    "45": "Mv baac wuov dauh mienh mingh taux haaix, qaqv gorngv naaiv deix jauv-louc. Ninh gorngv camv haic, Yesu cingx daaih maiv haih dorng zuangx bieqc haaix norm mungv. Ninh oix zuqc yiem zingh ga'nyiec lengh nyei dorngx, mv baac corc maaih faam-bung feix louc nyei mienh daaih lorz ninh. ",
    "19": "Yesu jiex mingh deix aengx buatc Se^mbe^ndi nyei i dauh dorn, Yaagorpc caux Yo^han. Naaiv deix i muoz caux ninh mbuo nyei die yiem wuov nzangv liuc leiz mungz.  ",
    "35": "Da'nyeic ndorm nziouv nyei, lungh zungv maiv gaengh njang, Yesu jiez sin cuotv mingh lengh nyei dorngx, yiem wuov daux gaux.  ",
    "41": "Yesu haiz korv-lienh haic ziouc sung buoz maan jienv ninh yaac gorngv, “Yie oix zorc nyei. Meih longx daaih maah!”  ",
    "13": "Ninh ziouc yiem wuov feix ziepc hnoi zuqc Saadaan seix. Ninh caux hieh zoih yiem wuov, yaac maaih fin-mienh daaih liuc leiz ninh. ",
    "40": "Maaih dauh butv gomh huv baengc nyei mienh daaih gueic njiec Yesu nyei nza'hmien tov ninh tengx. Ninh gorngv, “Se gorngv meih oix nor, meih haih zorc longx yie nyei baengc.” ",
    "26": "Wuov dauh hieh guaiv mienv bun wuov dauh mienh ndatc ndatc nyei ciou, ngaauv-ngaauv nyei heuc jienv cuotv mi'aqv. ",
    "14": "Yo^han zuqc wuonx jienv loh, nqa'haav Yesu mingh Gaa^li^li Saengv zunh Tin-Hungh nyei kuv fienx.  ",
    "27": "Zuangx mienh mbuoqc horngh haic, laanh ziouc naaic laanh, “Naaiv haaix nyungc orqv? Siang-njaaux nyei leiz fai ni? Naaiv laanh mienh maaih hatc maaz hatc hieh guaiv mienv, mienv yaac muangx ninh nyei waac.” ",
    "38": "Yesu mbuox ninh mbuo, “Mbuo oix zuqc mingh huing nzuonx naaiv deix laangz weic zuqc yie yaac oix zuqc yiem wuov deix dorngx zunh doz. Yie daaih se weic hnangv naaiv nor zoux.” ",
    "36": "Simon caux jienv ninh nyei doic cuotv mingh lorz.  ",
    "10": "Yesu yiem wuom yietv cuotv daaih wuov zanc, ninh buatc lungh nqoi yaac buatc Singx Lingh hnangv norqc nqo nor njiec daaih nzopc jienv ninh.  ",
    "2": "Douc waac mienh, I^saa^yaa, fiev jienv, “Tin-Hungh gorngv, ‘Mangc maah! Yie oix paaiv yie nyei douc fienx mienh mingh ndaangc liuc leiz meih nyei jauv.’+”  ",
    "1": "Tin-Hungh nyei Dorn, Yesu Giduc, nyei kuv fienx hnangv naaiv jiez gorn.  ",
    "24": "“Naa^saa^letv Mungv nyei Yesu aah! Meih maaih haaix nyungc guen zuqc yie mbuo? Meih daaih naaiv oix mietc nzengc yie mbuo? Meih haaix dauh yie hiuv nyei. Meih se Tin-Hungh nyei wuov dauh Cing-Nzengc Mienh.”  ",
    "16": "Yesu yangh jauv gan jienv Gaa^li^li Koiv-Dorn hlen mingh wuov zanc, buatc i dauh zorqv mbiauz nyei mienh, Simon caux ninh nyei youz An^ndaa^lu, yiem wuov koiv borngz mbiauz.  "
  },
  "4": {
    "21": "Yesu aengx mbuox ninh mbuo, “Maaih haaix dauh diemv zieqc dang zorqv tongv nqopv jienv fai don coux-ndiev? Ninh maiv zeiz zorqv dang don jienv dang nyei baaih fai?   ",
    "15": "Maaih deix mienh se hnangv ndortv zuqc jauv wuov deix nyim nor. Mienh haiz liuz kuv fienx, Saadaan liemh zeih daaih zorqv yiem hnyouv wuov deix kuv fienx cuotv mi'aqv.  ",
    "37": "Mingh gau, liemh zeih borngz gorng domh nziaaux, buonc wuom jiez laangc nqomz bieqc nzangv. Wuom aav lamh buangv nzangv aqv.  ",
    "12": "Weic naaiv, ‘Ninh mbuo ndongc haaix mangc yaac mangc maiv buatc, ndongc haaix muangx yaac muangx maiv bieqc hnyouv. Se gorngv ninh mbuo mengh baeqc nor, nziex ninh mbuo haih goiv hnyouv lorz Tin-Hungh. Tin-Hungh ziouc guangc ninh mbuo nyei zuiz.’+” ",
    "17": "Mv baac se hnangv kuv fienx njiec nzungh maiv ndo, sienx maiv lauh. Ninh mbuo laaix kuv fienx buangh zuqc sic fai zuqc mienh zoux doqc, ninh mbuo ziouc cuotv mi'aqv.  ",
    "30": "Yesu naaic, “Tin-Hungh zoux Ziouv gunv mienh se hnangv haaix nor? Mbuo oix zuqc longc haaix nyungc waac-beiv cingx daaih beiv duqv zuqc?  ",
    "20": "Mv baac maaih deix mienh hnangv ndortv zuqc ndau-longx wuov deix nyim. Ninh mbuo haiz Tin-Hungh nyei waac ziouc zipv daaih, yaac ziangh duqv gitv. Maaih deix yietc gouv duqv faah ziepc gouv, maaih deix duqv luoqc ziepc gouv, maaih deix duqv yietc baeqv gouv.” ",
    "4": "Haaz nyei ziangh hoc, maaih deix nyim ndortv zuqc jauv. Norqc daaih nyanc nzengc mi'aqv.  ",
    "28": "Ndau ganh bun nyim cuotv, bun ga'naaiv hlo daaih ziangh nyim. Da'yietv buatc cuotv miuh, hlo daaih ziouc bau, aengx cuotv mbiauh dorv jauh nyei.  ",
    "33": "Yesu aengx longc naaiv nyungc waac-beiv zunh doz bun zuangx mienh muangx. Ziux mienh haih mengh baeqc nyei, ninh gorngv bun ninh mbuo muangx.  ",
    "35": "Dongh wuov hnoi lungh maanz-hmuangx, Yesu mbuox sai-gorx, “Mbuo mingh wuov ngaanc ziqc koiv-dorn orqc?”  ",
    "19": "mv baac laaix seix zaangc nyei jauv kuonx hnyouv fai laaix hnamv zinh nyaanh, fai laaix mauv oix duqv nyungc-nyungc ga'naaiv, mbiorngz jienv Tin-Hungh nyei waac, nyim ziouc maiv haih jauh aqv.  ",
    "34": "Ninh kungx longc waac-beiv njaaux ninh mbuo hnangv. Ganh nyungc waac ninh maiv longc. Mv baac kungx ninh ganh caux ninh nyei sai-gorx mbuo yiem nyei ziangh hoc, ninh porv mengh nyungc-nyungc bun ninh mbuo muangx. ",
    "18": "Maaih deix mienh yaac hnangv haaz ndortv zuqc njimv-lomc wuov deix nyim. Ninh mbuo haiz Tin-Hungh nyei waac,  ",
    "22": "Maiv gunv maaih haaix nyungc bingx jienv mv baac oix cuotv daaih. Maiv gunv maaih haaix nyungc gem jienv mv baac oix mbiaangx yaangh cuotv daaih.   ",
    "23": "Haaix dauh maaih m'normh oix zuqc baeng m'normh muangx longx oc.” ",
    "13": "Yesu aengx naaic ninh mbuo, “Meih mbuo maiv mengh baeqc naaiv diuh waac-beiv fai? Wuov nyungc, meih mbuo hnangv haaix nor haih mengh baeqc ganh diuh?  ",
    "9": "Yesu yaac gorngv, “Haaix dauh maaih m'normh oix zuqc baeng m'normh muangx longx.” ",
    "40": "Yesu naaic sai-gorx, “Meih mbuo weic haaix diuc gamh nziex? Meih mbuo corc maiv sienx kaux yie?” ",
    "26": "Yesu gorngv jienv mingh. “Tin-Hungh zoux Ziouv gunv mienh se hnangv laanh mienh mingh haaz nyim wuov ndeic.   ",
    "41": "Sai-gorx mbuo gengh! gamh nziex haic. Laanh ziouc naaic laanh, “Naaiv laanh mienh haaix dauh orqv? Liemh nziaaux caux wuom-laangc yaac muangx ninh nyei waac.” ",
    "5": "Maaih deix nyim ndortv zuqc la'bieiv-lomc, maiv maaih nie camv nyei dorngx. Nie maiv hoz, nyim ziouc guqc nyaah siepv.  ",
    "27": "Lungh muonz zanc ninh bueix m'njormh. Lungh hnoi zanc jiez sin zoux gong, mv baac nyim ganh guqc nyaah hlo daaih. Wuov laanh mienh yaac maiv hiuv duqv nyim hnangv haaix nor haih hlo.  ",
    "38": "Mv baac Yesu yiem nzangv-dueiv nzomz jienv nzomz-dauh m'njormh. Sai-gorx mingh heuc ninh nyie yaac gorngv, “Sai-Diex aah! Sai-Diex! Mbuo ndortv wuom daic nzengc aqv loh! Meih maiv nzauh fai?”  ",
    "14": "Haaz nyim nyei mienh haaz nyei nyim se Tin-Hungh nyei kuv fienx.   ",
    "3": "“Muangx oc, maaih laanh mienh cuotv mingh haaz nyim.  ",
    "7": "Maaih deix nyim ndortv zuqc njimv-lomc. Njimv hlo daaih mbiorngz jienv, maiv haih ziangh nyim.  ",
    "39": "Yesu jiez sin daaih hatc nziaaux yaac hatc wuom-laangc, “Dingh aqv!” Nziaaux ziouc sienc mi'aqv. Wuom-laangc yaac dingh. Sekv nzengc mi'aqv.  ",
    "36": "Ninh mbuo ziouc leih nqoi zuangx mienh, bieqc Yesu zueiz jienv wuov poux nzangv, dorh ninh mingh mi'aqv. Aengx maaih deix nzangv gan jienv mingh.  ",
    "10": "Zuangx mienh nzuonx nzengc, wuov deix ziepc nyeic dauh sai-gorx caux deix gan Yesu nyei mienh tov Yesu porv mengh wuov diuh waac-beiv nyei eix leiz.  ",
    "2": "Ninh longc waac-beiv njaaux camv-nyungc ninh mbuo. Njaaux wuov zanc ninh gorngv, ",
    "1": "Aengx maaih nzunc Yesu yiem Gaa^li^li Koiv-Dorn hlen jiez gorn njaaux mienh. Mienh camv! haic weih jienv ninh, ninh ziouc bieqc poux nzangv zueiz jienv, nzaeng jiex mingh deix. Zuangx mienh yiem wuov mbienx.   ",
    "31": "Se beiv norm lai-jaaix nyim zuangx njiec ndau. Yiem lungh ndiev, lai-jaaix nyim gauh faix jiex.  ",
    "6": "Nyutc cuotv daaih doqc ziouc pui nyaux nzengc weic zuqc nzungh maiv ndo.  ",
    "8": "Maaih deix nyim ndortv zuqc ndau-longx, cuotv daaih ziangh duqv gitv. Maaih deix yietc gouv duqv faah ziepc gouv, maaih deix duqv luoqc ziepc gouv, maaih deix duqv yietc baeqv gouv.” ",
    "24": "Ninh yaac mbuox ninh mbuo, “Meih mbuo oix zuqc longc hnyouv muangx longx. Meih mbuo longc haaix nyungc hlaau bun mienh, Tin-Hungh yaac longc wuov nyungc hlaau bun meih mbuo, zungv jaa gauh camv deix.   ",
    "25": "Weic zuqc haaix dauh maaih nyei, ninh oix jaa duqv gauh camv. Haaix dauh maiv maaih, liemh ninh maaih diqv dien, zungv oix zuqc zorqv mingh.” ",
    "29": "Mbiauh zuoqc nyei ziangh hoc, wuov laanh mienh ziouc longc ninh nyei limh ngau mingh gaatv, weic zuqc siou mbiauh nyei ziangh hoc taux aqv.” ",
    "11": "Yesu dau, “Tin-Hungh zoux Ziouv gunv mienh wuov deix gem jienv nyei sic Tin-Hungh bun meih mbuo hiuv mi'aqv. Mv baac ga'nyiec nyei mienh kungx haiz naaiv deix yietc zungv sic benx waac-beiv hnangv.  ",
    "32": "Zuangx njiec ndau zunx cuotv hlo daaih, gauh hlo jiex nyungc-nyungc lai. Nquaah yaac hlo, norqc zungv daaih zoux lauz bingx laangh.” ",
    "16": "Aengx maaih deix mienh se hnangv ndortv zuqc la'bieiv-lomc nyei nyim. Yietv haiz Tin-Hungh nyei kuv fienx ziouc a'hneiv zipv.  "
  },
  "6": {
    "21": "Zoux gau, He^lo^ndietc duqv qangx jaauv win. Taux Helotv nyei sih nyietv-hnoi, Helotv mbenc hnaangx cingv ninh nyei domh jien caux domh baeng-bieiv caux yiem Gaa^li^li Saengv zoux hlo nyei mienh daaih zoux kaeqv.  ",
    "15": "Mv baac maaih deix gorngv, “Ninh se E^li^yaa.” Aengx maaih deix gorngv, “Ninh se yietc dauh douc waac mienh, hnangv loz-hnoi tengx Tin-Hungh douc waac wuov deix mienh nor.” ",
    "23": "Helotv Hungh ziouc laengz ngaengc waac gorngv, “Maiv gunv meih tov haaix nyungc, liemh tov buonc yie gunv nyei deic-bung, yie ziouc bun meih aqv.” ",
    "47": "Lungh maanz-hmuangx, sai-gorx mbuo nyei nzangv yiem wuov koiv-dorn mbu'ndongx, Yesu ganh yiem wuov mbienx.  ",
    "56": "Maiv gunv Yesu mingh taux haaix norm domh mungv fiuv-laangz fai ndeic-liuh jorm, mienh dorh butv-baengc mienh mingh bueix wuov hei-horngc tov Yesu bun baengc mienh kungx hluo zuqc ninh nyei lui-juoqv. Haaix dauh hluo zuqc, baengc ziouc longx mi'aqv. ",
    "20": "weic zuqc Helotv gamh nziex Yo^han, hiuv duqv Yo^han se kuv mienh, cing-nzengc mienh, ziouc beu jienv ninh nyei maengc aqv. Helotv haaix zanc haiz Yo^han gorngv, ninh haiz hnyouv maiv henh, mv baac corc a'hneiv muangx nyei. ",
    "18": "Yo^han zanc-zanc mbuox Helotv, “Meih maiv maaih leiz longc meih nyei youz nyei auv benx meih nyei auv.” ",
    "33": "Mv baac mienh camv buatc ninh mbuo mingh yaac zieqv duqv ninh mbuo. Norm-norm mungv nyei mienh ziouc tiux jienv gan mbienx mingh, zungv taux ndaangc Yesu mbuo oix mingh wuov norm dorngx.  ",
    "43": "Nyanc zengc wuov deix njuov caux mbiauz, sai-gorx mbuo siou daaih duqv ziepc nyeic ndaan buangv.  ",
    "48": "Ninh buatc sai-gorx mbuo nzaeng nzangv kouv haic, weic zuqc nziaaux maiv sunx. Lungh aav lamh njang, buo norm taux juqv norm ziangh hoc nyei dorngx, Yesu yangh wuom-minc mingh sai-gorx mbuo wuov. Yesu jang-jang oix yangh ninh mbuo ga'hlen jiex,  ",
    "22": "Wuov zanc, He^lo^ndietc nyei sieqv bieqc daaih cangx heix, zoux bun Helotv caux ninh nyei kaeqv mienh horpc hnyouv haic. Helotv ziouc gorngv mbuox wuov dauh sieqv, “Oix longc haaix nyungc gunv tov aqv. Tov haaix nyungc yie ziouc bun wuov nyungc meih aqv.”  ",
    "42": "Zuangx mienh duqv nyanc beuv nzengc.  ",
    "50": "weic zuqc ninh mbuo yietc zungv buatc ninh ziouc haeqv ninh mbuo gamh nziex haic. Yesu liemh zeih gorngv mbuox ninh mbuo, “Bungx hnyouv maah! Se yie. Maiv dungx gamh nziex.”  ",
    "31": "Weic zuqc mienh camv haic mingh mingh daaih daaih, Yesu mbuo liemh maiv maaih ziangh hoc nyanc hnaangx. Yesu ziouc mbuox sai-gorx, “Mbuo ganh mingh lengh nyei dorngx, ziouc duqv hitv deix kuonx aqv.”  ",
    "4": "Yesu mbuox ninh mbuo, “Douc waac mienh mingh taux haaix maaih mienh taaih. Kungx ganh nyei buonv-mungv, ganh nyei cien-ceqv caux biauv zong mienh maiv taaih hnangv.” ",
    "29": "Yo^han nyei sai-gorx mbuo haiz liuz naaiv deix sic, ninh mbuo ziouc mingh zorqv Yo^han nyei sei dorh mingh zangx. ",
    "9": "Oix zuqc daapc jienv heh, mv baac maiv dungx dorh lui-yienc.  ",
    "37": "Yesu dau, “Meih mbuo ganh lorz bun ninh mbuo nyanc maah!” Ninh mbuo naaic, “Sai-Diex oix yie mbuo longc nyic baeqv hnoi nyei gong-zinh maaiz bun ninh mbuo nyanc fai?” ",
    "5": "Yiem wuov norm dorngx Yesu maiv haih zoux mbuoqc horngh nyei sic aqv. Maaih dauh baav butv-baengc mienh ninh maan jienv zorc longx hnangv.  ",
    "3": "Ninh zoux wuov dauh ndiangx-zaangc maiv zeiz? Zoux Maa^li^yaa nyei dorn, Yaagorpc, Yosepv, Yu^ndaatc caux Simon nyei gorx maiv zeiz? Ninh nyei muoc maiv zeiz caux mbuo yiem naaiv fai?” Ninh mbuo ziouc nqemh ninh aqv. ",
    "39": "Yesu heuc sai-gorx mbuo mbuox zuangx mienh zueiz jienv maaih miev nyei dorngx benx yietc mbomz yietc mbomz nyei.  ",
    "6": "Ninh gengh mbuoqc horngh haic weic zuqc naaiv deix mienh maiv sienx ninh. Yesu ziouc laangz jiex laangz mingh gormx wuov norm dorngx njaaux mienh. ",
    "8": "yaac mbuox ninh mbuo, “Cuotv jauv, maiv dungx dorh haaix nyungc mingh, kungx dorh biaav-mbiaac hnangv. Maiv dungx dorh bienh fuix, fai mbuoqc jorngx. Yaac maiv dungx zorqv nyaanh dapv mbuoqc dorh mingh.   ",
    "46": "Yesu leih nqoi ninh mbuo, ziouc faaux mbong-aiv mingh yiem wuov daux gaux.  ",
    "7": "Ninh heuc wuov deix ziepc nyeic dauh sai-gorx daaih zunv, paaiv ninh mbuo yietc doix yietc doix nyei cuotv mingh. Ninh yaac bun sai-gorx mbuo maaih hatc maaz zunc hieh guaiv mienv cuotv,  ",
    "32": "Ninh mbuo ziouc bieqc nzangv nzaeng jienv mingh lengh nyei dorngx. ",
    "25": "Wuov dauh sieqv liemh zeih siepv-siepv nyei nzuonx mingh mbuox Helotv Hungh, “Yie tov hungh diex ih zanc zorqv tengx mienh jiex wuom nyei leiz wuov dauh Yo^han nyei m'nqorngv an jienv torqv-sienx dorh daaih bun yie.” ",
    "17": "Zinh ndaangc, Helotv paaiv mienh mingh zorqv Yo^han ndoh jienv dorh mingh wuonx loh. Helotv hnangv naaiv nor zoux se laaix He^lo^ndietc. He^lo^ndietc zoux Helotv nyei youz, Filipv, nyei auv mv baac Helotv ganh longc zoux auv.   ",
    "12": "Sai-gorx mbuo ziouc cuotv mingh njaaux mienh oix zuqc goiv hnyouv guangc zuiz.  ",
    "34": "Yesu cuotv nzangv faaux mbienx mingh, buatc mienh camv haic. Ninh haiz korv-lienh haic ninh mbuo, buatc ninh mbuo hnangv ba'gi yungh maiv maaih ziouv goux nor. Ninh ziouc jiez gorn njaaux camv-nyungc ninh mbuo. ",
    "30": "  Gong-Zoh mbuo nzuonx taux Yesu wuov, zorqv ninh mbuo zoux nyei caux njaaux nyei yietc zungv gorngv bun Yesu muangx.  ",
    "11": "Meih mbuo mingh taux haaix norm dorngx, se gorngv yiem wuov nyei mienh maiv zipv meih mbuo yaac maiv muangx meih mbuo nor, oix zuqc cuotv wuov norm dorngx yaac fengx guoqv zaux nyei nie-mbung guangc wuov, weic zoux zorng-zengx bun ninh mbuo hiuv duqv ninh mbuo dorngc.” ",
    "28": "an jienv torqv-sienx dorh daaih bun wuov dauh sieqv. Sieqv yaac bun ninh nyei maa.  ",
    "44": "Nyanc njuov nyei mienh, m'jangc dorn maaih biaa cin dauh. ",
    "45": "Yesu liemh zeih beqv sai-gorx mbuo bieqc nzangv mingh ndaangc, jiex wuov ngaanc ziqc koiv-dorn, mingh Mbetc^sai^ndaa Mungv. Ninh ganh yiem wuov heuc mienh bun nzaanx nzuonx nzengc.  ",
    "19": "Weic naaiv He^lo^ndietc nipc win oix daix Yo^han. Mv baac maiv haih daix,  ",
    "54": "Cuotv nzangv wuov zanc, mienh zieqv duqv Yesu,  ",
    "35": "Lungh maanz-hmuangx, Yesu nyei sai-gorx daaih mbuox ninh, “Lungh aav lamh hmuangx aqv. Naaiv yaac lengh nyei dorngx.  ",
    "41": "Yesu ziouc zorqv wuov deix biaa norm njuov caux i dauh mbiauz, cau hmien mangc lungh, laengz zingh Tin-Hungh liuz, ziouc maeqv nqoi njuov bun sai-gorx bun nqoi zuangx mienh. Wuov deix mbiauz ninh yaac bun nqoi zuangx mienh.  ",
    "13": "Ninh mbuo zunc mienv cuotv camv haic, yaac longc ga'lanv youh hietv baengc mienh nyei sin, zorc longx mienh camv nyei baengc. ",
    "40": "Maaih deix, yietc mbomz maaih yietc baeqv laanh. Maaih deix hmz ziepc laanh.  ",
    "55": "ziouc tiux mingh gormx wuov norm deic-bung. Ninh mbuo haiz gorngv Yesu yiem haaix ziouc zorqv jiuc gaeng butv-baengc mienh mingh taux wuov.  ",
    "26": "Hungh diex haiz naaiv deix waac ninh nzauh haic. Mv baac laaix ninh dorng jienv kaeqv mienh laengz liuz ngaengc waac, ninh maiv haih ngaengc wuov dauh sieqv tov nyei waac.  ",
    "52": "weic zuqc ninh mbuo maiv bieqc hnyouv Yesu maeqv njuov uix biaa cin laanh mienh nyei eix leiz. Ninh mbuo nyei hnyouv ngaengc haic. ",
    "14": "Helotv Hungh muangx haiz naaiv deix jauv weic zuqc Yesu nyei mengh dauh sing mingh taux norm-norm dorngx. Maaih deix mienh gorngv, “Tengx mienh jiex wuom nyei leiz wuov dauh Yo^han aengx nangh daaih, ninh cingx daaih maaih naaiv nyungc qaqv zoux mbuoqc horngh nyei sic.” ",
    "27": "Ninh ziouc liemh zeih paaiv dauh baeng mingh zorqv Yo^han nyei m'nqorngv dorh daaih. Baeng ziouc mingh wuov loh hngaqv ndutv Yo^han nyei m'nqorngv  ",
    "38": "Yesu ziouc naaic ninh mbuo, “Mingh mangc gaax, meih mbuo maaih mbu'ziex norm njuov?” Ninh mbuo mangc liuz ziouc gorngv, “Maaih biaa norm njuov caux i dauh mbiauz.” ",
    "49": "mv baac sai-gorx mbuo buatc ninh yangh wuom-minc daaih, laaic janx-daic njoiz ziouc waiz-waiz nyei nauc,  ",
    "36": "Tov mbuox zuangx mienh mingh aqv, mbuox ninh mbuo mingh naaiv deix dorngx nyei ndeic-liuh jorm caux laangz bun ninh mbuo ganh maaiz nyanc.” ",
    "53": "Yesu mbuo jiex wuov ngaanc ziqc koiv-dorn ziouc taux Gen^ne^saa^letv Deic, dingh jienv nzangv wuov.  ",
    "10": "Bieqc haaix norm biauv, oix zuqc hitv wuov norm biauv taux cuotv wuov norm dorngx.  ",
    "2": "Taux Dingh Gong Hnoi ninh yiem wuov wuic dorngh njaaux mienh. Mienh camv yiem wuov, haiz ninh njaaux ziouc peix fuc haic. Ninh mbuo gorngv, “Ninh yiem haaix duqv naaiv deix banh zeic? Ninh duqv nyei cong-mengh se haaix nyungc cong-mengh cingx haih zoux naaiv deix mbuoqc horngh nyei sic?  ",
    "1": "Yesu leih wuov norm dorngx, aengx nzuonx ninh ganh nyei buonv-mungv. Ninh nyei sai-gorx yaac gan jienv mingh.  ",
    "24": "Wuov dauh sieqv ziouc cuotv mingh naaic ninh nyei maa, “Yie oix zuqc tov haaix nyungc?” Ninh nyei maa dau, “Oix zuqc tov dongh tengx mienh jiex wuom nyei leiz wuov dauh Yo^han nyei m'nqorngv.” ",
    "16": "Helotv haiz liuz naaiv deix waac, ninh gorngv, “Dongh yie heuc baeng hngaqv ndutv m'nqorngv wuov dauh Yo^han daic mingh aengx nangh daaih.” ",
    "51": "Ninh ziouc caux ninh mbuo bieqc nzangv. Nziaaux yaac dingh mi'aqv. Sai-gorx mbuo gengh! mbuoqc horngh haic aqv,  "
  },
  "8": {
    "21": "Yesu aengx naaic, “Hnangv naaic, meih mbuo corc maiv gaengh mengh baeqc fai?” ",
    "15": "Yesu mbuox ninh mbuo, “Oix zuqc faix fim, mbungh jienv Faa^li^si Mienh nyei bingv caux Helotv Hungh nyei bingv.” ",
    "37": "Ninh maaih haaix nyungc haih tiuv duqv ninh nyei maengc nzuonx?  ",
    "12": "Yesu tauv jienv domh qiex gorngv, “Naaiv doic mienh weic haaix diuc tov norm jangx-hoc? Yie gorngv zien mbuox meih mbuo, yie maiv bun jangx-hoc meih mbuo ih jaax nyei mienh mangc.”   ",
    "17": "Yesu hiuv duqv ninh mbuo hnangv haaix nor gorngv, ninh ziouc naaic ninh mbuo, “Meih mbuo weic haaix diuc caangh laangh gorngv maiv maaih njuov? Meih mbuo corc maiv mengh baeqc, maiv bieqc hnyouv fai? Meih mbuo za'gengh ndongc naaic hngongx?  ",
    "30": "Yesu ziouc hatc ninh mbuo, “Cin-maanc maiv dungx mbuox mienh yie dongh haaix dauh.” ",
    "20": "Yesu aengx naaic, “Yie maeqv nqoi siec norm njuov bun biei cin laanh mienh nyanc wuov nzunc, meih mbuo siou nyanc zengc wuov deix duqv mbu'ziex ndaan?” Ninh mbuo dau, “Duqv siec ndaan.”  ",
    "4": "Ninh nyei sai-gorx mbuo dau, “Yiem naaiv deic-bung-huaang, haaix dauh haih lorz duqv ga'naaiv gaux bun ndongc naaic camv nyei mienh nyanc?” ",
    "28": "Ninh mbuo dau, “Maaih deix gorngv meih dongh tengx mienh jiex wuom nyei leiz wuov dauh Yo^han. Maaih deix gorngv, E^li^yaa. Aengx maaih deix gorngv, benx dauh douc waac mienh.” ",
    "33": "Mv baac Yesu huin nzuonx mangc jienv sai-gorx mbuo, yaac gorngv Bide, “Saadaan aah! Biaux nqoi maah! Meih hnamv nyei sic se maiv zeiz hnangv Tin-Hungh hnamv. Se hnangv baamh mienh hnamv cuotv nyei sic hnangv.” ",
    "35": "Haaix dauh kungx hnamv njoux ninh ganh nyei maengc hnangv, wuov dauh nyei maengc ziouc zuqc guangc. Mv baac haaix dauh weic yie yaac weic kuv fienx guangc ninh nyei maengc, wuov dauh ziouc njoux duqv ninh nyei maengc.   ",
    "19": "Yie maeqv nqoi biaa norm njuov bun biaa cin laanh mienh nyanc wuov zanc, meih mbuo siou nyanc zengc nyei, duqv mbu'ziex ndaan buangv?” Ninh mbuo dau, “Duqv ziepc nyeic ndaan.” ",
    "34": "Yesu ziouc heuc zuangx mienh caux ninh nyei sai-gorx mbuo daaih zunv yaac mbuox ninh mbuo, “Haaix dauh oix gan yie mingh oix zuqc siev jienv ninh ganh, ndaam jienv ninh nyei ziepc nzaangc jaax, gan yie mingh.   ",
    "18": "Meih mbuo maaih m'zing yaac mangc maiv buatc? Maaih m'normh yaac muangx maiv haiz? Meih mbuo maiv jangx fai?   ",
    "22": "Yesu mbuo daaih taux Mbetc^sai^ndaa Laangz, maaih deix mienh ken dauh m'zing maengh nyei mienh daaih lorz Yesu, tov Yesu maan ninh.  ",
    "23": "Yesu ken jienv wuov dauh m'zing maengh nyei mienh cuotv ga'nyiec ziqc laangz ziouc tuiv wuom-nzuih zaah jienv ninh nyei m'zing, yaac longc buoz maan jienv naaic ninh, “Meih mangc duqv buatc deix haaix nyungc fai?” ",
    "13": "Yesu ziouc leih nqoi ninh mbuo mi'aqv. Aengx bieqc nzangv nzaeng jienv mingh wuov ngaanc ziqc koiv-dorn. ",
    "9": "Nyanc nyei mienh leih maiv go biei cin laanh. Yesu heuc zuangx mienh bun nzaanx liuz,  ",
    "26": "Yesu heuc ninh nzuonx biauv aengx hatc ninh, “Maiv dungx aengx bieqc laangz aqv oc.” ",
    "5": "Yesu naaic ninh mbuo, “Meih mbuo maaih mbu'ziex norm njuov?” Ninh mbuo dau, “Maaih siec norm.” ",
    "27": "Jiex mingh, Yesu caux ninh nyei sai-gorx mbuo mingh Si^saa^li^yaa Fi^lipv^poi Zingh nyei fiuv-laangz. Gan jauv mingh wuov zanc, Yesu naaic sai-gorx mbuo, “Mienh gorngv yie dongh haaix dauh?” ",
    "38": "Yiem naaiv doic orqv haic, hieh hnyouv nyei mienh, se gorngv haaix dauh nyaiv yie yaac nyaiv yie njaaux nyei waac, yie, Baamh Mienh nyei Dorn, yiem yie nyei Die nyei njang-laangc, yaac caux cing-nzengc nyei fin-mienh daaih wuov zanc, ziouc nyaiv wuov dauh aqv.” ",
    "14": "Sai-gorx mbuo la'kuqv maiv dorh njuov mingh. Ninh mbuo yiem wuov nzangv kungx maaih nduqc norm njuov hnangv.  ",
    "3": "Se gorngv yie bun ninh mbuo hnyouv sie jienv nzuonx biauv, nzauh heix taux ndaamv-jauv mau haic, haih king mv bei. Maaih deix yaac yiem go nyei daaih.” ",
    "7": "Ninh mbuo aengx maaih i ziex dauh mbiauz-dorn. Yesu ziouc weic naaiv deix mbiauz laengz zingh liuz Tin-Hungh, ziouc mbuox sai-gorx mbuo bun nqoi zuangx mienh.  ",
    "36": "Haaix dauh duqv nzengc lungh ndiev nyei ga'naaiv mv baac zuqc guangc ninh nyei maengc, wuov dauh duqv haaix nyungc maaih lamh longc?  ",
    "10": "ziouc caux ninh nyei sai-gorx liemh zeih bieqc nzangv mingh Ndaan^maa^nu^taa Deic. ",
    "2": "“Yie korv-lienh haic naaiv deix mienh. Ninh mbuo daaih caux yie yiem duqv buo hnoi aqv. Ih zanc yaac maiv maaih haaix nyungc nyanc.  ",
    "1": "Yiem wuov deix hnoi mienh camv haic aengx gapv zunv. Zoux gau, ninh mbuo maiv maaih haaix nyungc nyanc aqv. Yesu ziouc heuc ninh nyei sai-gorx mbuo daaih yaac mbuox ninh mbuo,  ",
    "31": "Yiem naaic daaih Yesu jiez gorn njaaux ninh nyei sai-gorx mbuo, “Yie, Baamh Mienh nyei Dorn, oix zuqc siouc camv-nyungc kouv. Mienh gox caux sai mienh bieiv caux njaaux leiz nyei fin-saeng oix nqemh yie. Yie yaac oix zuqc mienh daix daic mv baac da'faam hnoi yie aengx nangh daaih.”  ",
    "6": "Yesu ziouc heuc zuangx mienh zueiz jienv wuov ndau. Ninh zorqv wuov deix siec norm njuov daaih laengz zingh liuz Tin-Hungh, aengx maeqv nqoi cunv bun sai-gorx dorh mingh bun nqoi zuangx mienh. Sai-gorx mbuo ziouc dorh mingh bun nqoi zuangx mienh aqv.  ",
    "8": "Zuangx mienh nyanc beuv nzengc. Sai-gorx mbuo ziouc mingh siou nyanc zengc wuov deix daaih dapv buangv siec norm ndaan.  ",
    "24": "Wuov dauh mienh cau hmien daaih mangc yaac gorngv, “Yie buatc mienh mv baac buatc ninh mbuo hnangv ndiangx nor, yangh mingh yangh daaih.” ",
    "25": "Yesu aengx maan nzunc ninh nyei m'zing. Ninh ziouc qaqv mangc. Naaiv nzunc ziouc mangc duqv buatc aqv. Haaix nyungc yaac buatc duqv zien.  ",
    "29": "Yesu aengx naaic ninh mbuo, “Meih mbuo ni? Meih mbuo gorngv yie dongh haaix dauh?” Bide dau, “Meih dongh Giduc wuov dauh.” ",
    "11": "Maaih deix Faa^li^si Mienh daaih lorz Yesu, ziouc jiez gorn caux Yesu nzaeng. Ninh mbuo oix seix ninh cingx daaih tov ninh bun norm yiem tin-dorngh daaih nyei jangx-hoc.   ",
    "32": "Ninh gorngv naaiv deix sic mengh nyei. Bide ziouc ken Yesu mingh pien deix kuinx ninh.  ",
    "16": "Sai-gorx mbuo, laanh caux laanh gorngv, “Sai-Diex hnangv naaiv nor gorngv weic zuqc mbuo maiv maaih njuov mv bei?” "
  },
  "9": {
    "21": "Yesu naaic wuov dauh dorn nyei die, “Ninh hnangv naaiv nor benx daaih ndongc haaix lauh?” Wuov dauh die dau, “Yiem faix nyei ziangh hoc benx daaih aqv.  ",
    "15": "Zuangx mienh yietv buatc Yesu, ninh mbuo gengh mbuoqc horngh haic yaac tiux jienv mingh zipv.  ",
    "23": "Yesu gorngv, “Meih naaic, ‘Se gorngv meih haih?’ Da'faanh haaix dauh sienx, ninh nyungc-nyungc zoux duqv nyei.” ",
    "47": "“Se gorngv meih nyei m'zing nduov meih baamz zuiz oix zuqc gueix guangc mingh. Zoqc norm m'zing mv baac duqv bieqc Tin-Hungh nyei guoqv corc gauh longx maaih i norm m'zing yaac zuqc zoi njiec deic nyuoqc.   ",
    "20": "Ninh mbuo ziouc dorh wuov dauh dorn daaih. Mienv yietv buatc Yesu, ziouc liemh zeih muoqv wuov dauh dorn ciou king njiec ndau mingh, njangx tin njangx deic nyei, yaac cuotv wuom-nzuih mbiaauz.  ",
    "18": "Maiv gunv yiem haaix, mienv yaac muoqv ninh, zorqv ninh zong njiec ndau. Maaih wuom-nzuih mbiaauz cuotv, ninh yaac ngaatc jienv nyaah, ciou ngaengc nzengc. Yie tov meih nyei sai-gorx zunc mienv cuotv, mv baac ninh mbuo maiv haih zunc maiv cuotv.” ",
    "33": "Ninh mbuo mingh taux Kaa^be^naa^um Mungv. Bieqc biauv mingh, Yesu ziouc naaic ninh nyei sai-gorx mbuo, “Gan jauv daaih wuov zanc, meih mbuo nzaeng haaix nyungc?”  ",
    "43": "“Se gorngv meih nyei buoz nduov meih baamz zuiz, oix zuqc hngaqv guangc. Zoqc jieqv buoz mv baac duqv yietc liuz nyei maengc corc gauh longx maaih i jieqv buoz mv baac ndortv deic nyuoqc, bieqc yietc liuz zieqc jienv nyei douz.   ",
    "48": "Yiem wuov nyanc ninh mbuo wuov deix gaeng-mau yietc liuz maiv daic. Buov ninh mbuo wuov nyungc douz yaac yietc liuz zieqc jienv nyei. ",
    "22": "Ziex nzunc wuov dauh hieh guaiv mienv muoqv ninh king bieqc douz-nzauc fai ndortv wuom, oix bun ninh daic. Se gorngv fin-saeng haih nor, tov korv-lienh yie mbuo, tengx yie mbuo maah!” ",
    "42": "“Se gorngv haaix dauh nduov yietc dauh naaiv deix sienx yie nyei fu'jueiv-faix baamz zuiz, zorqv domh morc ndiux jienv wuov dauh nyei jaang, bungx njiec koiv gauh longx. ",
    "50": "“Nzauv se longx nyei. Mv baac se gorngv nzauv nyei mueix tuix zaamv mingh, hnangv haaix nor noic duqv nzaaih daaih? Nzauv hnangv haaix nor bun nyanc hopv maaih mueix, meih mbuo yaac oix zuqc hnangv wuov nor laanh caux laanh zoux horpc, laanh caux laanh horpc fim dongh eix nyei yiem.” ",
    "31": "weic zuqc ninh njaaux jienv ninh nyei sai-gorx. Ninh gorngv mbuox sai-gorx mbuo, “Yie, Baamh Mienh nyei Dorn, zungv oix zuqc jiu bun mienh. Ninh mbuo oix daix yie mv baac nqa'haav buo hnoi yie oix nangh daaih.” ",
    "4": "Wuov deix buo dauh sai-gorx aengx buatc E^li^yaa caux Mose hinc cuotv yiem wuov caux Yesu gorngv waac. ",
    "29": "Yesu dau, “Oix zuqc daux gaux cingx daaih haih zunc duqv naaiv nyungc mienv cuotv. Maiv maaih ganh nyungc za'eix aqv.” ",
    "9": "Yiem mbong njiec daaih wuov zanc Yesu hatc ninh mbuo, “Maiv dungx gorngv meih mbuo buatc liuz naaiv deix sic mbuox haaix dauh. Zuov yie, Baamh Mienh nyei Dorn, daic mingh aengx nangh daaih cingx daaih gorngv oc.” ",
    "37": "“Haaix dauh dengv yie nyei mbuox zipv dauh naaiv deix faix nyei fu'jueiv, wuov dauh yaac zipv yie. Haaix dauh zipv yie, maiv daan zipv yie, ninh yaac zipv paaiv yie daaih wuov dauh.” ",
    "5": "Bide ziouc gorngv mbuox Yesu, “Sai-Diex aah! Yie mbuo yiem naaiv gengh longx haic. Tov bun yie mbuo zoux buo norm liuh, zoux norm bun meih, zoux norm bun Mose, aengx zoux norm bun E^li^yaa.”  ",
    "3": "Ninh nyei lui-houx mbopv baeqc nyei, zaengh zaengh wuov. Lungh ndiev maiv maaih haaix dauh haih nzox duqv ninh nyei lui-houx ndongc naaic baeqc.  ",
    "39": "Yesu mbuox ninh mbuo, “Maiv dungx laanh ninh, weic zuqc maiv maaih haaix dauh haih longc yie nyei mbuox zoux liuz mbuoqc horngh nyei sic, nduqc dangh hnangv daaux nzuonx daaih gorngv doqc yie.  ",
    "6": "Bide caux wuov deix sai-gorx gamh nziex haic, zungv maiv hiuv duqv oix zuqc gorngv haaix nyungc. ",
    "8": "Sai-gorx mbuo liemh zeih mangc naaiv mangc wuov, maiv buatc haaix dauh caux ninh mbuo yiem. Kungx buatc Yesu ganh hnangv. ",
    "46": "Yiem wuov nyanc ninh mbuo wuov deix gaeng-mau yietc liuz maiv daic. Buov ninh mbuo wuov nyungc douz yaac yietc liuz zieqc jienv nyei. ",
    "7": "Maaih dorv mbuonx daaih om jienv ninh mbuo. Aengx maaih qiex yiem wuov mbuonx gorngv, “Naaiv se yie nyei Dorn-hnamv. Muangx ninh maah!” ",
    "32": "Mv baac sai-gorx mbuo maiv mengh baeqc naaiv joux waac nyei eix leiz yaac gamh nziex maiv naaic Yesu. ",
    "25": "Yesu buatc zuangx mienh mbengx jienv daaih fatv haic ziouc hatc wuov dauh hieh guaiv mienv. Ninh gorngv, “Meih naaic dauh m'normh ndung, ga'naaiv-hngongx mienv aah! Yie hatc meih cuotv naaiv dauh dorn daaih, yietc liuz maiv dungx muoqv ninh aqv.” ",
    "17": "Yiem zuangx mienh gu'nyuoz, maaih laanh mienh dau, “Fin-Saeng aac, yie dorh yie nyei dorn daaih lorz meih weic zuqc maaih dauh hieh guaiv mienv muoqv ninh maiv haih gorngv waac.  ",
    "12": "Yesu dau, “E^li^yaa za'gengh daaih ndaangc, bun nyungc-nyungc nzuonx daaih hnangv loz wuov nor. Mv baac Ging-Sou weic haaix diuc fiev Baamh Mienh nyei Dorn oix zuqc siouc ziex nyungc kouv, yaac zuqc mienh nqemh?  ",
    "34": "Mv baac ninh mbuo maiv ko lo weic zuqc gan jauv daaih wuov zanc ninh mbuo nzaeng haaix dauh zoux gauh hlo jiex. ",
    "30": "Yesu mbuo leih nqoi wuov norm dorngx aengx jiex Gaa^li^li Saengv. Yesu maiv oix haaix dauh hiuv duqv ninh yiem haaix,  ",
    "11": "Sai-gorx mbuo ziouc naaic Yesu, “Njaaux leiz nyei fin-saeng weic haaix diuc gorngv E^li^yaa oix zuqc daaih ndaangc?” ",
    "28": "Nqa'haav Yesu bieqc biauv, sai-gorx mbuo bingx jienv naaic ninh, “Yie mbuo weic haaix diuc zunc wuov dauh mienv maiv cuotv?” ",
    "44": "Yiem wuov nyanc ninh mbuo wuov deix gaeng-mau yietc liuz maiv daic. Buov ninh mbuo wuov nyungc douz yaac yietc liuz zieqc jienv nyei. ",
    "45": "“Se gorngv meih nyei zaux nduov meih baamz zuiz, oix zuqc hngaqv guangc. Zoqc jieqv zaux mv baac duqv yietc liuz nyei maengc corc gauh longx maaih i jieqv zaux mv baac zuqc zoi njiec deic nyuoqc.  ",
    "19": "Yesu mbuox ninh mbuo, “Meih mbuo naaiv doic mienh aah! Meih mbuo za'gengh maiv sienx! Yie oix zuqc caux meih mbuo yiem ndongc haaix lauh? Yie oix zuqc nyienz meih mbuo taux haaix zanc? Dorh wuov dauh dorn daaih yie naaiv maah!” ",
    "35": "Yesu ziouc zueiz njiec, heuc ninh nyei ziepc nyeic dauh sai-gorx daaih zunv ziouc mbuox ninh mbuo, “Haaix dauh oix zoux hlo jiex, wuov dauh oix zuqc bun ganh zoux faix jiex yaac zoux zuangx mienh nyei bou.”   ",
    "41": "Yie mbuox zien meih mbuo, haaix dauh bun zaanv wuom meih mbuo hopv weic zuqc meih mbuo guei Giduc, wuov dauh nyei zingh nyeic maiv haih ndortv.” ",
    "13": "Yie mbuox meih mbuo, E^li^yaa zungv taux daaih aqv. Mienh yaac sueih eix zoux bun ninh mi'aqv, hnangv Ging-Sou fiev jienv gorngv nor.” ",
    "40": "Weic zuqc haaix dauh maiv caux mbuo doix-dekc, wuov dauh se tengx mbuo aqv.   ",
    "26": "Mienv waiz-waiz nyei heuc, aengx muoqv wuov dauh dorn ciou kouv haic, ziang naaic cuotv mi'aqv. Buatc wuov dauh dorn hnangv janx-daic nor. Mienh camv ziouc gorngv, “Ninh daic mi'aqv loh!”  ",
    "14": "Yesu mbuo aengx nzuonx taux wuov deix sai-gorx mbuo wuov, buatc mienh camv haic weih gormx ninh mbuo. Aengx maaih deix njaaux leiz nyei fin-saeng yiem wuov caux ninh mbuo nzaeng.  ",
    "27": "Mv baac Yesu nanv jienv ninh nyei buoz, ken jiez sin daaih. Ninh ziouc souv jienv aqv. ",
    "38": "Yo^han mbuox Yesu, “Sai-Diex aah! Yie mbuo buatc dauh mienh longc meih nyei mbuox zunc mienv cuotv. Yie mbuo ziouc laanh ninh, maiv bun zoux, weic zuqc ninh maiv zeiz zoux mbuo nyei guanh.” ",
    "49": "“Tin-Hungh oix longc douz bun dauh dauh mienh cing-nzengc, hnangv mienh zorqv nzauv an ziec nyei ga'naaiv weic bun wuov nyungc ga'naaiv cing-nzengc, maiv maaih uix nor. ",
    "36": "Yesu aengx ken dauh fu'jueiv daaih souv jienv ninh mbuo mbu'ndongx yaac hlorpv jienv mbuox sai-gorx mbuo, ",
    "10": "Sai-gorx mbuo haiz liuz naaiv deix waac ziouc yiem hnyouv jangx jienv, laanh caux laanh gorngv, “+‘Daic mingh aengx nangh daaih’ wuov joux waac maaih haaix nyungc eix leiz?” ",
    "2": "Nqa'haav juqv hnoi, Yesu dorh jienv Bide, Yaagorpc caux Yo^han faaux norm mbong-hlang, lengh nyei dorngx. Sai-gorx mbuo mangc jienv wuov zanc, buatc Yesu tiuv nzengc mi'aqv.   ",
    "1": "Yesu aengx mbuox ninh mbuo, “Yie gorngv zien mbuox meih mbuo, souv jienv naaiv nyei mienh maaih deix zungv maiv gaengh daic ziouc duqv buatc Tin-Hungh maaih jienv nernh nyei qaqv daaih zoux Ziouv gunv mienh.” ",
    "24": "Wuov dauh dorn nyei die liemh zeih heuc jienv gorngv, “Yie sienx nyei, mv baac dongh yie sienx maiv taux nyei, tov meih tengx yie haih sienx.” ",
    "16": "Yesu naaic ninh nyei sai-gorx, “Meih mbuo caux ninh mbuo nzaeng haaix nyungc?” "
  },
  "7": {
    "21": "Weic zuqc mienh yiem hnyouv gu'nyuoz hnamv cuotv waaic sic, hienx sieqv hienx dorn, zoux zaqc, daix mienh, hienx auv hienx nqox,  ",
    "15": "Maiv maaih haaix nyungc nyanc bieqc nzuih nyei ga'naaiv haih bun mienh maaih uix. Kungx yiem mienh nyei hnyouv hnamv cuotv daaih nyei, haih bun mienh maaih uix hnangv.  ",
    "37": "Duqv haiz nyei mienh za'gengh! mbuoqc horngh haic. Ninh mbuo gorngv, “Yesu zoux haaix nyungc za'gengh zoux duqv longx haic! Liemh m'normh ndung nyei mienh ninh zorc longx, haih muangx duqv haiz. Ga'naaiv-hngongx yaac haih gorngv waac.” ",
    "12": "meih mbuo ziouc maiv bun ninh zoux haaix nyungc tengx ninh nyei die fai maa.  ",
    "17": "Yesu leih zuangx mienh bieqc biauv wuov zanc, ninh nyei sai-gorx tov ninh porv mengh naaiv joux waac-beiv, beiv haaix nyungc.  ",
    "30": "Wuov dauh Janx-muangz ziouc nzuonx biauv, buatc ninh nyei fu'jueiv bueix jienv wuov coux. Mienv za'gengh cuotv mi'aqv. ",
    "20": "Yesu aengx gorngv, “Se yiem mienh nyei hnyouv hnamv cuotv nyei jauv bun mienh maaih uix.  ",
    "4": "Mingh hei nzuonx daaih, se gorngv maiv ei leiz-nyeic nzaaux buoz ndaangc, ninh mbuo maiv nyanc hnaangx. Aengx maaih camv-nyungc leiz ninh mbuo oix zuqc gan. Oix zuqc ei leiz-nyeic nzaaux caeng-yienv caux dongh siqv jaa-sic.) ",
    "28": "Naaiv dauh Janx-muangz gorngv, “Domh Gorx aac, juv m'daaih yiem dieh ndiev nzauz fu'jueiv nyei hnaangx-hmeiv-ndortv nyanc.” ",
    "33": "Yesu ziouc dorh wuov dauh mienh cuotv mingh lengh nyei dorngx, leih nqoi zuangx mienh. Ninh longc buoz-ndoqv coqv jienv wuov dauh nyei i bung m'normh kuotv. Aengx tuiv wuom-nzuih daaih zaah jienv wuov dauh nyei mbietc.  ",
    "35": "Wuov dauh mienh liemh zeih haih muangx duqv haiz. Mbietc yaac longx mi'aqv. Gorngv duqv waac junh aqv.  ",
    "19": "Nyanc nyei ga'naaiv maiv zeiz bieqc hnyouv, kungx bieqc ga'sie-mbuoqc hnangv ziouc bungx cuotv mi'aqv.” (Yesu hnangv naaiv nor gorngv ninh bun cing nyungc-nyungc nyanc nyei ga'naaiv maiv maaih uix). ",
    "34": "Yesu ziouc cau hmien mangc gu'nguaaic lungh, tauv domh qiex, aengx gorngv mbuox wuov dauh mienh, “E^faa^taa!” (eix leiz se, “Koi nqoi maah!”) ",
    "18": "Yesu mbuox ninh mbuo, “Meih mbuo za'gengh hnangv ninh mbuo nor, maiv bieqc hnyouv fai? Meih mbuo maiv hiuv fai? Maiv maaih haaix nyungc nyanc bieqc nzuih nyei ga'naaiv haih bun mienh maaih uix.  ",
    "22": "mauv ga'naaiv, zoux waaic sic, nduov mienh, zoux maiv luonx horngc, mueic jieqv, gorngv waac-huv, ceng-hlo, maiv gunv zinh hoz.  ",
    "23": "Naaiv deix yietc zungv waaic sic se yiem mienh nyei hnyouv hnamv cuotv daaih bun mienh maaih uix.” ",
    "13": "Meih mbuo hnangv naaic gan meih mbuo nyei ei-douh zoux ziouc bun Tin-Hungh nyei waac maiv lamh longc. Aengx maaih camv-diuc jauv meih mbuo yaac fih hnangv nyei zoux.” ",
    "9": "Yesu aengx gorngv, “Meih mbuo guai mbiangx-nziaaux cingx daaih guangc Tin-Hungh nyei leiz-latc weic ei jienv meih mbuo ganh nyei ei-douh zoux.  ",
    "26": "Naaiv dauh m'sieqv dorn se Janx, yiem Silie Saengv nyei Fi^ni^sie Deic cuotv seix. Ninh tov Yesu zunc muoqv ninh nyei sieqv wuov dauh mienv cuotv.  ",
    "5": "Faa^li^si Mienh caux njaaux leiz nyei fin-saeng ziouc naaic Yesu, “Meih nyei sai-gorx mbuo weic haaix diuc maiv gan ong-taaix mbuo nyei ei-douh zoux? Nyanc hnaangx nyei ziangh hoc, ninh mbuo nyei buoz maaih uix yaac maiv nzaaux?” ",
    "27": "Mv baac Yesu dau, “Oix zuqc bun fu'jueiv nyanc beuv ndaangc. Maiv horpc zuqc zorqv fu'jueiv nyei hnaangx zoi bun juv nyanc.” ",
    "14": "Yesu aengx heuc zuangx mienh daaih zunv ziouc mbuox ninh mbuo, “Meih mbuo yietc zungv muangx yie oc, yaac oix zuqc mengh baeqc.  ",
    "3": "(Faa^li^si Mienh caux yietc zungv Yiutai Mienh ei ninh mbuo ong-taaix nyei ei-douh zoux. Maiv ei leiz-nyeic nzaaux buoz, ninh mbuo zungv maiv nyanc hnaangx.  ",
    "7": "Ninh mbuo zaangc yie se maiv lamh longc. Ninh mbuo zorqv mienh ganh liepc daaih nyei leiz dorngx yie nyei leiz njaaux. ",
    "36": "Yesu hatc zuangx mienh maiv dungx gorngv mbuox haaix dauh. Mv baac ninh yietc zei hatc, ninh mbuo yietc zei gorngv mbuox mienh camv.  ",
    "10": "Weic zuqc Mose gorngv, ‘Oix zuqc tongx nimc meih mbuo nyei diex maac.’ Yaac gorngv, ‘Haaix dauh zioux ninh nyei die fai maa, oix zuqc daix wuov dauh guangc.’ ",
    "2": "Ninh mbuo buatc maaih deix Yesu nyei sai-gorx nyanc hnaangx nyei ziangh hoc, maiv ei Faa^li^si Mienh nyei leiz-nyeic nzaaux buoz ndaangc, ziouc maaih uix.  ",
    "1": "Maaih deix Faa^li^si Mienh caux njaaux leiz nyei fin-saeng yiem Ye^lu^saa^lem Zingh daaih gapv zunv Yesu wuov.  ",
    "31": "Yesu ziouc leih nqoi Tailaqv Deic jiex Sai^ndorn Zingh, yangh Totv^mbu^li Saengv mingh Gaa^li^li Koiv-Dorn.  ",
    "6": "Yesu dau ninh mbuo, “Douc waac mienh, I^saa^yaa, gorngv duqv horpc meih mbuo beih zaqc hnyouv njuotv nyei mienh. Ninh fiev jienv gorngv, ‘Naaiv deix mienh longc nzuih taaih yie, mv baac ninh mbuo nyei hnyouv leih duqv yie go haic. ",
    "8": "Meih mbuo guangc Tin-Hungh nyei leiz-latc, aengx longc mienh ganh liepc daaih nyei ei-douh.” ",
    "24": "Yesu leih wuov norm dorngx aengx mingh taux Tailaqv caux Sai^ndorn Zingh nyei deic, bieqc norm biauv. Ninh maiv oix mienh hiuv duqv ninh yiem naaic mv baac bingx maiv mbueiz aqv.  ",
    "25": "Maaih dauh Janx-muangz, ninh nyei sieqv zuqc hieh guaiv mienv muoqv. Wuov dauh Janx-muangz haiz mienh gorngv Yesu zoux nyei sic, ziouc liemh zeih daaih taux, mbaapv njiec Yesu nyei zaux-hlen.  ",
    "29": "Yesu ziouc mbuox ninh, “Weic zuqc meih dau wuov joux waac, gunv nzuonx biauv aqv. Mienv zungv cuotv meih nyei sieqv nyei sin mi'aqv.” ",
    "11": "Mv baac meih mbuo gorngv, se gorngv maaih laanh mienh maaih haaix nyungc ga'naaiv haih longc tengx ninh nyei die fai maa mv baac ninh gorngv, ‘Naaiv se go^laa^mbaan,’ (eix leiz se fungx bun Tin-Hungh mi'aqv),  ",
    "32": "Maaih deix mienh dorh dauh m'normh ndung, mbietc louc nyei mienh daaih tov Yesu maan jienv ninh.  ",
    "16": "Haaix dauh maaih m'normh oix zuqc baeng m'normh muangx longx oc.” "
  },
  "16": {
    "15": "Yesu mbuox ninh mbuo, “Meih mbuo oix zuqc mingh gormx lungh ndiev zunh kuv fienx mbuox maanc mienh.   ",
    "18": "Se gorngv ninh mbuo nanv naang-doqc fai hopv ndie-laengc, yaac maiv hoic ninh mbuo. Ninh mbuo oix dorh buoz maan baengc mienh nyei sin, baengc ziouc longx mi'aqv.” ",
    "12": "Naaiv deix sic jiex liuz, maaih i dauh sai-gorx mingh wuov naah. Gan jienv jauv mingh wuov zanc, Yesu hinc bun ninh mbuo buatc, mv baac maiv hnangv ninh zinh ndaangc hinc cuotv bun Maa^li^yaa buatc nor.  ",
    "13": "Naaiv deix i dauh nzuonx mingh mbuox wuov deix sai-gorx, mv baac wuov deix sai-gorx maiv sienx. ",
    "19": "Ziouv Yesu caux ninh mbuo gorngv liuz waac, Tin-Hungh dorh ninh faaux lungh mi'aqv. Ninh ziouc zueiz jienv Tin-Hungh nyei mbiaauc maengx.  ",
    "5": "Bieqc zouv mingh, ninh mbuo buatc dauh m'jangc dorn lunx nyei, zuqv jienv lui-ndaauv baeqc nyei, zueiz jienv mbiaauc maengx ziouc haeqv ninh mbuo hnyouv huaang nzengc. ",
    "20": "Sai-gorx mbuo cuotv mingh taux norm-norm dorngx zunh doz. Ziouv yaac caux ninh mbuo juangc gong zoux, bun ninh mbuo maaih qaqv zoux mbuoqc horngh nyei sic bun cing ninh mbuo zunh nyei doz za'gengh zien nyei. ",
    "11": "Ninh mbuo haiz Maa^li^yaa gorngv Yesu nangh daaih aqv. Ninh yaac duqv buatc liuz aqv, mv baac ninh mbuo maiv sienx. ",
    "14": "Nqa'haav wuov nzunc, wuov deix ziepc yietv dauh sai-gorx nyanc jienv hnaangx wuov zanc, Yesu hinc bun ninh mbuo buatc. Ninh gorngv ninh mbuo, weic zuqc ninh mbuo hnyouv ngaengc, maiv sienx ninh nangh daaih duqv buatc ninh wuov deix mienh nyei waac. ",
    "3": "Gan jauv mingh wuov zanc, laanh naaic laanh, “Haaix dauh haih tengx mbuo tui nqoi mbaeqc zouv-gaengh wuov kuaaiv domh la'bieiv?”  ",
    "10": "Maa^li^yaa mingh mbuox zinh ndaangc caux Yesu yiem wuov deix mienh. Ninh mbuo corc nzauh haic, yiem wuov nyiemv.  ",
    "2": "Wuov norm leiz-baaix nyei da'yietv hnoi lungh ndorm nziouv nyei, mba'hnoi cuotv daaih aqv, ninh mbuo mingh wuov zouv. ",
    "1": "Jiex liuz Dingh Gong Hnoi, Makv^ndaa^laa Mungv nyei Maa^li^yaa, caux Yaagorpc nyei maa, Maa^li^yaa, aengx caux Saa^lo^me mingh maaiz youh ndaang, oix dorh mingh hietv Yesu nyei sei.  ",
    "4": "Weic zuqc wuov kuaaiv la'bieiv hlo haic. Ninh mbuo cau hmien mangc, buatc wuov kuaaiv la'bieiv zungv tui nqoi mi'aqv.  ",
    "6": "Wuov dauh gorngv, “Maiv dungx gamh nziex. Meih mbuo lorz Naa^saa^letv Mungv nyei Yesu, dongh zuqc ding ziepc nzaangc jaax wuov dauh. Ninh maiv yiem naaiv. Ninh nangh daaih aqv. Mangc gaax, naaiv se ninh mbuo an ninh wuov norm dorngx.  ",
    "8": "Wuov deix m'sieqv dorn cuotv zouv huaang-huaang zaang-zaang nyei biaux, gamh nziex haic, sin zinx nzengc. Ninh mbuo yaac maiv gorngv haaix nyungc mbuox haaix dauh, weic zuqc ninh mbuo gamh nziex haic. ",
    "9": "Wuov norm leiz-baaix nyei da'yietv hnoi, wuov ndorm nziouv nyei, Yesu nangh daaih ziouc hinc bun Makv^ndaa^laa Mungv wuov dauh Maa^li^yaa buatc ndaangc. Dongh naaiv dauh Maa^li^yaa zinh ndaangc Yesu zunc siec dauh mienv cuotv ninh nyei sin.  ",
    "7": "Meih mbuo oix zuqc mingh mbuox ninh nyei sai-gorx, liemh Bide mbuox, ‘Yesu oix mingh Gaa^li^li ndaangc meih mbuo. Taux wuov meih mbuo ziouc buatc ninh hnangv zinh ndaangc ninh mbuox jiex meih mbuo wuov nor.’+” ",
    "17": "Sienx nyei mienh yaac maaih Tin-Hungh nyei qaqv haih zoux duqv naaiv deix mbuoqc horngh nyei sic. Ninh mbuo dengv yie nyei mbuox haih zunc mienv cuotv, yaac haih gorngv ganh nyungc waac.  ",
    "16": "Haaix dauh sienx yaac jiex wuom nyei leiz, wuov dauh ziouc duqv njoux aqv. Haaix dauh maiv sienx, wuov dauh zuqc dingc zuiz.  "
  }
}
