{
  "5": {
    "21": "O Ziouv  aac, tov bun yie mbuo nzuonx daaih lorz meih, yie mbuo ziouc duqv nzuonx daaih. Tov bun yie mbuo nyei hnoi-nyieqc nzuonx daaih siang nyei, hnangv loz-hnoi wuov nor. ",
    "15": "Yie mbuo nyei hnyouv nyei njien-youh jiex mi'aqv. Yie mbuo cangx heix nyei jauv tiuv benx nzauh nyiemv nyei sic. ",
    "12": "Yie mbuo nyei bieiv zeiv zuqc ndoh jienv buoz ndiux yaac maiv maaih haaix dauh taaih mienh gox. ",
    "17": "Weic naaiv deix sic yie mbuo nyei hnyouv kouv haic, yaac laaix naaiv deix sic yie mbuo nyei m'zing mbiouz-mbiouz wuov, maiv njang. ",
    "20": "Meih weic haaix diuc yietc liuz la'kuqv yie mbuo? Meih weic haaix diuc guangc yie mbuo ndongc naaiv lauh? ",
    "4": "Yie mbuo oix zuqc maaiz wuom hopv. Yie mbuo nyei zaangh yaac oix zuqc maaiz. ",
    "19": "Mv baac Ziouv  aac, meih yietc liuz zoux hungh. Meih nyei hungh weic oix yiem jienv taux maanc gouv maanc doic. ",
    "18": "Weic zuqc Si^on Mbong benx ndau-huaang mi'aqv, benx hieh juv mingh mingh daaih daaih nyei dorngx. ",
    "22": "Meih za'gengh yietc liuz nqemh yie mbuo fai? Meih za'gengh! qiex jiez yie mbuo taux daauh fai? ",
    "13": "Houh saeng zuqc aapv morc mbuonv, dorn zuqc nyiex zaangh hniev lingh lingh king-king nyei. ",
    "9": "Yie mbuo maiv longc maengc nyei mingh lorz nyanc hopv, weic zuqc daix mienh nyei mienh nanv jienv nzuqc ndaauv yiem deic-bung-huaang. ",
    "5": "Ninh mbuo geh jienv yie mbuo nyei jaang zeix yie mbuo. Yie mbuo kouv haic, maiv duqv hitv kuonx. ",
    "14": "Maiv maaih mienh gox mienh mingh yiem wuov zingh gaengh aqv. Mienh lunx mienh yaac maiv patv daanh baah. ",
    "3": "Yie mbuo benx maiv maaih die nyei guh hanh fu'jueiv, yie mbuo nyei maa yaac hnangv auv-guaav. ",
    "7": "Yie mbuo nyei ong-taaix baamz zuiz, mv baac ih zanc maiv yiem aqv. Yie mbuo zuqc ndaam-dorng ninh mbuo nyei zuiz. ",
    "10": "Laaix ngorc hnaangx sin jorm, yie mbuo nyei ndopv yaac ndongc douz-louh jorm. ",
    "2": "Yie mbuo nzipc nyei buonc benx ganh fingx mienh nyei mi'aqv. Ganh norm guoqv nyei mienh duqv yie mbuo nyei biauv. ",
    "1": "O Ziouv aac, tov jangx jienv yie mbuo buangh nyei sic, mangc yie mbuo ndongc naaiv zuqc nyaiv. ",
    "6": "Yie mbuo nyiemc suei I^yipv caux Atc^si^lie weic duqv hnaangx gaux nyanc. ",
    "8": "Zoux nouh nyei mienh gunv yie mbuo, yaac maiv maaih haaix dauh njoux yie mbuo biaux ndutv ninh mbuo nyei buoz-ndiev. ",
    "11": "Yiem Si^on nyei m'sieqv dorn zuqc caa, yiem Yu^ndaa nyei fiuv-laangz maiv bueix jiex dorn nyei sieqv yaac zuqc caa. ",
    "16": "Ningv yiem yie mbuo nyei m'nqorngv ndortv mi'aqv. Yie mbuo baamz zuiz, ih zanc zuqc kouv aqv. "
  },
  "3": {
    "21": "Mv baac yie jangx zuqc naaiv deix sic, yie ziouc maaih lamh hnamv dorngx. ",
    "15": "Ninh bun yie zuqc kouv naanc hnangv nyanc im nyei ga'naaiv beuv, bun yie kouv taux ndiev hnangv hopv yangh meuz zungx. ",
    "23": "Ndorm-ndorm zungv siang nyei. Meih za'gengh! ziepc zuoqv haic. ",
    "47": "Yie mbuo zuqc haeqv gamh nziex, zuqc ndortv njiec zaeng mienh nyei kuotv, zuqc baaic, zuqc mietc.” ",
    "56": "Meih haiz yie jouh nyei qiex, “Tov maiv dungx buang m'normh maiv muangx yie heuc jienv tov meih tengx nyei waac.” ",
    "20": "Yie nyei hnyouv zanc-zanc jangx jienv, yie nyei hnyouv yaac nzauh jienv yiem. ",
    "18": "Yie ziouc gorngv, “Yie nyei qaqv zitc nzengc. Yie kaux Ziouv  maaih lamh hnamv nyei yaac maiv maaih aqv.” ",
    "33": "Weic zuqc ninh maiv zeiz a'hneiv bun mienh zuqc kouv fai zuqc nzauh nyei sic. ",
    "43": "“Meih za'gengh qiex jiez jienv zunc yie mbuo, meih daix yie mbuo yaac maiv korv-lienh. ",
    "48": "Yie nyei m'zing liouc wuom-mueic hnangv ndoqv nor, laaix yie nyei juangc fingx mienh zuqc mietc. ",
    "22": "  Ziouv maiv dingh liouh ziepc zuoqv nyei hnamv mienh. Ninh korv-lienh mienh nyei hnyouv yietc liuz maiv dangx. ",
    "42": "“Yie mbuo baamz zuiz ngaengc meih, meih zungv maiv guangc yie mbuo nyei zuiz. ",
    "50": "zuov jienv Ziouv  yiem gu'nguaaic lungh mangc njiec ziouc buatc. ",
    "31": "Weic zuqc Ziouv maiv yietc liuz guangc mienh. ",
    "4": "Ninh bun yie nyei ndopv caux orv soqv yaac wuotv yie nyei mbungv nauv. ",
    "63": "Mangc maah! Maiv gunv ninh mbuo zueiz fai jiez sin, ninh mbuo dorh yie zoux nzung baaux. ",
    "29": "Bun ninh ndoqv m'nqorngv nyiemc ganh zoux faix, nziex corc maaih lamh hnamv. ",
    "9": "Ninh longc zuqc daaih nyei la'bieiv dangv jienv yie nyei jauv, yaac bun yie nyei jauv njuotv mingh. ",
    "37": "Cuotv liuz Ziouv dingc, haaix dauh gorngv haaix nyungc ziouc cuotv hnangv wuov nyungc fai? ",
    "58": "O Ziouv aac, meih zungv daaih tengx yie caengx sic, yaac zuoqc yie nyei maengc. ",
    "5": "Ninh bun yie zuqc kouv haic nyei naanc zingh weih jienv yie hnangv laatc nor. ",
    "62": "Oix hoic yie wuov deix mienh nyei nzuih gorngv nyei waac caux ninh mbuo hnamv cuotv nyei jauv, ziangh hnoi caux yie doix-dekc. ",
    "3": "Ninh zungv ziangh hnoi mborqv yie yietc nzunc jiex yietc nzunc yaac maiv korv-lienh. ",
    "64": "O Ziouv  aac, meih oix ziux ninh mbuo nyei buoz zoux nyei gong winh bun ninh mbuo. ",
    "39": "Ziangh jienv nyei baamh mienh weic ganh zoux nyei sic zuqc dingc zuiz fungc oix zuqc ngopv? ",
    "6": "Ninh hoic yie yiem hmuangx nyei dorngx hnangv daic mingh lauh nyei mienh nor. ",
    "8": "Maiv gunv yie heuc jienv tov tengx, ninh maiv muangx yie daux gaux nyei waac. ",
    "57": "Yie heuc meih wuov zanc meih daaih nitv fatv yie. Meih gorngv, “Maiv dungx gamh nziex.” ",
    "46": "“Yie mbuo nyei yietc zungv win-wangv, morngx nqoi ninh mbuo nyei nzuih gorngv yie mbuo. ",
    "7": "Ninh zoux laatc weih jienv yie, bun yie biaux maiv ndutv. Ninh longc limc hniev nyei ndoh jienv yie. ",
    "32": "Maiv gunv Ziouv bun mienh zuqc nzauh, ziux ninh ziepc zuoqv nyei hnamv mienh, ninh zungv oix korv-lienh. ",
    "25": "  Ziouv  zoux longx bun kaux ninh, maaih hnyouv lorz ninh wuov deix mienh. ",
    "17": "Yie nyei hnyouv maiv maaih yietc deix baengh orn, yie zungv la'kuqv orn-lorqc nyei jauv hnangv haaix nor. ",
    "61": "O Ziouv  aac, meih haiz ninh mbuo huotv yie nyei waac, yaac haiz ninh mbuo daav daaih hoic yie nyei yietc zungv za'eix. ",
    "12": "Ninh baeng ninh nyei juang-zinx, zorqv yie benx mbaeqc zuqc ninh nyei forng buonv. ",
    "65": "Meih oix bun ninh mbuo nyei hnyouv ngaengc, bun ninh mbuo zuqc meih zioux. ",
    "34": "Lungh ndiev yietc zungv wuonx loh nyei mienh zuqc caaiv njiec zaux-ndiev, ",
    "30": "Bun ninh huin hmien sueih mienh mbaix, bun ninh zuqc diev nyaiv taux daauh. ",
    "11": "Ninh tor yie cuotv yie nyei jauv yaac betv yie benx ziex deix ziex deix, bun yie zuqc guangc huaang. ",
    "28": "Ninh zuqc kouv naanc nyei ziangh hoc, bun ninh ganh nduqc dauh zueiz jienv sekv-sekv nyei yiem wuov. ",
    "44": "Meih longc mbuonx-jieqv om jienv ganh, bun yie mbuo daux gaux nyei waac faaux maiv tong. ",
    "45": "Meih bun yie mbuo zuqc yiem maanc fingx mbu'ndongx, benx la'fapv caux guangc nyei ga'naaiv. ",
    "19": "Tov jangx yie zuqc kouv caux yie zuqc nyei naanc zingh, hnangv yangh meuz caux jiepv-daamv im. ",
    "54": "Wuom yiemx jiex yie nyei m'nqorngv. Yie gorngv, “Yie daic aav loh!” ",
    "35": "fai dorng jienv Yiem Hlang Jiex Wuov Dauh nyei nza'hmien, mienh maiv duqv horpc zuqc duqv nyei leiz, ",
    "41": "Mbuo oix zuqc koi nqoi hnyouv, sung jienv buoz hungx jienv yiem lungh zaangc nyei Tin-Hungh daux gaux. ",
    "13": "Ninh baeng forng yiem ninh nyei forng-ndongh cuotv, buonv bieqc yie nyei hnyouv gu'nyuoz. ",
    "60": "Meih buatc win-wangv maaih hnyouv oix jaauv win bun yie, yaac hiuv duqv ninh mbuo daav daaih hoic yie nyei yietc zungv za'eix. ",
    "59": "O Ziouv  aac, meih buatc liuz yie zuqc mienh zoux dorngc yie nyei sic. Tov tengx siemv dingc yie maiv maaih zuiz. ",
    "40": "Mbuo oix zuqc zaah mangc yaac seix mbuo zoux nyei jauv aengx nzuonx daaih lorz Ziouv.  ",
    "55": "O Ziouv  aac, yie yiem kuotv ndo nyei dorngx heuc meih nyei mbuox. ",
    "26": "Mienh sekv nzieqc nyei zuov jienv   Ziouv  nyei njoux en se longx haic. ",
    "52": "Zoux yie nyei win-wangv yaac maiv maaih gorn-baengx wuov deix, qaqv zunc yie hnangv zunc norqc nor. ",
    "14": "Yie benx zuangx fingx mienh jatv nyei ga'naaiv, ninh mbuo ziangh hnoi zorqv yie benx nzung baaux. ",
    "27": "Mienh hnyangx-jeiv lunx nyei ziangh hoc hoqc linc maaih noic se longx nyei. ",
    "38": "Longx nyei caux ciouv nyei maiv zeiz yiem Hlang Jiex Wuov Dauh nyei nzuih cuotv fai? ",
    "49": "Yie nyei m'zing zanc-zanc liouc wuom-mueic, maiv maaih ziangh hoc dingh, ",
    "66": "O Ziouv  aac, meih oix qiex jiez jienv zunc ninh mbuo, maiv bun ninh mbuo yiem meih nyei lungh ndiev. ",
    "36": "fai yiem sic-dorngh dunx sic maiv zingx, Ziouv maiv horpc hnyouv aqv. ",
    "53": "Ninh mbuo zorqv yie liemh nangh zoi njiec kuotv, aengx zorqv la'bieiv zoi njiec ngatv jienv yie. ",
    "10": "Ninh se hnangv dauh jiepv zuov jienv maeqv yie, yaac hnangv sienh bingx jienv yiem mbueiz nyei dorngx. ",
    "2": "Ninh zunc yie mingh yaac bun yie yangh hmuangx nyei dorngx, maiv maaih njang. ",
    "1": "Yie se yietc dauh zuqc jiex kouv naanc nyei mienh, se zuqc Tin-Hungh qiex jiez mborqv. ",
    "24": "Yie nyei hnyouv gorngv, “Ziouv  se yie nyei buonc. Weic naaiv yie kaux ninh maaih lamh hnamv.” ",
    "16": "Ninh longc la'bieiv bun yie nyei nyaah nauv, bun yie gamh nziex jienv mbaapv njiec saaiv-ndui. ",
    "51": "Yie buatc yie nyei buonv-zingh nyei zuangx m'sieqv dorn buangh nyei sic, yie haiz hnyouv mun haic. "
  },
  "2": {
    "21": "Mienh lunx mienh caux mienh gox mienh bueix wuov jaai-horngc nyei nie-mbung. Yie nyei houh saeng caux sieqv-dorn zuqc nzuqc ndaauv daix. Meih qiex jiez nyei hnoi meih daix ninh mbuo, daix yaac maiv korv-lienh. ",
    "15": "Da'faanh jiex jauv nyei mienh mbaix buoz huotv meih. Ninh mbuo hungx jienv Ye^lu^saa^lem jatv yaac huangx m'nqorngv gorngv, “Se dongh naaiv norm zingh mienh heuc nzueic jiex nyei zingh? Se naaiv norm zingh bun lungh ndiev nyei zuangx mienh duqv njien-youh fai?” ",
    "12": "Yiem zingh nyei jaai-horngc ninh mbuo meih mingh hnangv zuqc siang nyei mienh nor. Fu'jueiv aav lamh daic, maa hlorpv jienv. Fu'jueiv naaic maa, “Hnaangx caux a'ngunc diuv yiem haaix?” ",
    "17": "  Ziouv ei jienv ninh dingc oix zoux nyei zoux ziangx, ziux ninh hatc nyei waac zoux. Ei ninh laengz daaih lauh nyei waac ninh baaic waaic yaac maiv korv-lienh. Ninh bun win-wangv a'hneiv nyei jatv meih, yaac bun meih nyei win-jaa maaih qaqv henv jienv faaux. ",
    "20": "O Ziouv aac, hnamv mangc gaax! Meih hnangv naaiv nor zoux bun haaix dauh? M'sieqv dorn fungc oix zuqc nyanc ganh yungz nyei fu'jueiv, se nyanc ninh mbuo goux nyei gu'nguaaz? Sai mienh caux douc waac mienh horpc zuqc yiem Ziouv nyei singx dinc zuqc daix daic fai? ",
    "4": "Ninh baeng ninh nyei juang-zinx hnangv win-wangv, ninh nyei mbiaauc jieqv buoz nanv jienv forng oix buonv hnangv win-jaa. Ninh daix nzengc dongh m'zing buatc a'hneiv nyei yietc zungv mienh. Ninh qiex jiez hnangv douz nor, dox njiec Si^on Mienh nyei ndopv-liuh. ",
    "19": "Lungh muonz zanc, tiuv siouv gaeng mienh nyei ziangh hoc, oix zuqc jiez sin daaih heuc cuotv mbui nyei. Yiem Ziouv nyei nza'hmien gorngv nzengc yiem hnyouv nyei sic hnangv dox wuom cuotv nor. Sung jienv buoz tov Ziouv tengx njoux meih nyei fu'jueiv nyei maengc. Se yiem diuh diuh jaai-horngc nyei jauv-kuv, ninh mbuo laaix hnyouv sie huon mingh. ",
    "18": "O Si^on aah! Bun meih nyei zingh laatc heuc jienv tov Ziouv. Bun meih nyei wuom-mueic ziangh hnoi ziangh muonz liouc njiec hnangv ndoqv nor. Maiv dungx bun meih nyei m'zing hitv. Oix zuqc maiv dingh liouh nyei nyiemv jienv mingh. ",
    "22": "Meih heuc weih gormx yie biei bung, dongh yie gamh nziex nyei mienh daaih haeqv yie hnangv heuc daaih jiex zipv nor.   Ziouv qiex jiez nyei hnoi maiv maaih yietc dauh biaux duqv ndutv fai cuotv singx maengc. Yie goux yaac dorh hlo nyei fu'jueiv, yie nyei win-wangv daix nzengc mi'aqv. ",
    "13": "O Ye^lu^saa^lem aah! Yie oix zuqc hnangv haaix nor kuinx meih? Oix zuqc dorh haaix nyungc daaih beiv meih? O Si^on aah! Yie oix zuqc longc haaix nyungc beiv meih, cingx haih orn meih nyei hnyouv? Weic zuqc meih zuqc nyei zeqc naanc se ndongc koiv jangv, haaix dauh haih zorc duqv meih longx hnangv loz wuov nor? ",
    "9": "Si^on nyei zingh gaengh biopc njiec ndau, Ziouv zoux waaic, zoux gaengh sorn nauv. Zingh nyei hungh diex caux bieiv zeiv zuqc yiem maanc guoqv mbu'ndongx, maiv maaih leiz-latc gunv aqv. Ninh nyei douc waac mienh yaac maiv duqv buatc   Ziouv hinc yaangh nyei sic. ",
    "5": "Ziouv se hnangv win-wangv mietc nzengc I^saa^laa^en. Ninh mietc I^saa^laa^en nyei yietc zungv hungh dinc, yaac baaic waaic nzengc weih wuonv nyei dorngx. Ninh bun Yu^ndaa Mienh jaa nzauh nyiemv kouv. ",
    "14": "Meih nyei douc waac mienh buatc maiv zien, maiv lamh longc nyei laauc yaangh sic. Ninh mbuo maiv bun meih nyei zuiz cuotv nqaengc, weic bun meih duqv longx hnangv loz. Daaux nzuonx ninh mbuo weic meih buatc jaav hinc yaangh nyei sic, dorh meih mingh dorngc jauv. ",
    "3": "Ninh ga'qiex baetv cuotv, zorqv I^saa^laa^en nyei yietc zungv qaqv mietc nzengc. Ninh dorng jienv win-wangv hluotv mbiaauc jieqv buoz,  maiv tengx. Ninh hnangv douz nor buov Yaakopv, zungv buov qui weih gormx nyei dorngx. ",
    "7": "Ziouv nqemh ninh nyei ziec-dorngh, yaac guangc ninh nyei singx dinc. Ninh zorqv hungh dinc nyei zingh laatc jiu bun win-wangv. Ninh mbuo yiem Ziouv nyei biauv mbiouh mbiouh nyei, hnangv jiex zipv nyei hnoi. ",
    "10": "Si^on Zingh nyei mienh gox  sekv nzieqc nyei zueiz jienv ga'ndiev ndau, maiv ko lo. Ninh mbuo nyau nie-mbung hiaamx m'nqorngv, yaac zuqv la'maah ndie-cou. Ye^lu^saa^lem nyei sieqv-lunx, m'nqorngv puoqv njiec taux ndau. ",
    "2": "Ziouv mietc nzengc Yaakopv yiem nyei norm-norm dorngx yaac maiv korv-lienh. Ninh qiex jiez jienv caeqv nzengc Yu^ndaa Mienh weih wuonv nyei dorngx. Ziouv bun wuov norm guoqv caux ninh mbuo nyei bieiv zeiv zuqc ndortv njiec taux ndau, zuqc nyaiv. ",
    "1": "Ziouv qiex jiez haic, ziouc bun mbuonx-jieqv om jienv Si^on Zingh. Ninh zorqv I^saa^laa^en nyei njang-laangc yiem gu'nguaaic lungh zoi njiec taux ndau. Ninh qiex jiez nyei hnoi, liemh ninh ganh nyei singx dinc ninh yaac guangc mi'aqv.  ",
    "6": "Ninh mborqv waaic ganh yiem nyei dorngx hnangv mborqv waaic yiem huingx nyei liuh nor, mietc nzengc ninh gapv zunv nyei dorngx.   Ziouv bun dingc daaih nyei zipv caux Dingh Gong Hnoi yiem Si^on jiex mi'aqv. Ninh qiex jiez! haic ziouc nqemh  liemh hungh diex caux sai mienh. ",
    "8": "  Ziouv dingc hnyouv baaic waaic Si^on nyei zingh laatc. Ninh baeng hlaang ndorqc, ziouc mietc nzengc, maiv hluotv buoz nzuonx. Ninh bun nqaeqv win-wangv nyei nie-ndui caux zingh laatc zuqc kouv, yietc njiec zuqc baaic waaic nzengc. ",
    "11": "Laaix nyiemv, yie nyei m'zing zungv maiv njang, yie nyei hnyouv huaang, lunc nzengc. Yie nzauh duqv kouv haic, weic zuqc caux yie juangc fingx nyei mienh zuqc mietc, aengx weic fu'jueiv caux hopv nyorx nyei gu'nguaaz yiem zingh nyei jaai-horngc huon mi'aqv. ",
    "16": "Meih nyei win-wangv morngx nqoi nzuih gorngv meih. Ninh mbuo huotv aengx ngaatc jienv nyaah gorngv, “Yie mbuo naqv meih naaiv norm zingh aav loh! Aa, naaiv se yie mbuo maaih lamh hnamv nyei hnoi. Ih zanc taux aqv. Yie mbuo nyei m'zing duqv buatc aqv.” "
  },
  "1": {
    "21": "Muangx yie njunh nyei qiex maah! Maiv maaih haaix dauh orn yie nyei hnyouv. Yie nyei yietc zungv win-wangv haiz yie zuqc nyei kouv naanc. Ninh mbuo a'hneiv meih bun yie zuqc sic. Tov bun meih zunh oix daaih nyei hnoi taux, ziouc bun ninh mbuo zuqc kouv hnangv yie nor. ",
    "15": "“Ziouv nqemh yiem yie gu'nyuoz yietc zungv henv haic nyei baeng. Ninh heuc mienh camv gapv zunv daaih mborqv yie, caaiv yie nyei mienh lunx mienh huv nzengc. Ziouv nyueih Yu^ndaa nyei baeqc fingx, hnangv yiem nyueih a'ngunc biouv nyei zorngh nyueih a'ngunc biouv nor. ",
    "12": "“Meih mbuo yietc zungv jiex jauv nyei mienh aah! Meih mbuo maiv haiz fungc fai? Meih mbuo mangc maah! Ziouc buatc maaih haaix nyungc nzauh nyei sic ndongc yie zuqc nyei nzauh kouv? Se yiem Ziouv  qiex jiez haic, ga'qiex baetv cuotv wuov hnoi bun yie zuqc nyei nzauh kouv. ",
    "17": "Si^on sung jienv ninh nyei buoz tov, yaac maiv maaih haaix dauh orn hnyouv.   Ziouv hatc jienv gorngv Yaakopv oix zuqc dingc zuiz, bun weih gormx nyei mienh zoux ninh nyei win-wangv. Ye^lu^saa^lem Zingh yiem ninh mbuo mbu'ndongx, benx maiv cing-nzengc nyei ga'naaiv. ",
    "20": "O Ziouv aac, tov mangc weic zuqc yie kouv haic, yie nyei hnyouv lunc nzengc aqv. Yie nzauh duqv kouv, mba'nziu mbaaix, weic zuqc yie ngaengc meih camv haic. Yiem biauv ga'nyiec, mienh zuqc nzuqc ndaauv daix, yiem biauv gu'nyuoz, kungx maaih daic nyei sic. ",
    "4": "Bieqc Si^on nyei jauv se huaang-huaang wuov, weic zuqc maiv maaih mienh daaih jiex dingc daaih nyei zipv. Ninh nyei yietc zungv laatc gaengh yaac huaang-huaang wuov, ninh nyei sai mienh njunh jienv yiem. Ninh nyei sieqv-lunx zuqc siouc kouv, ninh ganh yaac zuqc diev nzauh. ",
    "19": "Yie heuc hnamv yie wuov deix, mv baac ninh mbuo nduov yie. Yie nyei sai mienh caux mienh gox doix lorz ga'naaiv nyanc, njoux singx maengc nyei ziangh hoc, yiem wuov zingh gu'nyuoz daic mi'aqv. ",
    "18": "  Ziouv  zoux duqv horpc weic zuqc yie ngaengc jienv ninh nyei waac. Meih mbuo zuangx mienh muangx maah! Yaac mangc jienv yie siouc nyei kouv naanc. Yie nyei mienh lunx mienh, dorn sieqv, zuqc guaatv mingh nzengc mi'aqv. ",
    "22": "Tov mangc ninh mbuo zoux nyei yietc zungv orqv sic yaac dingc ninh mbuo nyei zuiz, hnangv meih zoux bun yie, laaix yie zoux nyei yietc zungv zuiz. Weic zuqc yie njunh duqv kouv haic, yie nyei hnyouv zungv mau nzengc. ",
    "13": "“Ninh yiem gu'nguaaic bun douz njiec daaih bieqc yie nyei yietc zungv mbungv. Ninh corng mungz nzenc yie nyei zaux, bun yie aengx daaux sin nzuonx. Ninh bun yie ziangh hnoi huaang, yaac huon nzengc mi'aqv. ",
    "9": "Ninh nyei uix guoqv jienv ninh nyei junh, ninh maiv hnamv taux ninh nyei setv mueiz hnoi. Weic naaiv ninh ndortv njiec kouv nyei, yaac maiv maaih mienh orn ninh nyei hnyouv. “O Ziouv aac, tov mangc yie zuqc nyei kouv naanc, weic zuqc win-wangv duqv hingh mi'aqv.” ",
    "5": "Ninh nyei win-wangv duqv zoux bieiv zeiv, ninh nyei win-jaa duqv longx jienv faaux, weic zuqc Ziouv bun ninh siouc kouv, laaix ninh zoux nyei zuiz camv. Ninh nyei naamh nyouz zuqc ninh nyei win-wangv guaatv mingh nzengc mi'aqv. ",
    "14": "“Ninh zorqv yie nyei zuiz nyatv jienv zoux ndiangx-gaaz, longc ninh ganh nyei buoz gapv daaih ndoh jienv. Ninh zorqv daaih gaaz jienv yie nyei jaang, ziouc zoux bun yie nyei qaqv zitc mi'aqv. Ziouv zorqv yie jiu bun yiem yie nyei win-wangv nyei buoz-ndiev, dongh yie noic maiv duqv nyei mienh. ",
    "3": "Yu^ndaa zuqc guaatv mingh, zuqc doh naanc, zuqc aapv zoux gong kouv hnangv zoux nouh nor. Ninh yiem jienv maanc guoqv mbu'ndongx, lorz maiv duqv dorngx hitv. Ninh kouv nyei ziangh hoc, zunc ninh wuov deix yietc zungv zunc zaaic ninh. ",
    "7": "Ye^lu^saa^lem zuqc kouv, zuqc youh jienv mingh nyei ziangh hoc, ninh ziouc hnamv-nzuonx taux loz-hnoi ninh maaih nyei yietc zungv jaaix nyei ga'naaiv. Ninh nyei baeqc fingx zuqc yiem win-wangv nyei buoz-ndiev wuov zanc, maiv maaih haaix dauh tengx. Win-jaa buatc ninh zuqc ndortv njiec, ninh mbuo kuh jatv ninh. ",
    "10": "Win-wangv sung buoz luv ninh nyei yietc zungv jaaix nyei ga'naaiv. Ninh mangc jienv buatc ganh fingx mienh borngz bieqc ninh nyei singx dinc, se dongh meih hatc jienv maiv bun bieqc meih nyei wuic gu'nyuoz nyei mienh. ",
    "2": "Ninh ziangh muonz nyiemv duqv kouv haic. Wuom-mueic liouc njiec ninh nyei kamx-bui. Yiem yietc zungv hnamv ninh nyei mienh mbu'ndongx, maiv maaih yietc dauh orn ninh nyei hnyouv. Caux ninh zoux doic nyei zuangx mienh mbienv hnyouv benx ninh nyei win-wangv mi'aqv. ",
    "1": "Zinh ndaangc maaih baeqc fingx yiem buangv nyei zingh, ih zanc huaang-huaang nyei yiem wuov. Zinh ndaangc yiem ziex guoqv mbu'ndongx zoux hlo nyei, ih zanc hnangv dauh auv-guaav nor. Zinh ndaangc yiem zuangx saengv mbu'ndongx hnangv hungh sieqv, ih zanc zuqc ndortv njiec zoux nouh mi'aqv. ",
    "6": "Si^on nyei yietc zungv njang-laangc zitc nzengc mi'aqv. Ninh nyei bieiv zeiv hnangv njaih guanh lorz maiv buatc miev-ciangv. Ninh mbuo yiem zunc ninh mbuo wuov deix nyei wuov ndaangc maengx, zungv maiv maaih qaqv biaux. ",
    "8": "Ye^lu^saa^lem baamz zuiz hlo haic, ziouc benx maaih uix nyei ga'naaiv. Zinh ndaangc taaih ninh wuov deix yietc zungv, ih zanc mangc piex, weic zuqc ninh mbuo buatc ninh laengh gaengv nyei yiem. Ninh ganh zungv njunh jienv yiem, aengx huin mingh ganh bung. ",
    "11": "Zingh nyei zuangx baeqc fingx njunh jienv lorz ga'naaiv nyanc. Ninh mbuo zorqv ninh mbuo jaaix nyei ga'naaiv yienc hmeiv weic njoux singx maengc. “O Ziouv  aac, tov meih mangc, weic yie zuqc mangc piex.” ",
    "16": "“Se weic naaiv yie nyiemv, yie nyei m'zing maaih wuom-mueic liouc cuotv. Orn yie nyei hnyouv nyei mienh leih duqv yie go, maiv maaih haaix dauh tengx qaqv yie henv. Yie nyei naamh nyouz zuqc guangc huaang, weic zuqc win-wangv hingh mi'aqv.” "
  },
  "4": {
    "21": "Yiem Utc Deic nyei E^ndom Mienh aah! Gunv njien-youh orn-lorqc aqv. Kouv nyei jauv yaac oix jiex taux meih mbuo naaic. Meih mbuo ziouc hopv nquin, jaiv nzengc lui-houx, laengh gaengv nyei yiem. ",
    "15": "Mienh dorng jienv ninh mbuo nauc jienv gorngv, “Simv nqoi, simv nqoi, maaih uix nyei. Simv nqoi, simv nqoi, maiv dungx kuatv zuqc yie.” Ninh mbuo ziouc biaux aengx youh jienv mingh. Yiem maanc fingx mbu'ndongx maaih mienh gorngv, “Ninh mbuo maiv duqv aengx caux mbuo yiem naaiv aqv.” ",
    "12": "Yiem ndau-beih nyei hungh diex, fai yiem lungh ndiev nyei maanc mienh, maiv sienx haaix dauh win-wangv fai win-jaa haih duqv bieqc Ye^lu^saa^lem nyei zingh gaengh. ",
    "17": "Yie mbuo nyei m'zing qaqv mangc zuov mienh daaih tengx, mangc gau, m'zing zungv maiv njang aqv. Zuov nyei ziangh hoc yie mbuo zuov jienv yietc norm maiv haih njoux maiv duqv mienh nyei guoqv. ",
    "20": "  Ziouv  orn daaih wuov dauh se hnangv mbuo nyei mba'zorng nyei qiex. Ninh yaac zuqc ndortv ninh mbuo zaeng hlaang nyei kuotv. Yie mbuo gorngv taux ninh, “Yiem ninh nyei dongh linh ga'ndiev, yie mbuo duqv yiem maanc guoqv mbu'ndongx.” ",
    "4": "Hopv nyorx nyei gu'nguaaz nyei mbietc nqaai, zungv naetv jienv nzuih dungz. Fu'jueiv tov ga'naaiv nyanc, mv baac maiv maaih haaix dauh bun ninh mbuo. ",
    "19": "Zunc yie mbuo nyei mienh gauh siepv yiem lungh nyei domh jaangv. Ninh mbuo yiem mbong zunc yie mbuo, yiem deic-bung-huaang bingx jienv zuov yie mbuo. ",
    "18": "Mienh zunc yie mbuo nyei zaux-mbiec mingh, yie mbuo ziouc maiv haih yangh yie mbuo nyei jaai-horngc mingh. Yie mbuo nqa'haav laai nyei ziangh hoc taux fatv, yie mbuo nyei hnoi-nyieqc buangv aqv, weic zuqc yie mbuo setv mueiz nyei ziangh hoc taux. ",
    "22": "O Si^on Zingh nyei mienh aac, meih mbuo zuqc dingc zuiz nyei soux mouc buangv mi'aqv. Ziouv maiv bun meih mbuo aengx zuqc guaatv mingh. Mv baac E^ndom Mienh aah! Ziouv oix dingc meih mbuo nyei zuiz. Oix bun meih zoux nyei zuiz cuotv daaih nqaengc nyei. ",
    "13": "Naaiv se laaix Si^on nyei douc waac mienh nyei zuiz, yaac laaix ninh nyei sai mienh zoux nyei zuiz. Ninh mbuo yiem zingh gu'nyuoz bun kuv mienh nyei nziaamv liouc cuotv. ",
    "9": "Zuqc nzuqc ndaauv daix nyei mienh zungv duqv gauh longx ngorc daic nyei mienh, weic zuqc ngorc daic wuov deix gunv zoux gunv jaic njiec taux daic, laaix maiv duqv lingh deic nyei gaeng-zuangx nyanc. ",
    "5": "Nyanc guenx kuv nyei ga'naaiv wuov deix, yiem wuov jaai-horngc ngorc daic mi'aqv. Zuqv ciouh dunc hlo daaih nyei mienh, ih zanc bueix wuov la'fapv-ndui. ",
    "14": "Ninh mbuo hnangv m'zing maengh nyei mienh huaax jienv gan jaai-horngc mingh. Ninh mbuo zuqc nziaamv guoqv jienv maaih uix, mienh zungv maiv haih muoqv ninh mbuo nyei lui-houx. ",
    "3": "Liemh hieh juv bun nyorx ninh mbuo nyei dorn hopv, mv baac yie nyei baeqc fingx nyei m'sieqv dorn ih zanc doqc haic, hnangv deic-bung-huaang nyei norqc lorh torh nor. ",
    "7": "Si^on zoux hlo nyei mienh gauh cing-nzengc sorng, yaac gauh baeqc jiex nyorx. Ninh mbuo nyei sin gauh siqv koiv-ndiev nyei la'bieiv-siqv, ninh mbuo nyei fangx zeiv nzueic ndongc la'bieiv-jaaix mbuov nyei. ",
    "10": "Yie nyei baeqc fingx zuqc mietc nyei ziangh hoc, maaih hnyouv korv-lienh mienh wuov deix m'sieqv dorn, zungv zorqv ganh nyei fu'jueiv daaih zouv weic benx ninh mbuo nyei nyanc hopv. ",
    "2": "  Si^on jaaix haic nyei houh saeng ndongc zien jiem jaaix. Ih zanc funx ninh mbuo nyei jaax-zinh ndongc nanv nie-mor zaangc nyei buoz nanv nyei nie-mor. ",
    "1": "Jiem nyei njang zitc mi'aqv. Zien jiem yaac tuix setv. Zoux singx dinc nyei la'bieiv faatv nzaanx yiem diuh diuh jaai-horngc nyei jauv-kuv. ",
    "6": "Yie nyei baeqc fingx zuqc dingc zuiz, zungv gauh hniev So^ndom zuqc dingc nyei. Ndongc nziepv dangh m'zing So^ndom zuqc mietc nzengc, yaac maiv maaih mienh nyei buoz muoqv. ",
    "8": "Ih zanc ninh mbuo nyei hmien gauh jieqv douz-miec. Yiem jaai-horngc mienh zieqv maiv duqv ninh mbuo. Ninh mbuo nyei ndopv soqv naetv jienv mbungv, kou nqaai hnangv ndiangx nor. ",
    "11": "  Ziouv  za'gengh qiex jiez taux daauh, ga'qiex ziouc baetv cuotv hnangv douz nor jorm. Ninh yiem Si^on bun douz njopc daaih, buov qui zingh nyei gorn-ndoqv. ",
    "16": "  Ziouv  ganh zoux bun ninh mbuo faatv nzaanx nzengc. Yiem naaiv mingh ninh maiv mangc ninh mbuo aqv. Mienh maiv taaih sai mienh, yaac maiv korv-lienh mienh gox. "
  }
}
