{
  "12": {
    "21": "Hin^ki^yaa maaih Haa^saa^bi^yaa Ye^ndaa^yaa maaih Ne^tan^en ",
    "15": "Haalim maaih Atc^naa Me^laa^yotv maaih Henkaai ",
    "23": "Lewi Mienh nyei bungh buonc bieiv zeiv fiev jienv Zunh Doic Douh nyei Sou taux E^li^yaa^sipv nyei zeiv-fun, Yo^haa^nan, nyei seix zeiv.  ",
    "47": "Hnangv naaic, yiem Se^lupv^mbaa^mben caux Ne^haa^mi nyei ziangh hoc, I^saa^laa^en nyei zuangx mienh fongc horc baaux nzung nyei mienh caux zuov gaengh mienh hnoi-hnoi horpc zuqc duqv nyei buonc jiu bun ninh mbuo. Baeqc fingx yaac ganh ca'lengc zorqv cuotv Lewi Mienh horpc zuqc duqv nyei buonc. Lewi Mienh aengx ganh ca'lengc zorqv cuotv Aalon nyei zeiv-fun oix zuqc duqv nyei buonc. ",
    "20": "Sanx^lai maaih Kaanlai Aamokv maaih E^mbe ",
    "18": "Mbin^gaa maaih Sam^mu^waa Se^mai^aa maaih Ye^ho^naa^tan ",
    "33": "Aengx maaih Aa^saa^li^yaa, E^saa^laa, Me^sun^laam,  ",
    "43": "Wuov hnoi ninh mbuo buov saeng-kuv ziec bun Tin-Hungh camv haic, zoux duqv hlo nyei, lomh nzoih a'hneiv haic weic zuqc Tin-Hungh bun ninh mbuo njien-youh haic. M'sieqv dorn caux fu'jueiv caux jienv njien-youh zoux jorm. Yiem Ye^lu^saa^lem Zingh zoux njien-youh nyei qiex sing mingh go haic. ",
    "22": "Yiem E^li^yaa^sipv, Yo^yaa^ndaa, Yo^haa^nan, caux Yaatv^ndu^waa zoux domh sai mienh nyei ziangh hoc, Lewi Mienh nyei bungh buonc bieiv zeiv nyei mbuox fiev jienv sou-daan taux Ndaa^li^atc zoux Besie Guoqv nyei hungh diex wuov zanc.  ",
    "42": "Aengx maaih Maa^aa^se^aa, Se^mai^aa, E^le^aa^saa, Utc^si, Ye^ho^haa^nan, Man^ki^yaa, Elaam, caux E^se. Yietc zungv baaux nzung nyei mienh ziouc baaux nzung yaac maaih Yitv^saa^laa^yaa dorh ninh mbuo baaux.  ",
    "31": "Yie heuc Yu^ndaa Deic nyei bieiv zeiv faaux zingh laatc gu'nguaaic yaac paaiv baaux nzung nyei mienh zoux i domh guanh baaux nzung laengz zingh Tin-Hungh. Da'yietv guanh oix zuqc yiem zingh laatc gu'nguaaic yangh mbiaauc maengx, hungx jienv La'fapv-Ndui Gaengh mingh.  ",
    "4": "Itc^ndo, Gin^ne^toi, Aa^mbi^yaa, ",
    "29": "Maaih deix yiem Mbetc Gin^gaan, Ge^mbaa caux Atc^maa^wetv daaih, weic zuqc naaiv deix baaux nzung nyei Lewi Mienh liepc ninh mbuo nyei laangz huing gormx Ye^lu^saa^lem Zingh.  ",
    "9": "Mbakc^mbu^ki^yaa caux Unno caux ninh mbuo nyei gorx-youz baaux nzung fu-sux nyei ziangh hoc, ninh mbuo souv jienv caux wuov deix doix hmien. ",
    "37": "Yiem Wuom-Zingv Gaengh jiex mingh ninh mbuo baeng zaqc nyei yangh Ndaawitv Hungh nyei Zingh nyei tei faaux, aengx jiex Ndaawitv nyei hungh dinc, zingh laatc gu'nguaaic, taux yiem dong bung nyei Wuom-Gaengh. ",
    "5": "Mi^yaa^min, Maa^aa^ndi^yaa, Mbin^gaa, ",
    "3": "Se^kaa^ni^yaa, Le^hum, Me^le^motv, ",
    "39": "Yie mbuo aengx jiex E^faa^im Gaengh, yaac jiex Ye^saa^naa Gaengh, caux Mbiauz-Gaengh, mingh taux Haa^nan^en nyei Laauh, aengx jiex taux Yietc Baeqv Baeng nyei Laauh, yaac jiex taux Ba'gi Yungh Gaengh, taux Zuov Zaangc Tin-Hungh Nyei Biauv nyei Laauh nyei Gaengh, ziouc dingh mi'aqv. ",
    "6": "Se^mai^aa, Yo^yaa^lipv, Ye^ndaa^yaa, ",
    "8": "Lewi Mienh maaih Ye^su^aa, Mbinnui, Katc^mi^en, Se^le^bi^yaa, Yu^ndaa, yaac maaih Matv^taa^ni^yaa. Ninh caux ninh nyei gorx-youz gunv baaux nzung laengz zingh Tin-Hungh nyei jauv.  ",
    "46": "Weic zuqc loz-hnoi yiem Ndaawitv Hungh caux Aasaapc nyei lungh ndiev maaih dorh nzung nyei mienh, maaih ceng Tin-Hungh nyei nzung, caux laengz zingh Tin-Hungh nyei nzung.  ",
    "7": "Sanx^lu, Aamokv, Hin^ki^yaa caux Ye^ndaa^yaa. Naaiv deix mienh yiem Ye^su^aa nyei seix zeiv caux ninh mbuo nyei gorx-youz zoux sai mienh. ",
    "32": "Maaih Ho^saa^yaa caux yietc buonc Yu^ndaa nyei bieiv zeiv gan jienv ninh mbuo mingh.  ",
    "25": "Matv^taa^ni^yaa, Mbakc^mbu^ki^yaa, O^mbaa^ndi, Me^sun^laam, Tanmon, caux Akc^kupc zoux zuov gaengh mienh zuov zaangc Tin-Hungh nyei biauv nyei gaengh ga'hlen siou ga'naaiv nyei biauv.  ",
    "17": "Aa^mbi^yaa maaih Sikc^li Min^yaa^min caux Mo^atc^yaa maaih Bintai ",
    "12": "Yo^yaa^kim zoux domh sai mienh nyei ziangh hoc, naaiv deix mienh zoux sai mienh nyei bungh buonc bieiv zeiv. Se^lai^aa maaih Me^laa^yaa Ye^le^mi maaih Haa^nan^yaa ",
    "34": "Yu^ndaa, Mben^yaa^min, Se^mai^aa, Ye^le^mi, caux jienv mingh.  ",
    "30": "Zuangx sai mienh caux Lewi Mienh saax ganh cing-nzengc yaac saax zuangx baeqc fingx, caux zingh gaengh caux zingh laatc cing-nzengc. ",
    "11": "Yo^yaa^ndaa zoux Yo^naa^taan nyei die, Yo^naa^taan zoux Yaatv^ndu^waa nyei die. ",
    "28": "Lewi Mienh nyei zeiv-fun wuov deix baaux nzung nyei mienh yiem weih gormx Ye^lu^saa^lem daaih, yaac yiem Ne^to^faa Mienh nyei fiuv-laangz daaih.  ",
    "44": "Dongh wuov zanc ninh mbuo paaiv mienh goux siou ga'naaiv nyei dorngx, se mienh fongc horc nyei daauh torngx ga'naaiv caux ziepc gouv nyei yietc gouv. Naaiv deix mienh siou ga'naaiv ziux norm-norm mungv caux yietc zungv lingh deic cuotv nyei ga'naaiv yaac ziux Leiz-Latc dingc oix zuqc zuqc cuotv bun sai mienh caux Lewi Mienh nyei buonc, weic zuqc Yu^ndaa Mienh a'hneiv fu-sux Tin-Hungh nyei sai mienh caux Lewi Mienh.  ",
    "45": "Sai mienh caux Lewi Mienh mbuo ei ninh mbuo nyei Tin-Hungh paaiv ziangx zoux yaac tengx mienh saax uix. Aengx maaih baaux nzung nyei mienh caux zuov gaengh nyei mienh yaac ei jienv Ndaawitv Hungh caux ninh nyei dorn, Saa^lo^morn, nyei lingc zoux.   ",
    "19": "Yo^yaa^lipv maaih Matv^te^nai Ye^ndaa^yaa maaih Utc^si ",
    "35": "Aengx maaih deix biomv nzatc nyei sai mienh, yaac maaih Yo^naa^taan nyei dorn, Se^kaa^li^yaa. Yo^naa^taan zoux Se^mai^aa nyei dorn, Se^mai^aa zoux Matv^taa^ni^yaa nyei dorn, Matv^taa^ni^yaa zoux Mi^kaa^yaa nyei dorn, Mi^kaa^yaa zoux Sakc^ge nyei dorn, Sakc^ge zoux Aasaapc nyei dorn.  ",
    "41": "Aengx maaih sai mienh nanv jienv ninh mbuo nyei nzatc. Maaih E^li^yaa^kim, Maa^aa^se^aa, Min^yaa^min, Mi^kaa^yaa, E^li^o^nai, Se^kaa^li^yaa caux Haa^nan^yaa.  ",
    "13": "E^saa^laa maaih Me^sun^laam Aa^maa^li^yaa maaih Ye^ho^haa^nan ",
    "40": "Wuov deix i guanh baaux nzung laengz zingh Tin-Hungh nyei mienh caux yie aengx caux yietc buonc zoux jien nyei mienh mingh souv jienv zaangc Tin-Hungh nyei biauv gu'nyuoz.  ",
    "26": "Naaiv deix mienh yiem Yo^saa^ndakc nyei fun, Ye^su^aa nyei dorn, Yo^yaa^kim, nyei seix zeiv, yaac yiem Ne^haa^mi zoux saengv-ziouv caux E^saa^laa zoux sai mienh yaac zoux sou-biuv nyei ziangh hoc. ",
    "14": "Man^lu^ki maaih Yo^naa^taan Qe^mbaa^ni^yaa maaih Yosepv ",
    "27": "Ninh mbuo fungx Ye^lu^saa^lem nyei zingh laatc jiu bun Ziouv wuov zanc, ninh mbuo mingh Lewi Mienh yiem nyei norm-norm dorngx lorz Lewi Mienh daaih baaux laengz zingh nyei nzung, nqaapv caauh zeiv, patv domh daanh baah, fiuv-daanh baah, lomh nzoih njien-youh nyei houc.  ",
    "38": "Da'nyeic guanh baaux nzung nyei mienh mingh zaaix maengx. Yie caux yietc buonc baeqc fingx gan jienv ninh mbuo mingh, yangh zingh laatc gu'nguaaic, yangh jiex Ziqv Njuov Nzox nyei Laauh taux Laatc Jangv nyei dorngx.  ",
    "36": "Yaac maaih Yo^naa^taan nyei gorx-youz, Se^mai^aa, Aa^saa^len, Mi^laa^lai, Gi^laa^lai, Maa^ai, Ne^tan^en, Yu^ndaa, caux Haa^naa^ni, dorh jienv ziux Tin-Hungh nyei mienh, Ndaawitv Hungh, dingc ziangx longc zoux nzung nyei jaa-sic. E^saa^laa sou-biuv mingh ndaangc dorh jauv.  ",
    "10": "Ye^su^aa zoux Yo^yaa^kim nyei die, Yo^yaa^kim zoux E^li^yaa^sipv nyei die, E^li^yaa^sipv zoux Yo^yaa^ndaa nyei die,  ",
    "2": "Aa^maa^li^yaa, Manlukv, Hatv^tatv, ",
    "1": "Naaiv se caux Se^an^ti^en nyei dorn, Se^lupv^mbaa^mben, caux Ye^su^aa nzuonx Ye^lu^saa^lem Zingh nyei sai mienh caux Lewi Mienh. maaih Se^lai^aa, Ye^le^mi, E^saa^laa, ",
    "24": "Lewi Mienh nyei bieiv zeiv maaih Haa^saa^bi^yaa, Se^le^bi^yaa, Katc^mi^en nyei dorn, Ye^su^aa caux ninh mbuo nyei gorx-youz baaux nzung dau jaax ceng yaac laengz zingh Tin-Hungh, ei Tin-Hungh nyei mienh, Ndaawitv Hungh, dingc ziangx nyei yietc nyeic. ",
    "16": "Itc^ndo maaih Se^kaa^li^yaa Gin^ne^ton maaih Me^sun^laam "
  },
  "13": {
    "21": "Mv baac yie donv ninh mbuo yaac gorngv, “Meih mbuo weic haaix diuc bueix naaic zingh laatc ga'hlen jiex muonz? Se gorngv meih mbuo aengx hnangv naaic nor zoux, yie ziouc njiec buoz zorqv meih mbuo.” Yiem naaic daaih nqa'haav, Dingh Gong Hnoi ninh mbuo maiv daaih aqv.  ",
    "15": "Wuov deix hnoi yie yiem Yu^ndaa Deic buatc mienh doix Dingh Gong Hnoi nyueih a'ngunc biouv zoux diuv. Maaih deix zorqv mbiauh caux a'ngunc diuv, a'ngunc biouv, ngongh nyorx biouv, caux nyungc-nyungc ga'naaiv bun lorh tor jienv bieqc Ye^lu^saa^lem Zingh. Yie ziouc donv ninh mbuo maiv dungx longc Dingh Gong Hnoi maaic nyanc hopv.   ",
    "12": "Yu^ndaa nyei zuangx mienh ziouc dorh ninh mbuo nyei laangh ziqc, siang-a'ngunc diuv caux ga'lanv youh ziepc gouv nyei yietc gouv daaih dapv jienv siou ga'naaiv nyei dorngx.   ",
    "17": "Yie ziouc hemx zoux hlo nyei Yu^ndaa Mienh. Yie gorngv, “Meih mbuo weic haaix diuc zoux naaiv deix waaic sic, bun Dingh Gong Hnoi maaih uix?  ",
    "30": "Hnangv naaic, yie saax nzengc ninh mbuo nyei uix, bun ninh mbuo leih ndutv nzengc ganh fingx mienh. Yie yaac paaiv ziangx sai mienh caux Lewi Mienh nyei gong, bun gorqv-mienh hiuv duqv gorqv-mienh nyei gong.  ",
    "20": "Maaih deix saeng-eix mienh caux maaic nyungc-nyungc huox nyei mienh daaih nzunc i nzunc hitv Ye^lu^saa^lem Zingh ga'nyiec maengx.  ",
    "4": "Zinh ndaangc paaiv E^li^yaa^sipv sai mienh goux zaangc yie mbuo nyei Tin-Hungh nyei biauv siou ga'naaiv nyei dorngx. Ninh caux To^mbi^aa zuoqc haic.  ",
    "28": "E^li^yaa^sipv domh sai mienh nyei dorn, Yo^yaa^ndaa, nyei yietc dauh dorn zoux Mbetc Holon Zingh nyei mienh, Sanx^mbaan^latv, nyei sieqv-laangh. Weic naaiv yie ziouc zunc ninh cuotv Ye^lu^saa^lem Zingh mingh. ",
    "19": "Jiex daaih aav lamh taux Dingh Gong Hnoi wuov muonz, nziemx-yaangh nyei ziangh hoc, yie heuc mienh guon jienv zingh gaengh yaac maiv bun haaix dauh koi taux jiex liuz Dingh Gong Hnoi. Yie aengx paaiv deix yie nyei mienh zuov jienv zingh gaengh, maiv bun haaix dauh doix Dingh Gong Hnoi tor haaix nyungc ga'naaiv bieqc zingh.  ",
    "18": "Zinh ndaangc meih mbuo nyei ong-taaix fih hnangv nyei zoux maiv zeiz? Weic naaiv mbuo nyei Tin-Hungh bun mbuo caux naaiv norm zingh zuqc naaiv deix zeqc naanc maiv zeiz? Ih zanc laaix bun Dingh Gong Hnoi maaih uix, meih mbuo zungv oix bun Tin-Hungh jaa nouz I^saa^laa^en Mienh.” ",
    "22": "Yie heuc Lewi Mienh saax nzengc ganh nyei uix daaih zuov zingh gaengh weic goux jienv Dingh Gong Hnoi benx cing-nzengc hnoi. “O yie nyei Tin-Hungh aac, tov meih weic naaiv deix sic jangx yie. Ziux meih ndongc naaiv hnamv mienh tov meih korv-lienh.” ",
    "23": "Yiem wuov deix hnoi yie yaac buatc maaih deix Yu^ndaa Mienh longc Atc^ndotc, Ammon, caux Mo^apc Mienh nyei sieqv zoux auv.   ",
    "13": "Yie bun Se^le^mi^yaa sai mienh caux Saax^ndokc sou-biuv, caux dauh Lewi Mienh, mbuox heuc Be^ndaa^yaa, goux siou ga'naaiv nyei dorngx, yaac bun dauh Matv^taa^ni^yaa nyei fun, Sakc^ge nyei dorn, Haanan, zoux ninh mbuo nyei borng-buoz mienh, weic zuqc naaiv deix mienh hnyouv zingx nyei. Ninh mbuo nyei gong se zorqv siou daaih nyei ga'naaiv bun nqoi ninh mbuo nyei gorx-youz. ",
    "9": "Yie hatc ninh mbuo saax nzengc qongx-qongx biauv nyei uix. Yie ziouc bienh zaangc Tin-Hungh nyei biauv nyei jaa-dorngx, liemh fongc horc ziec nyei laangh ziqc caux hung nzuonx, an jienv wuov. ",
    "26": "Se laaix ganh fingx m'sieqv dorn, I^saa^laa^en Mienh nyei hungh, Saa^lo^morn, cingx daaih baamz zuiz maiv zeiz? Yiem maanc guoqv mbu'ndongx maiv maaih hungh hnangv ninh. Ninh nyei Tin-Hungh hnamv ninh yaac bun ninh zoux hungh gunv I^saa^laa^en nyei zuangx mienh mv baac liemh ninh zuqc ganh fingx mienh nyei m'sieqv dorn nduov ninh baamz zuiz.   ",
    "5": "E^li^yaa^sipv bun yietc qongx biauv hlo nyei To^mbi^aa longc, dongh zinh ndaangc siou ziec nyei laangh ziqc, hung, caux zaangc Tin-Hungh nyei biauv nyei jaa-dorngx, yaac siou Lewi Mienh, baaux nzung nyei mienh, caux zuov gaengh mienh horpc zuqc duqv nyei buonc caux sai mienh nyei buonc ziepc gouv nyei yietc gouv laangh ziqc, siang-a'ngunc diuv, caux ga'lanv youh wuov qongx. ",
    "27": "Se horpc nyei fai? Yie mbuo corc oix zuqc muangx meih mbuo aengx zoux naaiv nyungc waaic haic nyei sic, maiv ziepc zuoqv nyei zoux bun mbuo nyei Tin-Hungh, longc ganh fingx m'sieqv dorn zoux auv fai?” ",
    "14": "“O yie nyei Tin-Hungh aac, tov meih weic naaiv deix sic jangx yie. Tov maiv dungx sortv guangc yie weic meih nyei biauv zoux nyei kuv sic caux yiem wuov fu-sux nyei nyungc-nyungc jauv.” ",
    "3": "I^saa^laa^en Mienh haiz liuz naaiv deix leiz-latc, ninh mbuo zunc nqoi, maiv bun ganh fingx mienh zorpc ninh mbuo. ",
    "7": "Yie ziouc aengx mingh Ye^lu^saa^lem. Taux daaih yie cingx hiuv duqv E^li^yaa^sipv zoux naaiv deix waaic sic, se zorqv zaangc Tin-Hungh nyei biauv, laatc gu'nyuoz nyei yietc qongx biauv, bun To^mbi^aa longc.  ",
    "10": "Yie aengx duqv buatc Lewi Mienh horpc zuqc duqv nyei buonc maiv maaih mienh bun ninh mbuo. Yiem zaangc Tin-Hungh nyei biauv fu-sux nyei Lewi Mienh caux baaux nzung nyei mienh ziouc nzuonx nzengc, gorqv-mienh nzuonx gorqv-mienh nyei ndeic.   ",
    "2": "weic zuqc zinh ndaangc ninh mbuo maiv dorh nyanc hopv caux wuom cuotv daaih zipv I^saa^laa^en Mienh, zungv cingv Mbaa^laa^am daaih zioux ninh mbuo. Mv baac Tin-Hungh goiv wuov deix zioux nyei waac benx buang nyei waac.   ",
    "1": "Dongh wuov hnoi doqc Mose nyei Sou bun baeqc fingx muangx wuov zanc, buatc sou fiev jienv gorngv Ammon Mienh caux Mo^apc Mienh yietc liuz maiv duqv bieqc Tin-Hungh nyei wuic,   ",
    "31": "Yie yaac liuc leiz ziangx bun mienh ziux dingc daaih nyei ziangh hoc fongc horc zaangh caux daauh torngx gaeng-zuangx ga'naaiv. “O yie nyei Tin-Hungh aac, tov meih jangx taux yie, bun yie duqv longx.” ",
    "6": "Naaiv deix sic cuotv nyei ziangh hoc yie maiv yiem Ye^lu^saa^lem, weic zuqc Aan^taa^se^sitv zoux Mbaa^mbi^lon Guoqv nyei hungh duqv faah ziepc nyeic hnyangx wuov hnyangx, yie nzuonx hungh diex wuov. Jiex daaih maiv lauh yie aengx tov hungh diex bun yie aengx mingh.  ",
    "8": "Yie qiex jiez! haic, ziouc zorqv To^mbi^aa nyei jaa-dorngx zoi cuotv gaengh ka'ndau nzengc.  ",
    "24": "Ninh mbuo nyei fu'jueiv maaih yietc buonc kungx gorngv Atc^ndotc waac. Ninh mbuo maiv haih gorngv Yu^ndaa Mienh nyei waac. Kungx haih gorngv ninh mbuo wuov deix ganh fingx waac hnangv.  ",
    "25": "Yie ziouc hemx ninh mbuo, zioux ninh mbuo, mborqv ninh mbuo ziex dauh, yaac cun ninh mbuo nyei mba'biei. Yie yaac heuc ninh mbuo ziangv jienv Tin-Hungh nyei mbuox laengz ngaengc waac gorngv, “Meih mbuo maiv dungx bungx meih mbuo nyei sieqv bun ninh mbuo nyei dorn longc, yaac maiv dungx lorz ninh mbuo nyei sieqv bun meih mbuo nyei dorn longc fai weic ganh longc.  ",
    "29": "“O yie nyei Tin-Hungh aac, tov meih jangx naaiv deix mienh weic zuqc ninh mbuo zoux bun sai mienh nyei gong yaac bun sai mienh caux Lewi Mienh caux meih liepc jiez nyei ngaengc waac maaih uix.” ",
    "11": "Yie ziouc gorngv goux zaangc Tin-Hungh nyei biauv nyei jien. Yie gorngv, “Meih mbuo weic haaix diuc guangc huaang zaangc Tin-Hungh nyei biauv?” Yie aengx heuc Lewi Mienh caux baaux nzung nyei mienh nzuonx daaih, yaac paaiv ninh mbuo zoux gong hnangv loz wuov nor. ",
    "16": "Maaih deix yiem Tailaqv Zingh daaih yiem jienv Ye^lu^saa^lem Zingh yaac dorh mbiauz caux nyungc-nyungc huox daaih doix Dingh Gong Hnoi maaic bun Ye^lu^saa^lem Zingh nyei mienh caux Yu^ndaa Mienh.  "
  },
  "5": {
    "15": "Yiem ndaangc yie wuov deix saengv-ziouv hoic baeqc fingx ndaam hniev. Mouz hnoi oix zuqc bun nyanc hopv caux a'ngunc diuv caux ziepc lungz nyaanh. Liemh ninh mbuo nyei fiuv-jien caux jienv hoic baeqc fingx. Mv baac yie maiv hnangv naaic zoux weic zuqc yie taaih Tin-Hungh.  ",
    "18": "Hnoi-hnoi mbenc nyei nyanc hopv oix zuqc maaih yietc dauh ngongh, juqv dauh ba'gi yungh junc caux jai caux aapv camv nyei. Mouz ziepc hnoi oix zuqc maaih ziex ndopv-mbuoqc nyungc-nyungc a'ngunc diuv. Maiv gunv oix zuqc mbenc ndongc naaic camv, yie yaac maiv heuc ninh mbuo cuotv yie zoux saengv-ziouv horpc zuqc duqv nyei buonc, weic zuqc baeqc fingx zungv ndaam hniev haic aqv. ",
    "12": "Zoux hlo nyei mienh gorngv, “Yie mbuo zungv oix tuix nzuonx yaac maiv heuc ninh mbuo aengx jaa tipv haaix nyungc. Yie mbuo gengh hnangv meih gorngv nor zoux.” Yie ziouc heuc sai mienh daaih yaac bun zoux hlo zoux jien nyei zuangx mienh houv jienv gorngv ninh mbuo oix ziux ninh mbuo laengz nyei waac zoux.  ",
    "13": "Yie yaac sou yie sai jienv wuov kuaaiv ndie  yaac gorngv, “Haaix dauh maiv ei jienv naaiv deix laengz nyei waac zoux, Tin-Hungh oix hnangv naaiv nor sou wuov dauh cuotv ninh nyei biauv yaac sou kungx nzengc ninh nyei jaa-dingh nyei ga'naaiv. Bun naaiv nyungc mienh zuqc sou taux kungx-buoz baeqc zaux nyei mingh aqv.” Gapv zunv nyei zuangx mienh gorngv, “Aamen,” yaac ceng Ziouv. Zoux hlo zoux jien nyei mienh ziouc ei jienv ninh mbuo laengz nyei waac zoux. ",
    "19": "“O yie nyei Tin-Hungh aac, tov meih jangx jienv yie weic naaiv deix mienh zoux nyei yietc zungv sic, bun yie duqv longx.” ",
    "5": "Yie mbuo caux yie mbuo nyei gorx-youz dongh fingx Yiutai Mienh. Yie mbuo nyei naamh nyouz caux ninh mbuo nyei naamh nyouz yaac fih hnangv nyei. Mv baac yie mbuo oix zuqc bun yie mbuo nyei dorn, yie mbuo nyei sieqv, zoux mienh nyei nouh. Maaih deix yie mbuo nyei sieqv zungv zuqc zoux nouh mi'aqv. Yie mbuo yaac maiv haih tengx maiv duqv ninh mbuo, weic zuqc yie mbuo nyei lingh deic caux a'ngunc huingx zuqc mienh zorqv mi'aqv.” ",
    "11": "Ih zanc oix zuqc zorqv ninh mbuo nyei lingh deic, a'ngunc huingx, ga'lanv biouv huingx caux ninh mbuo nyei biauv tuix nzuonx. Liemh meih mbuo duqv ninh mbuo nyei leic, se duqv nyaanh, mbiauh, siang-a'ngunc diuv caux ga'lanv youh yietc baeqv gouv nyei yietc gouv yaac oix zuqc tuix nzuonx.” ",
    "14": "Cuotv liuz naaiv, yiem paaiv yie zoux Yu^ndaa Deic-Bung nyei saengv-ziouv wuov deix ziepc nyeic hnyangx gu'nyuoz, se yiem Aan^taa^se^sitv zoux hungh nyic ziepc hnyangx taux faah ziepc nyeic hnyangx wuov hnyangx, liemh yie liemh yie nyei gorx-youz, maiv nyanc zoux saengv-ziouv horpc zuqc duqv nyei buonc nyanc hopv.  ",
    "3": "Maaih deix gorngv, “Laaix ngorc hnaangx, yie mbuo oix zuqc dorngx jienv yie mbuo nyei lingh deic, a'ngunc huingx caux yie mbuo nyei biauv weic duqv hnaangx nyanc.” ",
    "10": "Yie caux yie nyei gorx-youz caux yie nyei gong-mienh fih hnangv nyei gaav nyaanh gaav mbiauh bun mbuo nyei gorx-youz. Mv baac oix zuqc guangc njiec, maiv dungx longc leic.    ",
    "2": "Maaih deix gorngv, “Yie mbuo caux yie mbuo nyei dorn-jueiv naamh nyouz camv haic. Yie mbuo qiemx zuqc duqv hnaangx nyanc weic yungz yie mbuo nyei maengc.” ",
    "1": "Maaih baeqc fingx caux ninh mbuo nyei auv qaqv! ngopv ninh mbuo nyei gorx-youz, Yiutai Mienh.  ",
    "4": "Aengx maaih deix gorngv, “Yie mbuo oix zuqc gaav nyaanh daaih cuotv lingh deic caux a'ngunc huingx nyei nzou-zinh bun hungh diex.  ",
    "6": "Yie haiz naaiv deix mienh qaqv gorngv nyei waac, yie qiex jiez haic.  ",
    "8": "Yie gorngv, “Ziux yie mbuo haih zoux duqv nyei, yie mbuo zuoqc mbuo nyei gorx-youz nzuonx, dongh zuqc maaic bun Janx nyei Yiutai Mienh. Daaux nzuonx meih mbuo ih zanc maaic meih mbuo nyei gorx-youz weic bun yie mbuo oix zuqc zuoqc nzuonx maiv zeiz!” Ninh mbuo ziouc sekv-sekv nyei, zungv lorz maiv duqv waac dau. ",
    "9": "Yie aengx gorngv, “Meih mbuo hnangv naaiv nor zoux se maiv horpc. Meih mbuo zoux sic oix zuqc gamh nziex, taaih mbuo nyei Tin-Hungh, weic beu jienv, maiv bun mbuo nyei win-wangv daanh mbuo maiv zeiz?  ",
    "7": "Yie longx-longx nyei hnamv taux naaiv deix sic ziouc gox zoux hlo zoux jien nyei mienh. Yie gorngv, “Meih mbuo gorqv-mienh bungx zaeqv bun meih mbuo juangc fingx nyei gorx-youz yaac longc leic.”    Yie ziouc heuc mienh camv gapv zunv weic mbenc sung naaiv diuh jauv.  ",
    "17": "Maiv daan mbuoqc naaiv. Maaih Yiutai Mienh caux jien yietc baeqv hmz ziepc dauh caux yie juangc dieh nyanc hnaangx. Corc aengx maaih deix weih gormx yie mbuo wuov deix norm-norm guoqv nyei mienh daaih yie mbuo naaiv.  ",
    "16": "Daaux nzuonx yie longc qaqv zorc zingh laatc, yaac maiv lorz ganh nyei ndau-buonc. Yie nyei mienh yaac gapv zunv yiem zingh laatc zoux gong. "
  },
  "11": {
    "21": "Goux zaangc Tin-Hungh nyei biauv nyei bou yiem Ofen Mbong-aiv. Si^haqc caux Gitc^baa gunv ninh mbuo. ",
    "15": "Lewi Mienh maaih Hatc^supv nyei dorn, Se^mai^aa. Hatc^supv zoux Atc^li^kam nyei dorn, Atc^li^kam zoux Haa^saa^bi^yaa nyei dorn, Haa^saa^bi^yaa zoux Mbunni nyei dorn.  ",
    "12": "Aengx maaih ninh nyei gorx-youz, dongh zoux zaangc Tin-Hungh nyei biauv nyei gong wuov deix yietc zungv, maaih betv baeqv nyic ziepc nyeic dauh mienh. Maaih Ye^lo^ham nyei dorn, Aa^ndaa^yaa. Ye^lo^ham zoux Be^laa^li^yaa nyei dorn, Be^laa^li^yaa zoux Amsi nyei dorn, Amsi zoux Se^kaa^li^yaa nyei dorn, Se^kaa^li^yaa zoux Baatc^he nyei dorn, Baatc^he zoux Man^ki^yaa nyei dorn.  ",
    "17": "Maaih Mikaa nyei dorn, Matv^taa^ni^yaa. Mikaa zoux Sapc^ndi nyei dorn, Sapc^ndi zoux Aasaapc nyei dorn. Matv^taa^ni^yaa zoux bieiv dorh baaux nzung laengz zingh Tin-Hungh yaac daux gaux. Mbakc^mbu^ki^yaa zoux da'nyeic dauh tengx Matv^taa^ni^yaa dorh. Yaac maaih Sam^mu^waa nyei dorn, Apc^ndaa. Sam^mu^waa zoux Gaalaan nyei dorn, Gaalaan zoux Ye^ndu^tun nyei dorn.  ",
    "30": "Saax^no^aa, Aa^ndun^lam, caux weih gormx nyei fiuv-laangz. Maaih deix yiem Laakitv caux nitv wuov norm zingh nyei lingh deic. Maaih deix yiem Aa^se^kaa caux weih gormx nyei fiuv-laangz. Yu^ndaa Mienh ziouc yiem Mbe^e^qe^mbaa mingh taux Hinnom Horngz mbu'ndongx nyei ndau. ",
    "20": "Zengc njiec nyei I^saa^laa^en Mienh, sai mienh, Lewi Mienh, yiem njiec Yu^ndaa Deic-Bung nyei norm-norm mungv, gorqv-mienh yiem gorqv-mienh nzipc nyei buonc ndau. ",
    "4": "Maaih deix Yu^ndaa Fingx caux Mben^yaa^min Fingx nyei mienh yiem Ye^lu^saa^lem Zingh. Yu^ndaa Fingx nyei mienh maaih Utc^si^yaa nyei dorn, Aa^taa^yaa. Utc^si^yaa zoux Se^kaa^li^yaa nyei dorn, Se^kaa^li^yaa zoux Aa^maa^li^yaa nyei dorn, Aa^maa^li^yaa zoux Se^faa^ti^yaa nyei dorn, Se^faa^ti^yaa zoux Maa^haa^laa^len nyei dorn, Maa^haa^laa^len zoux Yu^ndaa nyei dorn, Beletv, nyei zeiv-fun.  ",
    "28": "Maaih deix yiem Sikc^laakv, Me^ko^naa caux weih gormx naaiv deix zingh nyei fiuv-laangz.  ",
    "33": "Haaso, Laamaa, Gitc^taa^im,  ",
    "35": "Lotc caux Ono yaac yiem Zaangc Mienh Horngz. ",
    "19": "Zuov gaengh nyei mienh maaih Akc^kupc, Tanmon, caux ninh mbuo zuov gaengh nyei gorx-youz maaih yietc baeqv cietv ziepc nyeic dauh. ",
    "34": "Haa^nditc, Se^mbo^im, Ne^mban^latv,  ",
    "18": "Lewi Mienh maaih nyic baeqv betv ziepc feix dauh mienh yiem cing-nzengc Ye^lu^saa^lem Zingh. ",
    "22": "Mbaani nyei dorn, Utc^si, gunv yiem Ye^lu^saa^lem nyei Lewi Mienh. Mbaani zoux Haa^saa^bi^yaa nyei dorn, Haa^saa^bi^yaa zoux Matv^taa^ni^yaa nyei dorn, Matv^taa^ni^yaa zoux Mikaa nyei dorn. Utc^si zoux Aasaapc nyei zeiv-fun, yiem zaangc Tin-Hungh nyei biauv liuc leiz nzung nyei jauv.  ",
    "23": "Hungh diex weic baaux nzung nyei mienh njiec lingc gorngv hnoi-hnoi ninh mbuo oix zuqc zoux nyei yietc nyeic. ",
    "13": "Aengx maaih ninh nyei gorx-youz, dongh zoux bungh buonc nyei bieiv zeiv wuov deix, nyic baeqv feix ziepc nyeic dauh mienh. Maaih Aa^saa^len nyei dorn, Aa^maatv^saix. Aa^saa^len zoux Akc^sai nyei dorn, Akc^sai zoux Me^sin^le^motv nyei dorn, Me^sin^le^motv zoux Imme nyei dorn.  ",
    "9": "Sikc^li nyei dorn, Yo^en, zoux ninh mbuo nyei domh jien. Aengx maaih Hatc^se^nu^aa nyei dorn, Yu^ndaa, zoux gauh faix deix ninh wuov dauh jien. ",
    "26": "Maaih deix yiem Ye^su^aa, Mo^laa^ndaa, Mbetc Peletc,  ",
    "5": "Aengx maaih Mbaalukv nyei dorn, Maa^aa^se^aa. Mbaalukv zoux Kon Ho^se nyei dorn, Kon Ho^se zoux Haa^saa^yaa nyei dorn, Haa^saa^yaa zoux Aa^ndaa^yaa nyei dorn, Aa^ndaa^yaa zoux Yo^yaa^lipv nyei dorn, Yo^yaa^lipv zoux Se^kaa^li^yaa nyei dorn, Se^kaa^li^yaa zoux Yu^ndaa nyei dorn, Qelaa, nyei zeiv-fun.  ",
    "27": "yaac yiem Haasaa Su^aan, caux Mbe^e^qe^mbaa caux weih gormx naaiv deix zingh nyei fiuv-laangz.  ",
    "14": "Aengx maaih ninh mbuo nyei gorx-youz, zoux mborqv jaax henv nyei baeng, yietc baeqv nyic ziepc betv dauh mienh. Hakc^ge^ndo^lim nyei dorn, Sapc^ndi^en, zoux ninh mbuo nyei baeng-bieiv. ",
    "3": "Daaux naaiv mingh gorngv Yu^ndaa Deic nyei bieiv zeiv, dongh daaih yiem njiec Ye^lu^saa^lem Zingh nyei mienh. Mv baac maaih deix I^saa^laa^en Mienh, sai mienh, Lewi Mienh, zaangc Tin-Hungh nyei biauv nyei bou, caux Saa^lo^morn Hungh nyei bou nyei zeiv-fun, yiem Yu^ndaa Deic-Bung nyei norm-norm mungv, gorqv-mienh yiem gorqv-mienh nyei buonv-deic buonv-mungv.   ",
    "7": "Mben^yaa^min nyei zeiv-fun maaih Me^sun^laam nyei dorn, Sanx^lu. Me^sun^laam zoux Yo^etc nyei dorn, Yo^etc zoux Be^ndaa^yaa nyei dorn, Be^ndaa^yaa zoux Ko^laa^yaa nyei dorn, Ko^laa^yaa zoux Maa^aa^se^aa nyei dorn, Maa^aa^se^aa zoux I^ti^en nyei dorn, I^ti^en zoux Ye^saa^yaa nyei dorn.  ",
    "36": "Maaih ziex guanh yiem Yu^ndaa Deic nyei Lewi Mienh mingh caux Mben^yaa^min Mienh yiem. ",
    "10": "Sai mienh maaih Yo^yaa^lipv nyei dorn, Ye^ndaa^yaa, maaih Yaakin,  ",
    "2": "Zuangx baeqc fingx ziouc ceng dongh ninh mbuo ganh maaih hnyouv mingh yiem Ye^lu^saa^lem nyei mienh. ",
    "1": "Baeqc fingx nyei bieiv zeiv yiem njiec Ye^lu^saa^lem. Zengc njiec nyei baeqc fingx oix zuqc dingc maengc mangc weic ginv ziepc gouv nyei yietc gouv mienh daaih yiem cing-nzengc nyei Ye^lu^saa^lem Zingh. Zengc njiec wuov deix nduoh gouv mienh oix zuqc yiem ganh norm zingh, ganh norm mungv.  ",
    "31": "Mben^yaa^min Fingx nyei mienh yiem nyei dorngx se yiem Ge^mbaa jiex mingh taux Mikv^maatv, Aiyaa, Mbetc^en caux weih gormx nyei fiuv-laangz.  ",
    "6": "Beletv nyei zeiv-fun yiem njiec Ye^lu^saa^lem Zingh maaih feix baeqv luoqc ziepc betv dauh daamv hlo, mborqv jaax henv nyei baeng. ",
    "8": "Aengx maaih gan ninh nyei mienh Gapc^mbai caux Sanx^lai. Yietc zungv maaih juov baeqv nyic ziepc betv dauh mienh yiem Ye^lu^saa^lem Zingh.  ",
    "24": "Yu^ndaa nyei dorn, Zelaa, nyei yietc dauh zeiv-fun, Me^se^saa^mben nyei dorn, Be^taa^hi^yaa, zoux Besie Guoqv nyei hungh diex nyei gong-zoh. Ninh tengx mbenc I^saa^laa^en baeqc fingx caux hungh jaa nyei nyungc-nyungc sic. ",
    "25": "Maaih mienh camv yiem fiuv-laangz nitv ninh mbuo ganh nyei lingh deic. Maaih deix Yu^ndaa Fingx nyei mienh yiem Ki^li^yaatv Aan^mbaa, Ndi^mbon, caux Ye^kapc^se^en caux weih gormx naaiv deix zingh nyei fiuv-laangz.  ",
    "29": "Maaih deix yiem En Limmon, Solaa, Yaanmutv,  ",
    "11": "maaih Hin^ki^yaa nyei dorn, Se^lai^aa. Hin^ki^yaa zoux Me^sun^laam nyei dorn, Me^sun^laam zoux Saax^ndokc nyei dorn, Saax^ndokc zoux Me^laa^yotv nyei dorn, Me^laa^yotv zoux Aa^hi^tupv nyei dorn. Ninh zoux gunv zaangc Tin-Hungh nyei biauv nyei sai mienh.  ",
    "32": "Ninh mbuo yiem Aa^naa^totv, Nopv, Aa^naa^ni^yaa,  ",
    "16": "Maaih Lewi Mienh nyei bieiv zeiv, Sapv^mbe^tai caux Yo^saa^mbaatc, gunv zaangc Tin-Hungh nyei biauv ga'nyiec maengx nyei gong-mienh.  "
  },
  "3": {
    "21": "Jiex mingh Hakv^kotc nyei fun, U^li^aa nyei dorn, Me^le^motv, zorc yietc douc yiem E^li^yaa^sipv domh sai mienh nyei gaengh ndaangc mingh taux jomc wuov norm biauv. ",
    "15": "Kon Ho^se nyei dorn, Sanlum, gunv Mitv^baa Deic wuov dauh jien, zorc Wuom-Zingv Gaengh. Ninh liepc gaengh qorng aengx gomv gu'nguaaic ziouc naetv jienv gaengh, zorqv gaengh sorn caux cunx gaengh sorn nyei ga'naaiv naetv jienv. Ninh yaac zorc nitv Qelaa Wuom-Domh wuov douc zingh laatc, se nitv Hungh Diex nyei Huingx wuov norm dorngx, taux njiec Ndaawitv Hungh nyei Zingh nyei tei.  ",
    "12": "Daaux jienv mingh wuov douc maaih Han^lo^hetc nyei dorn, Sanlum, gunv yietc buonc Ye^lu^saa^lem Zingh wuov dauh jien, caux jienv ninh nyei sieqv mbuo zorc. ",
    "17": "Daaux naaiv mingh, Mbaani nyei dorn, Le^hum dorh Lewi Mienh zorc. Aengx jiex mingh maaih gunv yietc buonc Ke^i^laa Deic wuov dauh Haa^saa^bi^yaa, zoux ninh ganh nyei deic nyei buonc.  ",
    "30": "Jiex mingh Se^le^mi^yaa nyei dorn, Haa^nan^yaa, caux Saax^laapv nyei da'luoqc dauh dorn, Haanun, zorc yietc douc. Daaux naaiv mingh, Mbe^le^ki^yaa nyei dorn, Me^sun^laam, zorc doix ninh ganh yiem nyei dorngx.  ",
    "20": "Daaux jienv mingh maaih Sapc^mbai nyei dorn, Mbaalukv, yiem laatc nzuonx njuotv nyei dorngx qaqv zorc taux E^li^yaa^sipv domh sai mienh nyei gaengh ndaangc.  ",
    "4": "Daaux naaiv mingh, Hakv^kotc nyei fun, U^li^aa nyei dorn, Me^le^motv, zorc. Daaux jienv mingh Me^se^saa^mben nyei fun, Mbe^le^ki^yaa nyei dorn, Me^sun^laam, zorc. Aengx jiex mingh Mbaa^aa^naa nyei dorn, Saax^ndokc, zorc.  ",
    "28": "Yiem Maaz-Gaengh faaux, sai mienh zorc. Gorqv-mienh yaac zorc doix gorqv-mienh nyei biauv nyei zingh laatc.  ",
    "19": "Daaux naaiv mingh, Ye^su^aa nyei dorn, E^se, gunv Mitv^baa Zingh wuov dauh, zorc yiem doix jauv faaux siou wuoqc ginc nyei dorngx taux zingh laatc nzuonx njuotv nyei dorngx.  ",
    "18": "Jiex mingh, He^naa^ndatc nyei dorn, Mbinnui, se gunv yietc buonc Ke^i^laa Deic wuov dauh, dorh ninh nyei buonv-deic mienh zorc ninh mbuo nyei buonc.  ",
    "22": "Daaux naaiv mingh, huing nzuonx Ye^lu^saa^lem Zingh nyei sai mienh zorc.  ",
    "23": "Jiex mingh Mben^yaa^min caux Hatc^supv zorc yiem ninh mbuo nyei biauv nza'hmien maengx wuov douc laatc. Aengx jiex mingh Aa^naa^ni^yaa nyei fun, Maa^aa^se^aa nyei dorn, Aa^saa^li^yaa, zorc nitv ninh ganh nyei biauv wuov douc dorngx.  ",
    "13": "Haanun caux Saax^no^aa Zingh nyei baeqc fingx zorc Horngz-Gaengh. Ninh mbuo zorqv gaengh qorng aengx naetv jienv gaengh, zorqv gaengh sorn caux cunx gaengh sorn nyei ga'naaiv naetv jienv. Ninh mbuo aengx ceix zingh laatc ndaauv mingh yietc cin ndorqc, taux La'fapv-Ndui Gaengh. ",
    "9": "Daaux naaiv mingh, maaih Hu^aa nyei dorn, Le^fai^yaa, gunv yietc buonc Ye^lu^saa^lem Zingh wuov dauh zorc.  ",
    "26": "caux yiem Ofen Mbong zoux zaangc Tin-Hungh nyei biauv nyei bou wuov deix zorc taux dong bung maengx Wuom-Gaengh nyei doix-ngaanc caux capv laauh cuotv nyei dorngx. ",
    "5": "Jiex mingh wuov douc Te^ko^aa Zingh nyei mienh zoux. Mv baac ninh mbuo zoux hlo nyei mienh maiv kangv zoux gong-bou-hniev ziux gunv gong mienh paaiv ninh mbuo zoux. ",
    "27": "Daaux naaiv mingh Te^ko^aa Mienh aengx zorc douc yiem capv cuotv nyei domh laauh mingh taux nitv Ofen nyei zingh laatc. ",
    "14": "Lekaapv nyei dorn, Man^ki^yaa, gunv Mbetc Hakv^ke^lem Deic wuov dauh jien, zorc La'fapv-Ndui Gaengh. Ninh liepc gaengh qorng aengx naetv jienv gaengh, zorqv gaengh sorn caux cunx gaengh sorn nyei ga'naaiv naetv jienv. ",
    "3": "Hatc^se^naa^aa nyei fun-faqv aengx liepc jiez Mbiauz-Gaengh. Ninh mbuo zoux gaengh qorng, aengx naetv jienv gaengh, zorqv gaengh sorn caux cunx gaengh sorn nyei ga'naaiv naetv jienv.  ",
    "7": "Jiex mingh wuov douc se Gi^mbe^on Zingh nyei mienh, Me^laa^di^yaa, caux Me^lo^notv Zingh nyei mienh, Yaa^ndon, caux jienv Gi^mbe^on caux Mitv^baa Mienh zorc. Naaiv douc dorngx se Yu^fe^ditc Ndaaih mba'hnoi ndortv maengx nyei saengv-ziouv gunv nyei dorngx.   ",
    "10": "Jiex mingh Haa^lu^mapv nyei dorn, Ye^ndaa^yaa, zorc doix ninh ganh nyei biauv wuov norm dorngx. Jiex mingh wuov douc, Haa^sapv^ne^yaa nyei dorn, Hatv^tatv, zorc.  ",
    "2": "Ye^li^ko Mienh aengx ceix daaux jienv wuov douc zingh laatc. Imli nyei dorn, Sakc^ge, aengx ceix daaux jienv wuov douc. ",
    "1": "E^li^yaa^sipv domh sai mienh caux jienv ninh zoux sai mienh wuov deix gorx-youz njiec buoz ceix Ba'gi Yungh Gaengh. Ninh mbuo fungx bun Tin-Hungh ziouc naetv jienv gaengh. Ninh mbuo aengx ceix jienv zingh laatc mingh taux Yietc Baeqv Baeng nyei Laauh, ziouc saax uix fungx bun Tin-Hungh taux Haa^nan^en nyei Laauh.  ",
    "31": "Daaux jienv mingh maaih dauh jiem-zaangc, mbuox heuc Man^ki^yaa, zorc taux zaangc Tin-Hungh nyei biauv nyei bou caux saeng-eix mienh yiem nyei biauv, doix Haa^mi^baa^katv Gaengh mingh taux zingh laatc gorqv gu'nguaaic nyei laauh.  ",
    "6": "Baa^se^aa nyei dorn, Yo^yaa^ndaa, caux Mbe^so^ndai^aa nyei dorn, Me^sun^laam, zorc Ye^saa^naa Gaengh. Ninh mbuo zoux gaengh qorng aengx naetv jienv gaengh, zorqv gaengh sorn caux cunx gaengh sorn nyei ga'naaiv naetv jienv.  ",
    "8": "Daaux naaiv mingh, Haan^haa^yaa nyei dorn, Utc^si^en, wuov dauh jiem-zaangc zorc. Aengx jiex mingh wuov douc, peux wuom-ndaang nyei zaangc mienh, Haa^nan^yaa, zorc. Ninh mbuo aengx ceix jiez Ye^lu^saa^lem nyei zingh laatc mingh taux Laatc Jangv wuov norm dorngx.  ",
    "24": "Daaux naaiv mingh, He^naa^ndatc nyei dorn, Mbinnui, aengx zorc yietc douc, yiem Aa^saa^li^yaa nyei biauv mingh taux zingh laatc nzuonx njuotv yaac taux zingh gorqv.  ",
    "25": "Usai nyei dorn, Baalaan, zorc doix zingh laatc nzuonx njuotv caux yiem gu'nguaaic wuov kang hungh dinc capv cuotv zoux laauh nyei dorngx, nitv zuov hungh dinc nyei ciangv. Daaux naaiv mingh, Baalotv nyei dorn, Be^ndaa^yaa,  ",
    "29": "Jiex mingh Imme nyei dorn, Saax^ndokc, zorc doix ninh ganh nyei biauv wuov douc. Daaux naaiv mingh, Se^kaa^ni^yaa nyei dorn, Se^mai^aa, dongh zuov Dong Bung Gaengh wuov dauh zorc.  ",
    "11": "Daaux naaiv mingh, Haalim nyei dorn, Man^ki^yaa, caux Baa^hatc Mo^apc nyei dorn, Hatc^supv, zorc zingh laatc jiex mingh taux Ziqv Njuov Nzox nyei Laauh.  ",
    "32": "Yiem gorqv gu'nguaaic nyei laauh mingh taux Ba'gi Yungh Gaengh se jiem-zaangc caux saeng-eix mienh zorc. ",
    "16": "Daaux naaiv mingh, Atc^mbukc nyei dorn, Ne^haa^mi, gunv yietc buonc Mbetc Sux^aa Deic wuov dauh zorc, yaac zorc jienv mingh taux doix Ndaawitv Hungh nyei zouv wuov norm dorngx, aengx mingh taux mienh wetv daaih nyei wuom-domh caux Baeng-Ciangv. "
  },
  "10": {
    "21": "Me^se^saa^mben, Saax^ndokc, Yaatv^ndu^waa, ",
    "15": "Mbunni, Atc^gaatc, Mbe^mbai, ",
    "37": "“Yie mbuo yaac oix dorh siang-laangh ziqc morc daaih nyei mbuonv, fongc horc ziec nyei laangh ziqc, zungh zungh ndiangx nyei daauh torngx biouv, siang-a'ngunc diuv caux ga'lanv youh fungx bun sai mienh yiem yie mbuo nyei Tin-Hungh nyei biauv siou ga'naaiv nyei dorngx wuov. Yie mbuo yaac oix zorqv yie mbuo nyei gaeng-zuangx ziepc gouv nyei yietc gouv fungx bun Lewi Mienh weic zuqc Lewi Mienh oix zuqc mingh norm-norm fiuv-laangz siou ziepc gouv nyei yietc gouv.   ",
    "12": "Sakc^ge, Se^le^bi^yaa, Qe^mbaa^ni^yaa, ",
    "17": "Aa^te, He^se^ki^yaa, Atc^su, ",
    "30": "“Yie mbuo laengz maiv bungx yie mbuo nyei sieqv mingh bun yiem naaiv norm deic-bung nyei ganh fingx mienh, yaac laengz maiv longc ninh mbuo nyei sieqv bun yie mbuo nyei dorn. ",
    "20": "Makv^mbi^aatc, Me^sun^laam, Hesi, ",
    "4": "Hatv^tatv, Qe^mbaa^ni^yaa, Manlukv, ",
    "28": "“Zengc njiec maiv faaux mbuox nyei mienh, se sai mienh, Lewi Mienh, zuov gaengh nyei mienh, baaux nzung nyei mienh, zaangc Tin-Hungh nyei biauv nyei bou, caux yietc zungv weic oix gan Tin-Hungh nyei Leiz-Latc leih nqoi buonv-deic nyei fingx-fingx mienh, caux ninh mbuo nyei auv-jueiv naamh nyouz, da'faanh haih mengh baeqc nyei mienh,  ",
    "33": "Naaiv deix nyaanh longc weic gengx Ziouv nyei njuov, weic zanc-zanc fongc horc nyei laangh ziqc caux zanc-zanc buov ziec nyei ga'naaiv, yaac longc weic Dingh Gong Hnoi, Bieqc Siang-Hlaax caux norm-norm zipv qiemx longc ziec nyei ga'naaiv, weic cing-nzengc nyei ga'naaiv, weic longc ga'naaiv ziec tengx I^saa^laa^en Mienh fiqv zuiz, yaac weic yie mbuo nyei Tin-Hungh nyei biauv qiemx longc nyei nyungc-nyungc. ",
    "35": "“Yie mbuo laengz hnyangx-hnyangx dorh yiem ndau cuotv nyei daauh torngx gaeng-zuangx caux zungh zungh ndiangx nyei daauh torngx biouv. ",
    "19": "Haalipv, Aa^naa^totv, Ne^mbai, ",
    "34": "“Yie mbuo, sai mienh, Lewi Mienh, caux zuangx baeqc fingx, hnyangx-hnyangx dingc maengc mangc gaax, ndortv zuqc haaix bungh mienh ziux dingc daaih nyei ziangh hoc oix zuqc dorh zaangh daaih taux yie mbuo nyei Tin-Hungh nyei biauv, weic yiem Ziouv,  yie mbuo nyei Tin-Hungh, nyei ziec-dorngh buov, hnangv Leiz-Latc fiev jienv nor. ",
    "18": "Ho^ndi^yaa, Haasum, Mbesai, ",
    "22": "Be^laa^ti^yaa, Haanan, Aa^naa^yaa, ",
    "23": "Ho^se^yaa, Haa^nan^yaa, Hatc^supv, ",
    "13": "Ho^ndi^yaa, Mbaani caux Mbe^ni^nu. ",
    "9": "  Lewi Mienh maaih, Aa^san^yaa nyei dorn, Ye^su^aa, He^naa^ndatc nyei zeiv-fun, Mbinnui caux Katc^mi^en, ",
    "26": "Aa^hi^aa, Haanan, Aanan, ",
    "5": "Haalim, Me^le^motv, O^mbaa^ndi, ",
    "27": "Manlukv, Haalim, caux Mbaa^aa^naa. ",
    "38": "Lewi Mienh zipv naaiv deix ga'naaiv ziepc gouv nyei yietc gouv wuov zanc, Aalon nyei zeiv-fun nyei yietc dauh sai mienh oix zuqc caux Lewi Mienh yiem. Siou daaih nyei ziepc gouv nyei yietc gouv, Lewi Mienh oix zuqc aengx zorqv cuotv ziepc gouv nyei yietc gouv fungx taux zaangc yie mbuo nyei Tin-Hungh nyei biauv siou jienv siou ga'naaiv nyei dorngx.   ",
    "14": "Aengx maaih baeqc fingx nyei bieiv zeiv Batc^lotv, Baa^hatc Mo^apc, Elaam, Satc^tu, Mbaani, ",
    "3": "Baatc^he, Aa^maa^li^yaa, Man^ki^yaa, ",
    "7": "Me^sun^laam, Aa^mbi^yaa, Mi^yaa^min, ",
    "39": "I^saa^laa^en Mienh caux Lewi Mienh dorh fongc horc nyei ga'naaiv, se mbiauh, siang-a'ngunc diuv caux ga'lanv youh, taux siou singx dinc nyei jaa-sic nyei dorngx, yaac dongh yiem singx dinc fu-sux nyei sai mienh caux zuov gaengh mienh caux baaux nzung mienh yiem nyei dorngx. “Yie mbuo zungv maiv guangc yie mbuo nyei Tin-Hungh nyei biauv.” ",
    "36": "“Ziux Leiz-Latc Sou fiev jienv nyei, yie mbuo laengz dorh yie mbuo nyei dorn-la'gauv caux yie mbuo nyei saeng-kuv, se ngongh guanh, ba'gi yungh guanh nyei daauh toi dorn, mingh taux zaangc Tin-Hungh nyei biauv, jiu bun yiem wuov fu-sux nyei sai mienh. ",
    "10": "caux ninh mbuo nyei gorx-youz Qe^mbaa^ni^yaa, Ho^ndi^yaa, Ke^li^taa, Be^lai^yaa, Haanan, ",
    "2": "Se^lai^aa, Aa^saa^li^yaa, Ye^le^mi, ",
    "1": "Mborqv jienv yienx njiec naaiv zeiv sou nyei mienh maaih Haa^kaa^li^yaa nyei dorn, Ne^haa^mi saengv-ziouv, caux Se^nde^ki^yaa,  ",
    "31": "“Se gorngv naaiv norm deic-bung nyei ganh fingx mienh longc Dingh Gong Hnoi dorh laangh ziqc fai haaix nyungc ga'naaiv daaih maaic, Dingh Gong Hnoi fai haaix norm cing-nzengc hnoi yie mbuo maiv maaiz ninh mbuo nyei. Mouz siec hnyangx yie mbuo zungv maiv zoux ndeic zuangx ga'naaiv yaac guangc mienh qiemx yie mbuo nyei nyungc-nyungc zaeqv. ",
    "6": "Ndaa^ni^en, Gin^ne^ton, Mbaalukv, ",
    "8": "Maa^aa^si^yaa, Mbin^gai, Se^mai^aa. Naaiv deix mienh zoux sai mienh. ",
    "24": "Han^lo^hetc, Bin^haax, So^mbekc, ",
    "25": "Le^hum, Haa^sapv^naa, Maa^aa^se^aa, ",
    "29": "caux jienv yie mbuo nyei gorx-youz, zoux hlo wuov deix mienh, houv jienv laengz waac. Yie mbuo laengz ei jienv Tin-Hungh longc ninh nyei bou, Mose, jiu bun yie mbuo nyei Leiz-Latc, yaac gan nzengc Ziouv,  yie mbuo nyei Ziouv nyei yietc zungv leiz-latc caux lingc caux leiz. ",
    "11": "Mikaa, Le^hopc, Haa^saa^bi^yaa, ",
    "32": "“Yie mbuo dingc ziangx hnyangx-hnyangx gorqv-mienh oix zuqc fongc horc yietc zinh nyaanh weic yie mbuo nyei Tin-Hungh nyei biauv qiemx longc fu-sux Ziouv nyei ga'naaiv.   ",
    "16": "Aa^ndo^ni^yaa, Mbikc^wai, Aa^ndin, "
  },
  "2": {
    "15": "Lungh muonz zanc yie gan Kitc^lon Horngz mingh zaah mangc zingh laatc ziouc daaux sin yangh loz-jauv nzuonx aengx gan jienv Horngz-Gaengh bieqc zingh.  ",
    "18": "Yie aengx gorngv mbuox ninh mbuo, Tin-Hungh hnangv haaix nor caux yie yiem, tengx jienv yie, bun ninh mbuo hiuv duqv hungh diex mbuox yie nyei waac. Zuangx mienh gorngv, “Mbuo lomh nzoih njiec buoz aengx ceix jiez daaih maah!” Ninh mbuo ziouc njiec buoz zoux naaiv nyungc kuv gong. ",
    "12": "Yie yaac maiv mbuox haaix dauh mienh Tin-Hungh bun yie maaih hnyouv weic Ye^lu^saa^lem Zingh zoux haaix nyungc. Lungh muonz zanc maaih i ziex dauh mienh caux yie jiez sin cuotv mingh. Cuotv liuz yie geh nyei saeng-kuv, maiv maaih ganh dauh saeng-kuv caux yie mingh. ",
    "13": "Lungh muonz zanc yie yangh Horngz-Gaengh wuov dauh gaengh cuotv mingh taux Hieh Juv Wuom-Zingv, aengx jiex mingh taux La'fapv-Ndui Gaengh zaah mangc Ye^lu^saa^lem nyei zingh laatc zuqc mbaang waaic nyei dorngx caux zuqc douz buov waaic nyei zingh gaengh.  ",
    "19": "Mbetc Holon Zingh nyei mienh, Sanx^mbaan^latv, caux Ammon Mienh nyei jien, To^mbi^aa, aengx caux Aalapc Mienh, Gesem, muangx haiz yie mbuo zoux nyei gong, ninh mbuo ziouc jatv yie mbuo, mangc piex yie mbuo. Ninh mbuo gorngv, “Meih mbuo naaic zoux haaix nyungc laeh? Meih mbuo faanv hnyouv ngaengc hungh diex fai?” ",
    "5": "yaac dau hungh diex, “Se gorngv meih buatc horpc hnyouv nyei, yaac a'hneiv yie, meih nyei bou nor, tov bun yie mingh Yu^ndaa Deic-Bung, taux zangx yie nyei ong-taaix nyei zingh weic aengx siang-ceix jiez daaih.” ",
    "20": "Yie dau ninh mbuo, “Lungh zaangc nyei Tin-Hungh oix tengx yie mbuo zoux ziangx. Yie mbuo, ninh nyei bou, zungv oix njiec buoz ceix aqv. Mv baac yiem Ye^lu^saa^lem maiv maaih meih mbuo nyei buonc. Meih mbuo yaac maiv maaih leiz yaac maiv maaih meih mbuo loz-hnoi nyei gorn-buonv.” ",
    "11": "Yie ziouc taux Ye^lu^saa^lem, hitv wuov buo hnoi.  ",
    "14": "Yie aengx jiex mingh taux Wuom-Zingv Gaengh caux Hungh Diex nyei Wuom-Domh mv baac maiv maaih dorngx bun yie geh nyei saeng-kuv jiex duqv mingh.  ",
    "3": "mv baac yie dau hungh diex, “Tov bun hungh diex ziangh duqv maanc fuix. Yie hnangv haaix nor maiv nzauh? Zangx yie nyei ong-taaix nyei zingh benx zingh huaang. Zingh laatc nyei gaengh yaac zuqc douz buov waaic nzengc.” ",
    "10": "Mv baac Mbetc Holon Zingh nyei mienh, Sanx^mbaan^latv, caux Ammon Mienh nyei jien, To^mbi^aa, haiz liuz naaiv deix jauv-louc, ninh mbuo maiv horpc hnyouv yietc deix, weic zuqc buatc maaih mienh daaih oix tengx I^saa^laa^en Mienh duqv longx. ",
    "2": "Hungh diex ziouc naaic yie, “Meih nyei hmien weic haaix diuc ndongc naaic nzauh? Meih maiv zeiz butv baengc maaih lamh mun saah? Daaix meih nyei hnyouv nzauh hnangv.” Yie gamh nziex haic,  ",
    "1": "Aan^taa^se^sitv zoux hungh diex nyic ziepc hnyangx wuov hnyangx, Nisaanx hlaax, maaih a'ngunc diuv mbenc ziangx yiem hungh diex nyei nza'hmien wuov zanc, yie bouh diuv bun hungh diex hopv. Yiem hungh diex nyei nza'hmien yie maiv maaih jiex hmien nzauh.  ",
    "4": "Hungh diex ziouc naaic yie, “Meih oix tov haaix nyungc fai?” Yie caux lungh zaangc nyei Tin-Hungh daux gaux,  ",
    "6": "Hungh diex caux yie gorngv waac wuov zanc maaih hungh maac zueiz jienv ninh nyei ga'hlen. Hungh diex naaic yie, “Meih oix mingh ndongc haaix lauh? Haaix zanc cingx nzuonx daaih?” Hungh diex nqoi eix bun yie mingh, yie ziouc dingc ziangx ziangh hoc bun hungh diex hiuv. ",
    "8": "Yie aengx tov zeiv sou bun gunv hungh diex nyei ndiangx-lomc wuov dauh Aasaapc, mbuox ninh bun ndiangx yie longc zoux zuov zaangc Tin-Hungh nyei biauv nyei laauh nyei gaengh qorng, zoux zingh laatc yaac zoux yie ganh yiem nyei biauv.” Weic zuqc Tin-Hungh caux yie yiem, yie tov nyei nyungc-nyungc hungh diex ziouc bun yie.  ",
    "9": "Yie ziouc mingh taux Yu^fe^ditc Ndaaih mba'hnoi ndortv maengx nyei saengv-ziouv, zorqv hungh diex nyei sou jiu bun ninh mbuo. Hungh diex aengx paaiv deix baeng-bieiv caux geh maaz baeng caux jienv yie mingh. ",
    "7": "Yie ziouc mbuox hungh diex, “Se gorngv horpc meih nyei hnyouv nor, tov bun zeiv sou yie dorh mingh bun Yu^fe^ditc Ndaaih mba'hnoi ndortv maengx nyei saengv-ziouv. Ninh mbuo ziouc nqoi nzuih bun yie jiex mingh taux Yu^ndaa Deic-Bung.  ",
    "17": "Yie ziouc gorngv mbuox ninh mbuo zuangx mienh, “Meih mbuo zuangx mienh buatc jienv mbuo ndortv naanc ndongc haaix kouv. Ye^lu^saa^lem Zingh mbaang waaic mi'aqv. Zingh gaengh yaac zuqc douz buov waaic nzengc. Daaih maah! Mbuo lomh nzoih ceix Ye^lu^saa^lem nyei zingh laatc jiez daaih, bun mbuo maiv zuqc aengx baaic hmien.”  ",
    "16": "Goux zingh nyei jien yaac maiv hiuv duqv yie mingh haaix fai zoux haaix nyungc. Yie yaac maiv gaengh mbuox Yiutai Mienh, sai mienh, zoux hlo zoux jien nyei mienh, fai haaix dauh oix zuqc tengx zoux naaiv nyungc gong nyei mienh. "
  },
  "1": {
    "11": "O Ziouv aac, tov meih baeng m'normh muangx yie, meih nyei bou, nyei daux gaux waac, caux a'hneiv taaih meih nyei mbuox wuov deix zuangx bou daux gaux nyei waac. Tov Ziouv tengx yie ih hnoi haih zoux duqv cuotv yaac bun hungh diex nqoi eix yie.” Wuov zanc yie zoux tengx hungh diex bouh diuv nyei domh jien. ",
    "10": "“Naaiv deix mienh se meih nyei bou, meih ganh nyei baeqc fingx, dongh meih longc meih nyei domh qaqv caux meih henv haic nyei buoz njoux cuotv daaih nyei mienh.  ",
    "2": "maaih dauh yie nyei gorx-youz, Haa^naa^ni, caux deix mienh yiem Yu^ndaa Deic-Bung daaih. Yie ziouc naaic taux zuqc guaatv mingh Mbaa^mbi^lon Guoqv duqv maengc cuotv aengx nzuonx daaih nyei Yiutai Mienh, yaac naaic Ye^lu^saa^lem Zingh nyei jauv-louc. ",
    "1": "Naaiv se Haa^kaa^li^yaa nyei dorn, Ne^haa^mi, nyei waac. Yiem Aan^taa^se^sitv zoux Besie Guoqv nyei hungh diex nyic ziepc hnyangx wuov hnyangx, Kitv^lepv hlaax, yie yiem Susaax Domh Zingh wuov zanc,  ",
    "5": "Yie gorngv, “Ziouv,  lungh zaangc nyei Tin-Hungh aac, meih se hlo haic, oix zuqc gamh nziex nyei Tin-Hungh. Meih ei jienv meih laengz nyei ngaengc waac hnamv dongh hnamv meih yaac ei jienv meih nyei leiz-latc zoux nyei mienh.  ",
    "6": "Tov Ziouv  nungx m'zing mangc yaac baeng m'normh muangx yie, meih nyei bou, ziangh hnoi ziangh muonz weic meih nyei bou, I^saa^laa^en Mienh, daux gaux. Yie nyiemc yie mbuo I^saa^laa^en Mienh baamz zuiz zoux dorngc bun meih, liemh yie ganh caux yie nyei douh zong mienh.  ",
    "8": "“Tov Ziouv jangx jienv meih paaiv bun meih nyei bou, Mose, nyei waac. Meih gorngv, ‘Se gorngv meih mbuo maiv ziepc zuoqv nyei gan yie, yie oix bun meih mbuo nzaanx mingh yiem maanc fingx mbu'ndongx.   ",
    "9": "Se gorngv meih mbuo nzuonx daaih lorz yie, yaac ei jienv yie nyei leiz-latc, maiv gunv meih mbuo zuqc nzaanx mingh taux lungh gorn gauh go jiex nyei dorngx, yie oix yiem wuov dorh meih mbuo nzuonx daaih gapv zunv yiem yie ginv daaih weic liepc yie nyei Mengh wuov norm dorngx.’ ",
    "4": "Yie haiz naaiv deix waac, yie zueiz njiec nyiemv, nzauh ziex hnoi. Yie yiem lungh zaangc Tin-Hungh nyei nza'hmien zei maiv nyanc haaix nyungc yaac daux gaux.  ",
    "3": "Ninh mbuo mbuox yie, “Yiem Yu^ndaa Deic-Bung zuqc guaatv mingh duqv maengc cuotv aengx nzuonx daaih nyei mienh zuqc doh naanc kouv haic, yaac zuqc diev nyaiv. Ye^lu^saa^lem nyei zingh laatc mbaang, zingh gaengh yaac zuqc douz buov waaic nzengc.” ",
    "7": "Yie mbuo zoux waaic zoux orqv camv nyei bun meih. Yie mbuo maiv ei jienv meih paaiv bun meih nyei bou, Mose, nyei leiz-latc caux lingc caux leiz. "
  },
  "4": {
    "21": "Yie mbuo ziouc zoux jienv gong mingh. Maaih yietc buonc gong-mienh nanv jienv cang. Lungh ndorm nziouv mbiouz-mbiouz njang taux aav hitv hmuangx hleix cuotv nyei ziangh hoc zuov jienv.  ",
    "15": "Yie mbuo nyei win-wangv haiz gorngv yie mbuo hiuv duqv ninh mbuo nyei za'eix. Ninh mbuo yaac hiuv duqv Tin-Hungh zoux bun ninh mbuo nyei za'eix waaic mi'aqv. Yie mbuo ziouc nzuonx taux zingh laatc, gorqv-mienh zoux gorqv-mienh nyei gong. ",
    "12": "Yiem nitv win-wangv fatv nyei Yiutai Mienh daaih mbuox yie mbuo maiv zeiv ziepc nzunc, “Ninh mbuo oix yiem ninh mbuo nyei norm-norm dorngx daaih mborqv mbuo.” ",
    "17": "zorc zingh laatc nyei gong-mienh. Liemh bienh ga'naaiv nyei mienh longc yietc jieqv buoz zoux gong, yietc jieqv buoz nanv jienv mborqv jaax nyei wuoqc ginc.  ",
    "20": "Meih mbuo haiz jorng mbui haaix norm dorngx, oix zuqc gaanv mingh wuov caux yie mbuo gapv zunv. Mbuo nyei Tin-Hungh oix weic mbuo mborqv jaax.” ",
    "4": "Yie daux gaux gorngv, “O yie mbuo nyei Tin-Hungh aac, tov muangx yie mbuo weic zuqc yie mbuo zuqc mienh mangc piex yie mbuo. Tov bun ninh mbuo huotv nyei waac ndortv njiec ninh mbuo ganh nyei m'nqorngv. Tov zorqv ninh mbuo jiu bun zuqc mienh guaatv mingh taux ganh norm deic-bung zoux hnangv zuqc luv nyei ga'naaiv.  ",
    "19": "Yie aengx mbuox zoux hlo zoux jien nyei mienh caux zoux baeqc fingx nyei zuangx mienh, “Mbuo nyei gong se hlo haic. Yiem zingh laatc zoux gong nyei mienh yaac yiem duqv nzaanx haic, laanh leih duqv laanh go.  ",
    "18": "Dauh dauh ceix zingh laatc nyei gong-mienh buix jienv ninh nyei nzuqc ndaauv zoux gong. Mv baac biomv jorng wuov dauh mienh caux yie yiem. ",
    "22": "Wuov zanc yie aengx gorngv mbuox zuangx baeqc fingx, “Dauh dauh m'jangc dorn caux tengx ninh mbuo zoux gong nyei mienh oix zuqc muonz-muonz hitv yiem naaiv zingh. Lungh muonz zanc ninh mbuo haih tengx mbuo zoux zuov zingh nyei mienh. Lungh hnoi zanc haih zoux zorc zingh laatc nyei gong.”  ",
    "23": "Liemh yie caux yie nyei gorx-youz caux tengx yie zoux gong nyei mienh caux zuov zingh nyei mienh maiv jaiv lui-houx. Gorqv-mienh yaac buix jienv gorqv-mienh nyei wuoqc ginc, liemh mingh zaangh wuom. ",
    "13": "Weic naaiv yie ziouc paaiv baeqc fingx ziux ninh mbuo nyei bungh buonc, nanv jienv nzuqc ndaauv, caux cang caux juang-zinx, yiem zingh laatc gauh aiv jiex nyei dorngx caux nquaqv tong kuotv nyei dorngx.  ",
    "9": "Mv baac yie mbuo daux gaux jouh yie mbuo nyei Tin-Hungh yaac paaiv mienh ziangh hnoi ziangh muonz zuov jienv mbungh ninh mbuo zoux nyei sic. ",
    "5": "Maiv dungx buang jienv ninh mbuo zoux dorngc nyei zuiz. Yaac maiv dungx sortv guangc meih buatc ninh mbuo zoux nyei zuiz, weic zuqc ninh mbuo mangc piex gorngv doqc ceix zingh laatc nyei mienh.” ",
    "14": "Yie zaah liuz zingh laatc ziouc dorng jienv zoux hlo zoux jien nyei mienh caux zoux baeqc fingx nyei zuangx mienh gorngv, “Maiv dungx gamh nziex ninh mbuo. Jangx jienv Ziouv se hlo haic, mbuoqc horngh haic. Oix zuqc weic meih mbuo nyei gorx-youz, auv-jueiv naamh nyouz, yaac weic meih mbuo nyei biauv mborqv jaax.” ",
    "3": "Ammon Mienh, To^mbi^aa, yiem ninh nyei ga'hlen gorngv, “Aav, ninh mbuo ceix nyei la'bieiv-laatc, se gorngv yietc dauh hieh juv faaux zungv ngatv mbaang nzengc aqv lorqc.” ",
    "7": "Mv baac Sanx^mbaan^latv, To^mbi^aa, Aalapc Mienh, Ammon Mienh, caux Atc^ndotc Mienh, haiz gorngv yie mbuo zorc Ye^lu^saa^lem nyei zingh laatc gunv zoux gunv hlang, laatc nquaqv nyei norm-norm dorngx yaac mbiev jienv aqv, ninh mbuo yietc zungv qiex jiez haic.  ",
    "10": "Yu^ndaa Mienh yaac gorngv, “Bienh ga'naaiv nyei gong-mienh nyei qaqv mau jienv njiec. Mbaang waaic nyei la'bieiv-muonc camv haic. Yie mbuo maiv haih zorc maiv duqv zingh laatc aqv.” ",
    "2": "Ninh dorng jienv ninh nyei gorx-youz caux Saa^maa^lie Mienh nyei baeng gorngv, “Naaiv deix piex haic nyei Yiutai Mienh zoux haaix nyungc laeh? Ninh mbuo hnamv oix ganh ceix jiez naaiv norm zingh fai? Ninh mbuo oix zorqv ga'naaiv ziec bun Tin-Hungh? Yietc hnoi hnangv ninh mbuo oix zoux taux ziangx? Ninh mbuo oix zorqv yiem la'fapv-ndui zuqc buov jiex nyei la'bieiv longc ceix zingh laatc fai?” ",
    "1": "Sanx^mbaan^latv haiz gorngv yie mbuo ceix zingh laatc, ninh za'gengh! qiex jiez haic. Ninh yaac huotv Yiutai Mienh.  ",
    "6": "Yie mbuo ziouc ceix zingh laatc faaux hlang, faaux taux duqv yietc buonc weic zuqc baeqc fingx maaih hnyouv zoux gong. ",
    "8": "Ninh mbuo lomh nzoih daav za'eix oix mborqv Ye^lu^saa^lem Zingh, yaac oix coqv mienh lunc nzengc.  ",
    "11": "Yie mbuo nyei win-wangv yaac sie jienv waac gorngv, “Ninh mbuo maiv hiuv maiv buatc nyei ziangh hoc mbuo oix bieqc ninh mbuo mbu'ndongx daix ninh mbuo, bun ninh mbuo nyei gong dingh.” ",
    "16": "Yiem naaic hnoi daaih, yie nyei mienh maaih yietc buonc zoux gong, maaih yietc buonc nanv cang, nanv torngv-baaih, nanv juang-zinx, yaac zuqv jienv mborqv jaax nyei lui-houx. Zuangx bieiv zeiv souv jienv Yu^ndaa baeqc fingx nqa'haav maengx zuov jienv,  "
  },
  "6": {
    "15": "Taux Elun hlaax nyic ziepc hmz wuov hnoi, zingh laatc zoux ziangx nzengc. Zoux nyei hnoi-nyieqc longc hmz ziepc nyeic hnoi.  ",
    "18": "Yiem Yu^ndaa Deic-Bung maaih mienh camv nyei caux To^mbi^aa ndouv zioux bun naaiv deix waac ndoh jienv ninh mbuo, weic zuqc ninh zoux Aalaa nyei dorn, Se^kaa^ni^yaa, nyei sieqv-laangh. To^mbi^aa nyei dorn, Ye^ho^haa^nan, yaac longc Mbe^le^ki^yaa nyei dorn, Me^sun^laam nyei sieqv, zoux auv.  ",
    "12": "Yie buatc duqv mengh se maiv zeiz Tin-Hungh paaiv ninh douc waac. Se ninh ganh gorngv hoic yie, weic zuqc To^mbi^aa caux Sanx^mbaan^latv cingv ninh gorngv.  ",
    "13": "Ninh mbuo cingv ninh daaih gorngv haeqv yie, bun yie gamh nziex ziouc baamz zuiz. Hnangv naaic ninh mbuo haih zoux waaic yie nyei mengh dauh yaac huotv yie. ",
    "19": "Ninh mbuo zanc-zanc ceng To^mbi^aa zoux longx nyei jauv bun yie muangx, yaac zorqv yie gorngv nyei waac mbuox ninh. To^mbi^aa yaac fungx fienx bun yie, oix haeqv yie gamh nziex. ",
    "5": "Taux da'hmz nzunc, Sanx^mbaan^latv bun dauh ninh nyei mienh daaih lorz yie yaac dongh wuov deix loz-waac gorngv. Ninh yaac dorh zeiv maiv naetv ndipc nyei fienx daaih.   ",
    "11": "Mv baac yie gorngv, “Yie naaiv nyungc mienh fungc oix zuqc biaux? Yie fungc haih bieqc zaangc Tin-Hungh nyei biauv weic njoux ganh nyei maengc? Yie maiv mingh aqv.”  ",
    "14": "Yie daux gaux gorngv, “O yie nyei Tin-Hungh aac, tov jangx jienv To^mbi^aa caux Sanx^mbaan^latv, weic ninh mbuo zoux nyei sic. Yaac jangx jienv wuov dauh douc waac mienh m'sieqv dorn, No^atc^yaa, caux oix gorngv haeqv yie wuov deix yietc zungv douc waac mienh.” ",
    "3": "Yie cai mienh mingh mbuox ninh mbuo, “Ih zanc yie zoux jienv domh gong, mingh maiv duqv. Yie maiv haih guangc jienv gong mingh meih mbuo naaic.”  ",
    "10": "Maaih hnoi yie mingh Me^he^taa^mben nyei fun, Nde^lai^yaa nyei dorn, Se^mai^aa, nyei biauv. Se^mai^aa maiv haih cuotv biauv mingh haaix ndau. Ninh gorngv, “Mbuo oix zuqc mingh zaangc Tin-Hungh nyei biauv, singx dinc gu'nyuoz, aengx guon jienv gaengh, weic zuqc maaih mienh oix daaih daix meih. Ninh mbuo lungh muonz zanc oix daaih daix.” ",
    "2": "Sanx^mbaan^latv caux Gesem bun waac daaih mbuox yie, “Tov daaih buangh yie mbuo yiem Ono Ndau-Baengh nyei yietc norm laangz.” Mv baac ninh mbuo daav za'eix oix hoic yie.  ",
    "1": "Sanx^mbaan^latv, To^mbi^aa caux Aalapc Mienh, Gesem, caux yie mbuo nyei win-wangv yietc zungv, haiz gorngv yie ceix ziangx zingh laatc. Nquaqv tong nyei dorngx yaac zoux ndipc nzengc mi'aqv, (maiv gunv wuov zanc yie maiv gaengh duqv naetv zingh laatc nyei gaengh).  ",
    "4": "Ninh mbuo bun waac daaih biei nzunc, nzunc-nzunc yaac dongh wuov deix waac gorngv. Nzunc-nzunc yie fih hnangv nyei dau ninh mbuo. ",
    "6": "Fienx fiev jienv gorngv, “Maaih waac sing buangv fingx-fingx mienh. Gesem yaac gorngv naaiv deix waac se zien nyei. Ninh mbuo gorngv meih caux Yiutai Mienh oix faanv cingx daaih ceix zingh laatc. Ziux naaiv deix waac meih yaac oix zoux ninh mbuo nyei hungh.  ",
    "8": "Yie hnangv naaiv nor wuih bun ninh, “Meih gorngv nyei waac se maiv zeiz zien sic. Meih mbuo ganh benx cuotv daaih hnangv.” ",
    "9": "Ninh mbuo yietc zungv oix gorngv haeqv yie mbuo. Ninh mbuo hnamv daaih, “Nziex ninh mbuo nyei buoz haih mau jienv njiec, maiv haih zoux maiv ziangx naaiv deix gong.” Mv baac yie daux gaux gorngv, “Ziouv aac, tov meih bun yie nyei buoz henv jiez daaih.” ",
    "7": "Meih zungv paaiv douc waac mienh yiem Ye^lu^saa^lem ziangv jienv meih zunh gorngv, ‘Yu^ndaa Deic-Bung maaih hungh aqv.’ Naaiv deix waac haih sing taux hungh diex nyei m'normh. Hnangv naaic, daaih maah! Mbuo lomh nzoih caangh laangh.” ",
    "17": "Yiem naaiv deix hnoi-nyieqc yaac maaih zoux hlo nyei Yu^ndaa Mienh fungx fienx camv nyei mingh bun To^mbi^aa. To^mbi^aa yaac wuih fienx bun ninh mbuo.  ",
    "16": "Weih gormx yie mbuo naaiv deix win-wangv haiz gorngv zingh laatc ziangx, ninh mbuo gamh nziex yaac haiz baaic hmien weic zuqc haaix dauh yaac hiuv duqv naaiv nyungc gong zoux ziangx se Tin-Hungh tengx. "
  },
  "8": {
    "15": "Yaac oix zuqc mingh zunh mbuox Ye^lu^saa^lem caux norm-norm zingh nyei mienh, “Oix zuqc faaux mbong-aiv dorngx gaeqv zongh nquaah, ga'lanv nquaah, faan ziqc liouh ndiangx-nquaah, daau-normh, caux nyungc-nyungc maaih normh camv nyei ndiangx-nquaah daaih mbiorv liuh hnangv fiev jienv sou wuov nor.” ",
    "18": "Yiem zipv nyei daauh hnoi taux nqa'haav laai nyei hnoi, E^saa^laa hnoi-hnoi doqc Tin-Hungh nyei Leiz-Latc Sou bun baeqc fingx muangx. Ninh mbuo jiex zipv siec hnoi liuz, taux da'betv hnoi zuangx mienh ei jienv leiz gapv zunv zoux leiz-baaix. ",
    "12": "Zuangx mienh ziouc nzuonx biauv njien-youh nyei nyanc, njien-youh nyei hopv, gengh! orn-lorqc haic, aengx fungx deix nyanc hopv mingh bun mienh nyanc, weic zuqc ninh mbuo bieqc hnyouv zunh bun ninh mbuo muangx wuov deix waac mi'aqv. ",
    "13": "Cietv hlaax saeng-nyeic, fingx-fingx nyei bieiv zeiv caux zuangx sai mienh caux Lewi Mienh daaih gapv zunv yiem E^saa^laa sou-biuv wuov, oix hoqc Leiz-Latc Sou nyei waac.  ",
    "5": "E^saa^laa ziouc koi sou. Zuangx mienh mangc duqv buatc ninh weic zuqc ninh yiem gauh hlang. Koi sou wuov zanc, zuangx mienh souv jiez sin daaih.  ",
    "11": "Lewi Mienh heuc zuangx mienh sekv. Ninh mbuo gorngv, “Sekv deix maah! Ih hnoi se cing-nzengc hnoi, maiv dungx nzauh, maiv dungx nyiemv.” ",
    "14": "Ninh mbuo buatc Leiz-Latc Sou fiev jienv Ziouv  longc Mose hatc nyei waac gorngv, cietv hlaax I^saa^laa^en Mienh oix zuqc mbiorv liuh daaih yiem jiex zipv.   ",
    "3": "Ninh huin mingh Wuom-Gaengh nyei ciangv wuov bung, dorng jienv m'jangc m'sieqv caux yietc zungv haih muangx duqv mengh baeqc nyei mienh, doqc Leiz-Latc Sou, yiem lungh ndorm nziouv doqc taux lungh aanx. Zuangx mienh baeng m'normh muangx longx. ",
    "10": "Ne^haa^mi gorngv, “Gunv nzuonx aqv. Nzuonx mingh nyanc kuv nyei lai-hnaangx yaac hopv gaam nyei a'ngunc diuv, aengx fungx deix mingh bun maiv maaih nyei mienh. Naaiv norm hnoi se cing-nzengc hnoi weic fungx bun mbuo nyei Ziouv. Maiv dungx nzauh, weic zuqc Ziouv  ceix bun nyei njien-youh benx meih mbuo nyei qaqv.” ",
    "2": "Taux cietv hlaax saeng-yietv wuov hnoi, E^saa^laa sai mienh ziouc dorh Leiz-Latc Sou daaih yiem gapv zunv nyei zuangx mienh nyei nza'hmien. Maaih m'jangc m'sieqv caux yietc zungv haih muangx duqv bieqc hnyouv nyei baeqc fingx.  ",
    "1": "Zuangx baeqc fingx daaih gapv zunv hnangv benx yietc laanh mienh nor, yiem Ye^lu^saa^lem, Wuom-Gaengh ndaangc nyei ciangv. Ninh mbuo heuc E^saa^laa sou-biuv dorh dongh Tin-Hungh longc Mose jiu bun I^saa^laa^en Mienh nyei Leiz-Latc Sou daaih. ",
    "4": "E^saa^laa sou-biuv souv jienv mienh weic naaiv kang sic zoux daaih nyei ndiangx-paangh. Yiem ninh nyei mbiaauc maengx maaih Matv^ti^ti^yaa, Semaa, Aa^naa^yaa, U^li^aa, Hin^ki^yaa, caux Maa^aa^se^aa. Ninh nyei zaaix maengx maaih Be^ndaa^yaa, Mi^saa^en, Man^ki^yaa, Haasum, Hatv^mbatc^ndaa^naa, Se^kaa^li^yaa, caux Me^sun^laam. ",
    "6": "E^saa^laa ceng Ziouv,  hlo haic nyei Tin-Hungh. Zuangx mienh ziouc cau buoz dau, “Aamen, Aamen,” aengx gueic njiec, hmien puoqv taux ndau, baaix Ziouv.  ",
    "8": "Ninh mbuo doqc Tin-Hungh nyei Leiz-Latc Sou benx yietc douc yietc douc nyei, yaac porv mengh daaih tengx zuangx mienh bieqc hnyouv. ",
    "9": "Saengv-ziouv, Ne^haa^mi, caux zoux sai yaac zoux sou-biuv naaiv dauh E^saa^laa, aengx caux njaaux leiz-latc nyei Lewi Mienh gorngv mbuox zuangx mienh, “Ih hnoi se cing-nzengc hnoi weic fungx bun Ziouv,  meih mbuo nyei Tin-Hungh. Maiv dungx nzauh yaac maiv dungx nyiemv.” Ninh hnangv naaiv gorngv weic zuqc muangx Leiz-Latc wuov zanc zuangx mienh nyiemv. ",
    "7": "Zuangx mienh corc yiem wuov norm dorngx, Lewi Mienh, Ye^su^aa, Mbaani, Se^le^bi^yaa, Yaamin, Akc^kupc, Sapv^mbe^tai, Ho^ndi^yaa, Maa^aa^se^aa, Ke^li^taa, Aa^saa^li^yaa, Yo^saa^mbaatc, Haanan caux Be^lai^yaa porv mengh Leiz-Latc.  ",
    "17": "Zuqc guaatv mingh nzuonx daaih nyei zuangx mienh yietc zungv ziouc mbiorv liuh daaih yiem jienv. Zuangx mienh gengh! njien-youh orn-lorqc haic. Yiem Nun nyei dorn, Yo^su^waa, nyei ziangh hoc taux ih hnoi, I^saa^laa^en Mienh maiv hnangv naaiv zoux aqv. ",
    "16": "Baeqc fingx ziouc cuotv mingh gaeqv ndiangx-nquaah daaih mbiorv liuh. Maaih deix mbiorv liuh yiem biauv-ngorh gu'nguaaic, fai ganh nyei biauv-hlen laatc gu'nyuoz, fai zaangc Tin-Hungh nyei biauv-hlen laatc gu'nyuoz, fai Wuom-Gaengh ndaangc nyei ciangv fai E^faa^im Gaengh ndaangc nyei ciangv.  "
  },
  "9": {
    "21": "Yiem wuov deic-bung-huaang feix ziepc hnyangx gu'nyuoz meih goux longx ninh mbuo. Ninh mbuo maiv caa haaix nyungc. Lui-houx yaac maiv huv, zaux yaac maiv omx. ",
    "15": "Ninh mbuo hnyouv sie, meih bun yiem lungh njiec daaih nyei laangh ziqc ninh mbuo nyanc. Jaang nqaatv, meih bun la'bieiv cuotv wuom daaih bun ninh mbuo hopv. Meih paaiv ninh mbuo bieqc mingh caangv dongh meih houv jienv laengz jiu bun ninh mbuo nyei deic-bung. ",
    "37": "Laaix yie mbuo nyei zuiz, wuov norm deic-bung cuotv nyei gaeng-zuangx longx benx dongh meih liepc daaih zoux hungh gunv yie mbuo wuov deix nyei mi'aqv. Ninh mbuo sueih eix zoux bun yie mbuo caux yie mbuo nyei saeng-kuv. Yie mbuo gengh! kouv haic aqv. ",
    "12": "Lungh hnoi zanc meih longc mbuonx-ndiouh dorh meih nyei mienh. Lungh muonz zanc longc douz-ndiouh ziux njang ninh mbuo horpc zuqc yangh nyei jauv. ",
    "17": "Ninh mbuo maiv kangv muangx, yaac maiv jangx meih yiem ninh mbuo mbu'ndongx zoux mbuoqc horngh nyei sic. Ninh mbuo mbienv hnyouv, zoux hnyouv ngaengc, liepc dauh bieiv zeiv weic dorh ninh mbuo nzuonx I^yipv Deic-Bung zuqc zoux nouh nyei dorngx. Mv baac meih maaih hnyouv guangc mienh nyei zuiz. Meih korv-lienh mienh, zoux maaih en-zingh nyei Tin-Hungh. Meih maiv qiex jiez siepv, zanc-zanc maaih hnyouv hnamv mienh, ziouc maiv guangc ninh mbuo,   ",
    "30": "Ziouv zoux hnyouv ndaauv nyienz jienv ninh mbuo ziex hnyangx. Meih longc meih nyei Singx Lingh bun zuangx douc waac mienh kuinx ninh mbuo, mv baac meih nyei baeqc fingx zoux hnangv m'normh ndung nor, maiv muangx. Weic naaiv meih zorqv ninh mbuo jiu bun yiem ganh norm guoqv nyei mienh nyei buoz-ndiev.   ",
    "20": "Meih ceix meih longx haic nyei Singx Lingh njaaux ninh mbuo. Meih maiv ngaengc, zungv bun maa^naa ninh mbuo nyanc. Jaang nqaatv, meih yaac bun wuom ninh mbuo hopv.  ",
    "4": "Ye^su^aa, Mbaani, Katc^mi^en, Qe^mbaa^ni^yaa, Mbunni, Se^le^bi^yaa, Mbaani caux Ke^naa^ni souv jienv Lewi Mienh nyei tei, qiex hlo nyei dorng Ziouv, ninh mbuo nyei Tin-Hungh, daux gaux.  ",
    "28": "“Mv baac ninh mbuo duqv baengh orn nyei yiem, nqa'haav aengx dorng jienv Ziouv zoux waaic sic. Meih ziouc guangc ninh mbuo zuqc yiem win-wangv nyei buoz-ndiev, bun ninh mbuo zuqc win-wangv gunv. Mv baac ninh mbuo huin nzuonx daaih heuc meih, meih yaac yiem gu'nguaaic lungh haiz yaac korv-lienh ninh mbuo, ziouc njoux ninh mbuo yietc nzunc jiex yietc nzunc. ",
    "33": "Yiem yie mbuo buangh nyei yietc zungv sic meih se baengh fim nyei. Meih ziepc zuoqv nyei zoux. Yie mbuo kungx zoux waaic hnangv.  ",
    "35": "Ninh mbuo yiem ganh nyei guoqv nyei ziangh hoc, yiem meih jiu bun ninh mbuo wuov norm jangv haic, junc haic, nyei deic-bung, maiv gunv meih ceix en camv, ninh mbuo maiv fu-sux meih, yaac maiv guangc ninh mbuo zoux nyei waaic sic. ",
    "19": "“Weic zuqc meih korv-lienh ninh mbuo camv haic cingx daaih maiv guangc ninh mbuo yiem wuov deic-bung-huaang. Lungh hnoi zanc mbuonx-ndiouh dorh ninh mbuo nyei jauv, maiv leih nqoi ninh mbuo. Lungh muonz zanc douz-ndiouh ziux ninh mbuo horpc zuqc yangh nyei jauv, maiv leih ninh mbuo.   ",
    "34": "Yie mbuo nyei hungh diex, bieiv zeiv, sai mienh caux yie mbuo nyei ong-taaix maiv ei meih nyei leiz-latc, maiv muangx meih hatc nyei caux donv nyei waac.  ",
    "18": "maiv gunv ninh mbuo dox dauh ngongh gouv dorn nyei fangx yaac gorngv, ‘Naaiv se meih mbuo nyei zienh, dongh dorh meih mbuo cuotv I^yipv wuov dauh,’ yaac hniev-hniev nyei ki Ziouv. ",
    "22": "“Meih zorqv ziex fingx ziex guoqv mienh nyei ndau jiu bun ninh mbuo, yaac ziux ninh mbuo nyei buonc bun nqoi ninh mbuo. Ninh mbuo duqv nzengc Hetv^mbon Zingh, Si^honx Hungh nyei deic-bung, caux Okc Hungh nyei Mbaasaan Deic.   ",
    "23": "Meih yaac bun ninh mbuo nyei zeiv-fun hiaangx daaih ndongc lungh nyei hleix camv, yaac dorh ninh mbuo bieqc dongh meih mbuox ninh mbuo nyei ong-taaix bieqc mingh duqv benx ninh mbuo nyei buonc deic-bung.   ",
    "13": "“Meih njiec daaih yiem Sinaai Mbong, yiem wuov lungh caux ninh mbuo gorngv waac. Meih zorqv baengh fim nyei leiz, zien nyei lingc, zorqv longx nyei leiz-latc caux hatc nyei waac jiu bun ninh mbuo.   ",
    "9": "“Meih buatc yie mbuo nyei ong-taaix yiem I^yipv siouc kouv, yaac haiz ninh mbuo yiem Koiv-Siqv hlen heuc jienv tov nyei.   ",
    "26": "“Mv baac meih nyei baeqc fingx maiv muangx meih, zungv ngaengc jienv meih. Ninh mbuo zorqv meih nyei leiz-latc guangc ninh mbuo nyei nqa'haav nqaang, yaac daix meih nyei douc waac mienh, dongh kuinx ninh mbuo nzuonx daaih lorz Ziouv wuov deix douc waac mienh. Ninh mbuo mangc piex, ki meih camv haic.   ",
    "5": "Aengx maaih Ye^su^aa, Katc^mi^en, Mbaani, Haa^sapv^ne^yaa, Se^le^bi^yaa, Ho^ndi^yaa, Qe^mbaa^ni^yaa caux Be^taa^hi^yaa, naaiv deix Lewi Mienh gorngv, “Souv jiez sin daaih ceng Ziouv,  meih mbuo nyei Tin-Hungh. Yietc liuz ceng ninh taux maanc gouv maanc doic.” “Maanc mienh oix zuqc ceng Ziouv nyei njang-laangc mbuox. Ziouv nyei mbuox gauh hlo jiex baamh mienh ceng duqv taux nyei mbuox.  ",
    "27": "Weic naaiv, meih zorqv ninh mbuo jiu bun yiem win-wangv nyei buoz-ndiev, zuqc win-wangv morh ninh mbuo kouv. Ninh mbuo zuqc kouv nyei ziangh hoc ninh mbuo heuc jienv tov meih tengx. Ziouv yiem gu'nguaaic lungh muangx haiz ninh mbuo, ziouc korv-lienh camv haic, bun mienh daaih njoux ninh mbuo biaux ndutv win-wangv nyei buoz-ndiev. ",
    "38": "“Weic naaiv deix yietc zungv sic cuotv daaih, yie mbuo I^saa^laa^en Mienh liepc wuonv ngaengc waac aengx fiev jienv yietc zeiv sou. Yie mbuo nyei bieiv zeiv caux Lewi Mienh caux sai mienh ziouc mborqv jienv ninh mbuo nyei yienx.” ",
    "14": "Meih bun ninh mbuo hiuv duqv oix zuqc siou meih nyei cing-nzengc Dingh Gong Hnoi. Meih yaac longc meih nyei bou, Mose, zorqv meih nyei leiz-latc caux lingc caux leiz jiu bun ninh mbuo.  ",
    "3": "Ninh mbuo souv jienv wuov norm dorngx muangx mienh doqc Ziouv,  ninh mbuo nyei Tin-Hungh, nyei Leiz-Latc Sou buo norm ziangh hoc. Aengx buo norm ziangh hoc ninh mbuo nyiemc zuiz, baaix Ziouv,  ninh mbuo nyei Tin-Hungh.  ",
    "7": "“Meih se Ziouv  Tin-Hungh, dongh ginv Apc^laam wuov dauh. Meih dorh ninh cuotv Ken^ndie Guoqv, U^aa Zingh, yaac tengx ninh cuotv mbuox heuc Apc^laa^ham.  ",
    "36": "“Mangc maah! Ih zanc yie mbuo zoux nouh. Yie mbuo zoux nouh yiem meih jiu bun yie mbuo nyei ong-taaix nyei deic-bung weic bun ninh mbuo duqv nyanc wuov norm deic-bung cuotv nyei gaeng-zuangx caux nyungc-nyungc longx nyei ga'naaiv.  ",
    "10": "Meih zoux jangx-hoc caux mbuoqc horngh nyei sic caux Faalo Hungh doix-dekc, yaac zoux bun ninh nyei jien caux yietc zungv baeqc fingx, weic zuqc meih hiuv duqv I^yipv Mienh hnangv haaix nor zoux maux, hoic yie mbuo nyei ong-taaix. Meih ziouc duqv mengh dauh sing taux ih jaax hnoi.   ",
    "2": "Da'faanh I^saa^laa^en Fingx nyei mienh zorqv ganh caux ganh fingx mienh bun nqoi mi'aqv. Ninh mbuo souv jienv nyiemc ganh nyei zuiz caux ong-taaix mbuo zoux dorngc nyei zuiz.  ",
    "1": "Dongh naaiv norm hlaax, nyic ziepc feix wuov hnoi, I^saa^laa^en Mienh gapv zunv zei maiv nyanc haaix nyungc. Ninh mbuo zuqv jienv la'maah ndie-cou, aengx zorqv nie-mbung hietv jienv m'nqorngv, bun cing ninh mbuo nzauh.  ",
    "31": "Mv baac meih gengh! korv-lienh haic ninh mbuo, maiv mietc ninh mbuo yaac maiv guangc ninh mbuo, weic zuqc meih se maaih en-zingh, maaih korv-lienh mienh nyei hnyouv nyei Tin-Hungh. ",
    "6": "Kungx meih ganh nduqc dauh zoux Ziouv. Meih zeix lungh, caux hlang jiex nyei lungh, caux yiem lungh nyei zuangx hleix. Meih zeix baamh gen caux baamh gen nyei maanc muotc. Zeix koiv caux yiem koiv nyei yietc zungv ga'naaiv. Meih bun maanc muotc maaih maengc ziangh jienv. Lungh zaangc nyei yietc zungv ga'naaiv buoqc zaangc meih. ",
    "8": "Meih buatc Apc^laa^ham hnyouv zingx, ziepc zuoqv nyei, ziouc caux ninh liepc jiez ngaengc waac, laengz zorqv Kaa^naa^an Mienh, Hitv^tai Mienh, Aa^mo^lai Mienh, Be^litv^si Mienh, Ye^mbutc Mienh, caux Ge^gaa^si Mienh nyei deic-bung jiu bun Apc^laa^ham nyei zeiv-fun. Meih ziux meih laengz jiex nyei waac zoux weic zuqc meih se baengh fim nyei. ",
    "24": "Ninh mbuo nyei zeiv-fun ziouc bieqc mingh caangv wuov norm deic-bung. Meih yiem ninh mbuo nyei wuov ndaangc maengx bun wuov norm deic-bung nyei mienh zuqc suei, se zorqv Kaa^naa^an Mienh, liemh wuov norm deic-bung nyei hungh caux baeqc fingx, jiu bun yiem ninh mbuo nyei buoz-ndiev, bun ninh mbuo sueih eix zoux bun naaiv deix mienh.   ",
    "25": "Meih nyei baeqc fingx caangv duqv weih wuonv nyei zingh caux longx haic nyei deic-bung, yaac duqv nzipc biauv caux buangv biauv gu'nyuoz nyungc-nyungc longx haic nyei ga'naaiv, caux wetv ziangx nyei wuom-kuotv, a'ngunc huingx, ga'lanv huingx caux biouv nyei ndiangx camv. Ninh mbuo duqv nyanc beuv, sin zaangc junc, njien-youh orn-lorqc weic meih nyei en-zingh. ",
    "29": "“Meih yaac donv ninh mbuo weic bun ninh mbuo nzuonx daaih gan meih nyei leiz-latc. Mv baac ninh mbuo ceng-hlo, zoux maux, maiv muangx meih nyei lingc, yaac baamz meih nyei leiz, dongh haih bun mienh maaih maengc ziangh nyei leiz. Ninh mbuo huin diqc daanz, zoux hnyouv ngaengc, maiv kangv muangx.   ",
    "11": "Yiem yie mbuo nyei ong-taaix nyei wuov ndaangc maengx meih bun nqoi koiv. Ninh mbuo ziouc gan jauv-nqaai jiex. Meih zorqv zunc ninh mbuo wuov deix mienh zoi njiec wuom-ndo, hnangv zorqv la'bieiv zoi njiec koiv-beqv.   ",
    "32": "“O yie mbuo nyei Tin-Hungh aac, meih se hlo haic, henv haic, mbuoqc horngh haic nyei Tin-Hungh. Meih ei jienv meih laengz nyei ngaengc waac zoux yaac zanc-zanc hnamv mienh. Weic naaiv tov meih maiv dungx funx yie mbuo buangh naaiv deix kouv naanc se faix-fiuv sic, se yie mbuo nyei hungh caux bieiv zeiv, yie mbuo nyei sai mienh caux douc waac mienh, yie mbuo nyei ong-taaix caux meih nyei zuangx baeqc fingx yiem Atc^si^lie Hungh Diex nyei lungh ndiev taux ih hnoi buangh nyei sic.   ",
    "16": "“Mv baac yie mbuo nyei ong-taaix zoux maux, hnyouv ngaengc, maiv muangx meih nyei leiz-latc.   "
  },
  "7": {
    "21": "Aa^te (se gan He^se^ki^yaa) nyei zeiv-fun 98 dauh ",
    "15": "Mbinnui nyei zeiv-fun 648 dauh ",
    "23": "Mbesai nyei zeiv-fun 324 dauh ",
    "47": "Kelotv, Si^aa caux Paa^ndon nyei zeiv-fun ",
    "56": "Ne^si^yaa caux Haa^ti^faa nyei zeiv-fun ",
    "20": "Aa^ndin nyei zeiv-fun 655 dauh ",
    "18": "Aa^ndo^ni^kam nyei zeiv-fun 667 dauh ",
    "33": "yiem ganh norm Ne^mbo daaih nyei mienh 52 dauh ",
    "43": "Lewi Mienh se Ye^su^aa (se gan Katc^mi^en caux Ho^ndaa^wi^yaa) nyei zeiv-fun 74 dauh ",
    "48": "Le^mbaa^naa, Haa^gaa^mbaa caux Sanmai nyei zeiv-fun ",
    "22": "Haasum nyei zeiv-fun 328 dauh ",
    "42": "Haalim nyei zeiv-fun 1,017 dauh ",
    "50": "Le^aa^yaa, Lesin caux Ne^ko^ndaa nyei zeiv-fun ",
    "31": "yiem Mikv^maatv daaih nyei mienh 122 dauh ",
    "4": "Wuov norm zingh youc hlo youc jangv. Yiem zingh gu'nyuoz nyei mienh yaac zoqc. Biauv yaac maiv gaengh duqv gomv camv.  ",
    "63": "Yiem zuangx sai mienh mbu'ndongx maaih Ho^mbaa^yaa, Hakv^kotc caux Mbaa^sin^lai nyei zeiv-fun. (Mbaa^sin^lai longc Gi^le^aatc Mienh, Mbaa^sin^lai, nyei sieqv zoux auv ziouc cuotv mbuox gan ninh nyei ong-daa nyei mbuox heuc.) ",
    "29": "yiem Ki^li^yaatv Ye^aa^lim, Ke^fi^laa caux Mbe^e^lotv daaih nyei mienh 743 dauh ",
    "9": "Se^faa^ti^yaa nyei zeiv-fun 372 dauh ",
    "37": "yiem Lotc, Haa^nditc caux Ono daaih nyei mienh 721 dauh ",
    "58": "Yaa^aa^laa, Ndaankon caux Gitc^nden nyei zeiv-fun ",
    "5": "Tin-Hungh bun yie yiem hnyouv hiuv duqv oix zuqc heuc zoux hlo zoux jien nyei mienh caux zuangx baeqc fingx ziux mienh buonc faaux mienh houz. Yie yaac lorz buatc zuqc guaatv mingh nzuonx daaih da'yietv baan nyei mienh houz daan. Yie buatc sou-daan hnangv naaiv nor fiev. ",
    "62": "Nde^lai^yaa, To^mbi^aa, caux Ne^ko^ndaa nyei zeiv-fun 642 dauh ",
    "71": "Aengx maaih deix fingx nyei bieiv zeiv weic zoux naaiv deix gong fongc horc jiem yietc baeqv biaa joih caux nyaanh cietv baeqv feix ziepc faam joih.   ",
    "3": "Yie mbuox ziangx ninh mbuo, “Zuov mba'hnoi cuotv daaih hlang deix cingx daaih koi zingh gaengh. Mienh corc zuov gaengh nyei ziangh hoc oix zuqc guon jienv gaengh, longc gaengh sorn sorn jienv. Yaac oix zuqc paaiv Ye^lu^saa^lem nyei baeqc fingx luonh baan zuov zingh. Gorqv-mienh oix zuqc yiem paaiv ziangx nyei dorngx. Maaih deix yaac yiem doix gorqv-mienh ganh nyei biauv.” ",
    "64": "Naaiv deix mienh zaah mangc ninh mbuo nyei mienh houz daan yaac lorz maiv buatc ninh mbuo nyei mbuox. Weic naaiv cingx funx ninh mbuo maaih uix, maiv bun zoux sai mienh.  ",
    "39": "Sai mienh Ye^ndaa^yaa nyei zeiv-fun (se gan Ye^su^aa nyei hoz doic) 973 dauh ",
    "69": "lorh torh feix baeqv faah ziepc hmz dauh, caux lorh juqv cin cietv baeqv nyic ziepc dauh. ",
    "6": "Naaiv se Mbaa^mbi^lon Guoqv nyei hungh diex, Ne^mbu^katv^netv^saa, guaatv mingh Mbaa^mbi^lon duqv nzuonx daaih yiem Yu^ndaa Deic-Bung caux Ye^lu^saa^lem Zingh nyei mienh nyei mbuox. Gorqv-mienh yaac nzuonx gorqv-mienh nyei buonv-mungv.  ",
    "8": "Baalotv nyei zeiv-fun 2,172 dauh ",
    "57": "Saa^lo^morn Hungh nyei bou nyei zeiv-fun Sotai, So^fe^letv caux Be^li^ndaa nyei zeiv-fun ",
    "46": "Zaangc Tin-Hungh nyei biauv nyei bou Si^haqc, Haa^sux^faa, caux Tapv^mbaa^otc nyei zeiv-fun ",
    "67": "cih cuotv ninh mbuo nyei siec cin faam-baeqv faah ziepc cietv dauh m'jangc bou m'sieqv bou. Aengx maaih nyic baeqv feix ziepc hmz dauh baaux nzung nyei m'jangc m'sieqv.  ",
    "7": "Ninh mbuo caux Se^lupv^mbaa^mben, Ye^su^aa, Ne^haa^mi, Aa^saa^li^yaa, Laa^aa^mi^aa, Naa^haa^maa^ni, Mo^nde^kai, Mbinsaan, Mitv^be^letv, Mbikc^wai, Ne^hum caux Mbaa^aa^naa yietc jauv nzuonx. Naaiv se I^saa^laa^en Mienh nyei mbuox caux soux mouc. ",
    "32": "yiem Mbetc^en caux Ai Zingh daaih nyei mienh 123 dauh ",
    "25": "Gi^mbe^on nyei zeiv-fun 95 dauh ",
    "17": "Atc^gaatc nyei zeiv-fun 2,322 dauh ",
    "61": "Daaux naaiv mingh gorngv yiem Ten Melaa, Ten Haanx^saa, Kelupv, Atc^ndon caux Imme Mungv daaih nyei mienh. Mv baac ninh mbuo zaah maiv cuotv ninh mbuo nyei douh zong zeiz I^saa^laa^en Mienh fai maiv zeiz. ",
    "12": "Elaam nyei zeiv-fun 1,254 dauh ",
    "65": "Yiutai Mienh nyei saengv-ziouv hatc ninh mbuo maiv dungx nyanc longc ziec bun Tin-Hungh gauh cing-nzengc jiex nyei ga'naaiv. Zuov taux maaih haih longc Ulim caux Tummim nyei sai mienh haih naaic cuotv. ",
    "34": "yiem ganh norm Elaam daaih nyei mienh 1,254 dauh ",
    "30": "yiem Laamaa caux Ge^mbaa daaih nyei mienh 621 dauh ",
    "11": "Baa^hatc Mo^apc (se gan Ye^su^aa caux Yo^aapc) nyei zeiv-fun 2,818 dauh ",
    "28": "yiem Mbetc Atc^maa^wetv daaih nyei mienh 42 dauh ",
    "44": "Baaux nzung nyei mienh nyei zeiv-fun 148 dauh ",
    "72": "Zuangx baeqc fingx fongc horc nyei jiem maaih yietc baeqv biaa joih, nyaanh luoqc baeqv betv ziepc yietv joih, caux sai mienh nyei lui-houx luoqc ziepc cietv deix. ",
    "68": "Ninh mbuo maaih maaz cietv baeqv faah ziepc luoqc dauh, maaz-li nyic baeqv feix ziepc hmz dauh,  ",
    "45": "Zuov zaangc Tin-Hungh nyei biauv nyei gaengh wuov deix mienh Sanlum, Aa^te, Tanmon, Akc^kupc, Haa^ti^taa, caux So^mbai nyei zeiv-fun 138 dauh ",
    "19": "Mbikc^wai nyei zeiv-fun 2,067 dauh ",
    "54": "Mbatc^litv, Me^hi^ndaa caux Haansaa nyei zeiv-fun ",
    "35": "yiem Haalim daaih nyei mienh 320 dauh ",
    "41": "Baatc^he nyei zeiv-fun 1,247 dauh ",
    "13": "Satc^tu nyei zeiv-fun 845 dauh ",
    "60": "Zaangc Tin-Hungh nyei biauv nyei bou caux Saa^lo^morn Hungh nyei bou nyei zeiv-fun 392 dauh ",
    "59": "Se^faa^ti^yaa, Hatc^tin, Bo^ke^letv Hatc^saa^mbaa^im, caux Aamon nyei zeiv-fun ",
    "70": "Maaih deix fingx nyei bieiv zeiv fongc horc ga'naaiv weic tengx gong. Saengv-ziouv fongc horc jiem biaa joih nyic ziepc luoqc lungz, nzormc hmz ziepc norm, caux sai mienh nyei lui-houx hmz baeqv faah ziepc deix bieqc daaih.  ",
    "40": "Imme nyei zeiv-fun 1,052 dauh ",
    "55": "Mbaakotc, Si^se^laa caux Temaa nyei zeiv-fun ",
    "26": "yiem Mbetc^le^hem caux Ne^to^faa daaih nyei mienh 188 dauh ",
    "52": "Mbesaix, Me^u^nim caux Ne^fu^se^simx nyei zeiv-fun ",
    "14": "Sakc^kai nyei zeiv-fun 760 dauh ",
    "27": "yiem Aa^naa^totv daaih nyei mienh 128 dauh ",
    "38": "yiem Se^naa^aa daaih nyei mienh 3,930 dauh ",
    "49": "Haanan, Gitc^nden caux Gaa^haa nyei zeiv-fun ",
    "66": "Naaiv deix zuangx mienh gapv zunv maaih biei waanc i cin faam-baeqv luoqc ziepc dauh,  ",
    "36": "yiem Ye^li^ko daaih nyei mienh 345 dauh ",
    "53": "Mbakc^mbukc, Haa^ku^faa caux Haan^hu nyei zeiv-fun ",
    "10": "Aalaa nyei zeiv-fun 652 dauh ",
    "2": "Yie ziouc bun i dauh mienh gunv Ye^lu^saa^lem Zingh. Yie bun dauh yie nyei muoz-doic, Haa^naa^ni, caux gunv zaangc Ziouv  nyei biauv nyei laauh wuov dauh baeng-bieiv, Haa^nan^yaa, weic zuqc ninh hnyouv zingx yaac taaih Tin-Hungh gauh camv zuangx mienh.  ",
    "1": "Zorc ziangx zingh laatc, yie naetv jienv gaengh, aengx paaiv zuov gaengh mienh caux baaux nzung mienh yaac orn Lewi Mienh.  ",
    "73": "Sai mienh, Lewi Mienh, zuov gaengh nyei mienh, baaux nzung mienh, caux deix baeqc fingx, caux zaangc Tin-Hungh nyei biauv nyei bou, aengx caux zengc njiec nyei I^saa^laa^en Mienh, nzuonx taux ninh mbuo ganh nyei buonv-mungv yiem. Taux cietv hlaax, I^saa^laa^en Mienh yiem jienv ninh mbuo ganh nyei buonv-zingh. ",
    "24": "Haalipv nyei zeiv-fun 112 dauh ",
    "16": "Mbe^mbai nyei zeiv-fun 628 dauh ",
    "51": "Gatc^saam, Utc^saa caux Baa^se^aa nyei zeiv-fun "
  }
}
