{
  "2": {
    "15": "Oix zuqc zorqv hieh juv bun yie, se hieh juv dorn, ninh mbuo zoux waaic a'ngunc hmei. Yie mbuo nyei a'ngunc hmei yaac nqoi jienv biangh aqv. ",
    "12": "Biangh cuotv buangv ndau-beih, baaux nzung nyei ziangh hoc taux aqv. Haiz norqc nqo nyei qiex yiem yie mbuo nyei deic-bung heuc. ",
    "13": "Ngongh nyorx ndiangx nyei biouv jiez gorn zuoqc, a'ngunc hmei nqoi biangh, cuotv ndaang nyei qiex. Yie hnamv nyei sieqv aah! Jiez daaih maah! Yie hnamv nyei sieqv-nzueic, caux yie mingh maah! ",
    "5": "Tov zorqv a'ngunc biouv-nqaai bun yie, tengx yie henv, aengx bun ba'jaauh biouv tengx yie nyei hnyouv kuh yiem, weic zuqc yie hnamv gau, benx baengc mi'aqv. ",
    "11": "Mangc maah! Juangv nyei ziangh hoc jiex mi'aqv. Mbiungc yaac baac mi'aqv. ",
    "14": "O yie nyei baeqc gopv aac, meih yiem la'bieiv-ngaamh, yiem wuov mbaengx-qangx, tov bun yie buatc meih nyei hmien-mueic. Tov bun yie muangx haiz meih nyei sing-qiex, weic zuqc meih nyei qiex za'gengh kuh muangx, meih nyei hmien-mueic nzueic haic. ",
    "3": "Yietc zungh ba'jaauh biouv yiem ndiangx-lomc gu'nyuoz hnangv haaix nor, yie hnamv nyei dorn yiem yietc zungv dorn mbu'ndongx yaac hnangv wuov nor. Yie a'hneiv zueiz jienv ninh torngv laangh nyei dorngx, seix ninh nyei biouv nyei mueix ziouc hiuv duqv gaam nyei. ",
    "10": "Yie hnamv nyei dorn gorngv mbuox yie, Yie hnamv nyei sieqv aac, jiez daaih maah! Yie hnamv nyei sieqv-nzueic, caux yie mingh maah! ",
    "2": "Yietc norm baeqc horqc biangh yiem njimv-lomc hnangv haaix nor, yie hnamv nyei sieqv yiem zuangx sieqv mbu'ndongx yaac hnangv wuov nor. ",
    "1": "Yie se Saalon nyei yietc norm Janx-muangz njimv biangh, benx yiem horngz nyei baeqc horqc biangh. ",
    "4": "Ninh dorh yie bieqc ninh mbenc hnaangx hlo nyei dorngx. Yiem yie nyei m'nqorngv gu'nguaaic ninh cie geh bun cing ninh hnamv yie. ",
    "6": "Ninh nyei zaaix jieqv buoz yiem yie nyei m'nqorngv ga'ndiev, ninh nyei mbiaauc jieqv buoz qam jienv yie. ",
    "8": "Muangx maah! Yie hnamv nyei dorn nyei qiex. Mangc maah! Ninh yiem wuov mbong gu'nguaaic biu jienv daaih, tiux jienv gan mbong-aiv daaih. ",
    "9": "Yie hnamv nyei mienh se hnangv jung yaac hnangv njaih gouv lunx. Ninh souv jienv yie mbuo nyei laatc nqa'haav maengx, ninh yiem fong muonh mangc, yiem fong muonh nyei piaeng ciepv. ",
    "7": "O Ye^lu^saa^lem nyei zuangx sieqv aac, yie ziangv jienv lomc-huaang nyei jung njaih kuinx meih mbuo, maiv dungx la'nyauv yie mbuo, sueih yie mbuo hnamv taux buangv hnyouv. ",
    "17": "O yie hnamv nyei dorn aac, zuov lungh ndorm laangh nyei nziaaux buonc, hmuangx nyei dongh linh mitc mi'aqv. Gunv nzuonx aqv, hnangv dauh jung, hnangv njaih gouv lunx yangh mbong-citv gu'nguaaic mingh. ",
    "16": "Yie hnamv nyei mienh se yie nyei, yie se ninh nyei. Ninh yiem baeqc horqc biangh gu'nyuoz bungx ninh nyei ba'gi yungh guanh. "
  },
  "1": {
    "15": "Yie hnamv nyei sieqv aac, meih nzueic haic. Meih za'gengh! nzueic. Meih nyei m'zing hnangv baeqc gopv nor. ",
    "12": "Hungh diex zueiz jienv ninh nyei dieh nyei ziangh hoc, yie nyei youh ndaang cuotv ndaang nyei qiex buangv. ",
    "13": "Yie hnamv nyei dorn weic yie se hnangv yietc mbuoqc mu^yorc ndaang, zanc-zanc yiem yie nyei la'kuotv. ",
    "5": "O Ye^lu^saa^lem nyei zuangx sieqv aac, maiv gunv yie jieqv, mv baac nzueic nyei, hnangv Ke^ndaa nyei ndopv-liuh yaac hnangv Saa^lo^morn nyei hungh dinc nyei mbaeqc gaengh ndie. ",
    "11": "Yie mbuo oix longc jiem zoux siou-setv bun meih, aengx longc nyaanh hietv puix jienv. ",
    "14": "Yie hnamv nyei dorn weic yie se hnangv yietc joih fongc fin biangh yiem En Ge^ndi nyei a'ngunc huingx gu'nyuoz. ",
    "3": "Meih nzaatv sin nyei youh huonh huonh nyei ndaang, meih nyei mengh hnangv dox cuotv nyei youh ndaang, weic naaiv zuangx sieqv hnamv meih. ",
    "10": "Meih nyei i bung kamx-bui maaih zorng nzueic nyei ga'naaiv, meih nyei jaang dangh jienv cunx daaih nyei zou-buv. ",
    "2": "Tov meih longc meih nyei nzuih zom yie, weic zuqc meih hnamv yie se gauh longx a'ngunc diuv. ",
    "1": "Saa^lo^morn gauh kuh muangx jiex nyei nzung. ",
    "4": "Tov dorh yie caux meih mingh. Bun yie mbuo siepv-siepv nyei mingh maah! Hungh diex dorh yie bieqc ninh nyei gen. Yie mbuo ziouc weic meih njien-youh orn-lorqc. Yie mbuo ziouc oix ceng meih ndongc naaic hnamv yie gauh camv a'ngunc diuv-kuv. Zuangx m'sieqv dorn hnamv meih se horpc nyei. ",
    "6": "Maiv dungx mangc piex yie weic zuqc yie jieqv. Yie jieqv weic zuqc nyutc pui. Caux yie juangc maa nyei gorx qiex jiez yie, aapv yie goux a'ngunc huingx, mv baac yie ganh nyei a'ngunc huingx yie maiv duqv goux. ",
    "8": "Gauh nzueic jiex nyei sieqv aac, se gorngv meih maiv hiuv nor, zimh jienv ba'gi yungh guanh nyei deih mingh. Gunv bungx meih nyei yungh yiem goux yungh mienh nyei ndopv-liuh ga'hlen. ",
    "9": "Yie hnamv nyei sieqv aah! Yie beiv meih hnangv Faalo Hungh tor cie nyei maaz nzueic. ",
    "7": "Yie nyei hnyouv hnamv nyei mienh aah! Tov meih mbuox yie, meih yiem haaix norm dorngx bungx ba'gi yungh? Lungh aanx meih bun meih nyei ba'gi yungh hitv kuonx haaix norm dorngx? Yie weic haaix diuc oix zuqc hnangv mbiorngz jienv hmien nyei m'sieqv dorn yiem meih nyei doic nyei ba'gi yungh guanh ga'hlen? ",
    "17": "Mbuo nyei biauv nyei dungz-haengh se si^ndaa zongh ndiangx. Zongh ndiangx zoux mbuo nyei saengh siouv. ",
    "16": "Yie hnamv nyei dorn aah! Meih nzueic haic, meih za'gengh! nzueic. Mbuo nyei coux se miev-nyiemz. "
  },
  "5": {
    "15": "Ninh nyei zaux hnangv la'bieiv-mau nyei ndiouh, don jienv jiem-taapv gu'nguaaic. Ninh nyei fangx zeiv hnangv Le^mbaa^norn Mbong, hnangv gauh longx jiex nyei si^ndaa zongh ndiangx. ",
    "12": "Ninh nyei m'zing hnangv yiem wuom-hlen nyei baeqc gopv, hnangv longc ngongh nyorx nzaaux yaac puix duqv horpc. ",
    "13": "Ninh nyei kamx-bui hnangv hun zuangx ndaang nyei miev buangv, ninh nyei nzuih meix hnangv baeqc horqc biangh ndiepv mu^yorc wuom. ",
    "5": "Yie jiez sin daaih oix koi gaengh bun yie hnamv nyei mienh bieqc. Yie nyei buoz maaih mu^yorc ndiepv njiec. Yie nyei buoz-ndoqv maaih mu^yorc wuom ndiepv jienv gaeng-sorn. ",
    "11": "Ninh nyei m'nqorngv hnangv zien jiex nyei jiem, ninh nyei mba'biei nyuotv-nyuotv, jieqv nyei, hnangv norqc aa. ",
    "14": "Ninh nyei buoz hnangv jiem-guaengv, dangh jienv jaaix nyei, nzueic nyei ga'naaiv. Ninh nyei sin hnangv diu daaih nyei zaangz-nyaah, zorng jienv mbanv mbuov, nzang nyei la'bieiv-jaaix. ",
    "3": "Yie jaiv nqoi lui-houx, yie hnangv haaix nor aengx haih zuqv jienv? Yie nzaaux liuz zaux, yie weic haaix diuc oix zuqc aengx bun, yie nyei zaux laih hlopv? ",
    "10": "Yie hnamv wuov dauh nzueic baetv-baetv, ziangh duqv henv. Beiv yietc waanc dauh ninh gauh longx jiex. ",
    "2": "Yie m'njormh mi'aqv, mv baac yie nyei hnyouv ging jienv nyei. Muangx maah! Yie hnamv nyei mienh ngaengv gaengh. Yie nyei muoc, yie hnamv nyei sieqv, yie nyei norqc nqo, yie nyei dunh yunh nyei mienh aah! Tov tengx yie koi gaengh weic zuqc yie nyei m'nqorngv zuqc mbiungc-suiv ndorn nzengc, yie nyei mba'biei zuqc lungh muonz zanc nyei mouc-yiez pinx hnam. ",
    "1": "Yie nyei muoc, yie nyei siang-mbuangz aac, yie bieqc yie nyei huingx, yie siou yie nyei mu^yorc caux yie nyei ndaang nyei ga'naaiv. Yie nyanc yie nyei mueiz-dorngh caux yie nyei mueiz-pengx. Yie hopv liuz yie nyei a'ngunc diuv caux ngongh nyorx aqv. O a'nziaauc doic aah! Gunv nyanc gunv hopv. O meih mbuo yietc zungv hnamv jaax nyei mienh aac, gunv hopv taux beuv. ",
    "4": "Yie hnamv nyei mienh sung ninh nyei buoz bieqc gaengh sorn nyei kuotv, yie nyei hnyouv haiz a'hneiv haic. ",
    "6": "Yie weic yie hnamv nyei mienh koi gaengh. Mv baac ninh mingh mi'aqv. Ninh gorngv waac wuov zanc yie nyei hnyouv zungv gan ninh mingh. Yie lorz ninh, mv baac lorz maiv buatc. Yie heuc ninh, mv baac ninh maiv dau. ",
    "8": "O Ye^lu^saa^lem nyei zuangx sieqv aah! Yie jaa waac meih mbuo. Se gorngv meih mbuo buatc yie hnamv nyei dorn, tov mbuox ninh, weic zuqc yie hnamv gau ninh, benx baengc mi'aqv. ",
    "9": "O yiem zuangx sieqv mbu'ndongx gauh nzueic jiex nyei sieqv aac, meih hnamv wuov dauh maaih haaix nyungc gauh longx ganh dauh? Meih hnamv wuov dauh maaih haaix nyungc gauh longx ganh dauh meih cingx daaih hnangv naaiv nor jaa waac yie mbuo? ",
    "7": "Zuov zingh nyei mienh youh jienv zingh mingh ninh mbuo buangh zuqc yie. Ninh mbuo mborqv yie, bun yie zuqc mun. Zuov zingh laatc nyei mienh yaac caangv yie buix nyei lui-ndaauv mi'aqv. ",
    "16": "Ninh nyei waac za'gengh gaam haic, ziangh dauh mienh maaih yuoqc fei fangx. O Ye^lu^saa^lem nyei zuangx sieqv aah! Naaiv se yie hnamv nyei mienh. Naaiv se yie nyei doic. "
  },
  "6": {
    "12": "Yie maiv gorqv-jang nyei ziangh hoc, yie nyei hnyouv hnangv mbiouh mingh caux zoux hlo nyei mienh zueiz jienv maaz-cie. ",
    "13": "Nzuonx daaih, nzuonx daaih, Sulem sieqv aac, nzuonx daaih, nzuonx daaih weic bun yie mbuo duqv mangc meih. Meih mbuo weic haaix diuc oix mangc Sulem sieqv, hnangv mangc yie yiem i liouz mienh mbu'ndongx cangx heix. ",
    "5": "Tov huin m'zing mangc ganh bung, maiv dungx mangc yie, weic zuqc meih nyei m'zing bun yie hnyouv lunc nzengc. Meih nyei mba'biei hnangv yietc guanh yungh njiec Gi^le^aatc Mbong nyei mbaiv. ",
    "11": "Yie njiec taux an^man ndiangx nyei huingx oix mangc yiem wuov horngz nyei ndiangx caux miev nyiemz, oix mangc gaax a'ngunc hmei butv biangh nyueiz fai maiv butv, ziqc liouh ndiangx nqoi biangh fai maiv nqoi? ",
    "3": "Yie benx yie hnamv nyei mienh nyei buonc, ninh yaac benx yie nyei, ninh yiem baeqc horqc biangh mbu'ndongx bungx ninh nyei ba'gi yungh guanh. ",
    "10": "Mangc cuotv ga'nyiec buatc hnangv lungh ndorm nziouv nyei njang naaiv dauh se haaix dauh? Ninh nzueic hnangv hlaax, njang hnangv mba'hnoi, kuh mangc ndongc cie jienv geh yiem baeng-guanh gu'nguaaic. ",
    "2": "Yie hnamv nyei mienh njiec taux ninh nyei huingx, taux zuangx ndaang nyei ga'naaiv nyei hun, weic yiem huingx gu'nyuoz bungx ninh nyei ba'gi yungh guanh, yaac gaeqv baeqc horqc biangh. ",
    "1": "O yiem zuangx sieqv mbu'ndongx gauh nzueic jiex nyei sieqv aac, meih hnamv nyei dorn mingh haaix mi'aqv? Meih hnamv nyei dorn mingh haaix bung yie mbuo cingx daaih haih caux jienv meih mingh lorz ninh? ",
    "4": "Yie hnamv nyei sieqv aah! Meih nzueic hnangv Ti^laa^saa Zingh, yaac hnangv Ye^lu^saa^lem nzueic, kuh mangc ndongc cie jienv geh yiem baeng-guanh gu'nguaaic. ",
    "6": "Meih nyei nyaah hnangv coqv hoqc nzaaux liuz nyei ba'gi yungh nyeiz baeqc. Yietc zungv benx yietc sung yietc doix yaac maiv caa yietc norm. ",
    "8": "Maaih luoqc ziepc dauh hungh maac, betv ziepc dauh jaav-zeih auv, yaac maaih saauv maiv hingh nyei sieqv. ",
    "9": "Yie nyei baeqc gopv, yie dunh yunh nyei mienh, kungx maaih naaiv nduqc dauh. Se ninh nyei maa nyei ndoqc sieqv, dongh yungz ninh daaih gauh hnamv jiex nyei sieqv. Zuangx sieqv buatc ziouc gorngv ninh maaih orn-lorqc. Hungh maac caux jaav-zeih auv yaac ceng ninh. ",
    "7": "Meih nyei kamx-bui hnangv i maengx ziqc liouh biouv yiem meih nyei mbiorngz hmien ndie gu'nyuoz. "
  },
  "8": {
    "12": "Mv baac yie ganh maaih yie ganh nyei a'ngunc huingx yiem yie nyei nza'hmien. O Saa^lo^morn aac, wuov deix yietc cin norm zinh se bun meih, wuov deix nyic baeqv norm bun goux biouv nyei mienh. ",
    "13": "O yiem huingx gu'nyuoz nyei sieqv aah! Caux yie zoux doic nyei mienh oix muangx meih nyei sing-qiex. Tov bun yie muangx haiz meih nyei qiex. ",
    "5": "Haaix dauh bueic jienv ninh hnamv nyei mienh yiem deic-bung-huaang faaux daaih? Yie yiem ba'jaauh ndiangx ga'ndiev heuc meih nyie. Yiem wuov meih nyei maa weic meih mun kouv, yiem wuov meih nyei maa yungz meih daaih. ",
    "11": "Saa^lo^morn maaih nzong a'ngunc huingx yiem Mbaa^an Haamon. Ninh zorqv ninh nyei a'ngunc huingx bun mienh gouv. Huingx-gu'nyuoz nyei biouv, dauh dauh goux huingx nyei mienh oix zuqc cuotv yietc cin norm zinh bun ninh. ",
    "14": "Yie hnamv nyei mienh aah! Tov meih siepv-siepv nyei daaih hnangv dauh jung, fai hnangv dauh njaih gouv lunx gan miev ndaang nyei mbong daaih. ",
    "3": "Ninh nyei zaaix jieqv buoz yiem yie nyei m'nqorngv ga'ndiev. Ninh nyei mbiaauc jieqv buoz qam jienv yie. ",
    "10": "Yie se zingh laatc, yie nyei nyorx yaac hnangv laauh. Weic naaiv, ziux yie hnamv nyei mienh nyei m'zing mangc, yie bun ninh duqv baengh orn. ",
    "2": "Yie ziouc dorh meih, dorh meih bieqc yie nyei maa nyei biauv, se dorh mingh taux njaaux yie wuov dauh. Yie oix bun meih hopv ndaang nyei ga'naaiv peux daaih nyei diuv, bun meih hopv yie nyei ziqc liouh biouv nyei diuv. ",
    "1": "Baan maiv duqv meih zoux yie nyei gorx, se juangc maa hopv nyorx nyei muoz-doic. Se gorngv hnangv naaic yie yiem ga'nyiec maengx buangh meih, yie ziouc zom meih, yaac maiv maaih haaix dauh mangc piex yie. ",
    "4": "O Ye^lu^saa^lem nyei zuangx sieqv aac, yie kuinx meih mbuo, maiv dungx la'nyauv yie mbuo, sueih yie mbuo hnamv taux buangv hnyouv. ",
    "6": "Tov bun yie yiem meih nyei hnyouv hnangv mborqv jienv yienx nor, hnangv yienx yiem meih nyei buoz zoux norm jangx-hoc, weic zuqc hnamv nyei jauv ndongc daic nyei jauv henv, mueic jieqv hanc ndongc yiemh gen ciouv. Ninh njopc cuotv hnangv douz-mbietc, hnangv hiaangx haic nyei douz. ",
    "8": "Yie mbuo maaih dauh muoc-faix, ninh nyei nyorx maiv gaengh hlo, mienh daaih tov ninh wuov hnoi, yie mbuo weic yie mbuo nyei muoc oix zuqc hnangv haaix nor zoux? ",
    "9": "Se gorngv ninh benx zingh laatc, yie mbuo ziouc yiem gu'nguaaic ceix nyaanh laauh. Se gorngv ninh benx gaengh, yie mbuo longc si^ndaa zongh ndiangx-benv weih jienv. ",
    "7": "Wuom camv maiv haih mietc hnamv nyei hnyouv, wuom yiemx yaac maiv haih ziemx daic. Se gorngv haaix dauh dorh ninh nyei jaa-dingh ga'naaiv yietc zungv oix yienc hnamv nyei hnyouv, wuov dauh ziouc zuqc zuangx mienh mangc piex taux daauh. "
  },
  "4": {
    "15": "Meih se hnangv huingx nyei wuom-nyuonh, hnangv liouc cuotv nyei wuom-zingv, yaac hnangv Le^mbaa^norn liouc njiec nyei suang-suiv. ",
    "12": "Yie nyei muoc, yie nyei siang-mbuangz aac, meih se yietc norm forv jienv nyei huingx, weih jienv nyei wuom-nyuonh, mborqv jienv yienx nyei wuom-zingv. ",
    "13": "Meih nyei huingx zuangx ziqc liouh ndiangx, yaac maaih nyungc-nyungc longx jiex nyei biouv, maaih fongc fin biangh caux naa^ndaa, ",
    "5": "Meih nyei i norm nyorx hnangv yietc doix njaih dorn, se njaih nyeiz njiec nyei sung-dorn, yiem baeqc horqc biangh gu'nyuoz lorz nyanc. ",
    "11": "Yie nyei siang-mbuangz aac, meih nyei nzuih meix hnangv mueiz-dorngh oix ndiepv nor, meih nyei mbietc ga'ndiev se hnangv ngongh nyorx caux mueiz-dorngh, meih nyei lui-houx ndaang hnangv Le^mbaa^norn nyei qiex ndaang. ",
    "14": "maaih naa^ndaa caux saa^fon biangh, maaih zaah nqaan caux jieh louh ndiangx, caux yietc zungv zoux hung nyei ndiangx-ndaang. Yiem wuov maaih mu^yorc caux aa^lo ndie-ndaang, aengx maaih yietc zungv zaangc horngh ndaang nyei ga'naaiv. ",
    "3": "Meih nyei nzuih meix hnangv siqv-hongc nyei suix, meih nyei nzuih za'gengh nzueic haic. Meih nyei kamx-bui hnangv i maengx ziqc liouh biouv yiem meih nyei mbiorngz hmien ndie gu'nyuoz. ",
    "10": "Yie nyei muoc, yie nyei siang-mbuangz, meih hnamv yie se za'gengh longx haic, meih hnamv yie se gauh longx a'ngunc diuv, meih nyei youh ndaang nyei qiex yaac gauh ndaang jiex yietc zungv laapc liuc. ",
    "2": "Meih nyei nyaah hnangv siang-japv liuz, coqv hoqc nzaaux nzengc nyei ba'gi yungh nyeiz baeqc. Yietc zungv benx yietc sung yietc doix, yaac maiv caa yietc norm. ",
    "1": "Yie hnamv nyei sieqv aac, meih nzueic haic, meih za'gengh! nzueic. Yiem meih nyei mbiorngz hmien ndie gu'nyuoz meih nyei m'zing hnangv baeqc gopv nor. Meih nyei mba'biei hnangv yietc guanh yungh njiec Gi^le^aatc Mbong nyei mbaiv. ",
    "4": "Meih nyei jaang hnangv Ndaawitv Hungh zoux siou mborqv jaax nyei ga'naaiv nyei laauh, yaac hnangv kuangx jienv henv haic nyei baeng nyei yietc cin norm torngv-baaih. ",
    "6": "Zuov lungh ndorm laangh nyei nziaaux buonc, hmuangx nyei dongh linh mitc mi'aqv, yie oix gaanv mingh taux maaih mu^yorc nyei mbong, taux maaih faan^gen^sen nyei mbong-aiv. ",
    "8": "Yie nyei siang-mbuangz aac, tov caux jienv yie leih nqoi Le^mbaa^norn tov caux jienv yie leih nqoi Le^mbaa^norn maah! Leih nqoi Aa^maa^naa nyei mbong-ningv, leih nqoi Seni caux Hemon nyei mbong-ningv, leih nqoi sienh nyei kuotv, caux maaih nda'maauh mbeux nyei mbong. ",
    "9": "Yie nyei muoc, yie nyei siang-mbuangz aac, meih nimc yie nyei hnyouv mi'aqv. Meih bungx m'zing mangc yietc mueic, longc meih nyei yietc diuh jiem-limc nimc yie nyei hnyouv mi'aqv. ",
    "7": "O yie hnamv nyei sieqv aac, meih za'gengh nzueic haic. Maiv maaih dorngx nqemh aqv. ",
    "16": "O baqv bung nziaaux aah! Nyie daaih maah! Naamh bung nziaaux aah! Buonc daaih maah buonc yie nyei huingx weic buonc huingx ndaang nyei qiex nzaanx cuotv mingh. Bun yie hnamv nyei mienh daaih bieqc ninh nyei huingx, nyanc huingx gauh longx jiex nyei biouv. "
  },
  "3": {
    "11": "O Si^on nyei zuangx sieqv aac, meih mbuo cuotv daaih mangc Saa^lo^morn Hungh maah! Ninh ndongx jienv hungh ningv, se ninh gitv huon nyei hnoi, ninh nyei hnyouv a'hneiv nyei hnoi, ninh nyei maa bun ninh ndongx nyei hungh ningv. ",
    "10": "Jiuc nyei ndiouh longc nyaanh zoux, longc jiem zoux bueic nyei dorngx, zueiz nyei dorngx longc setv luoqc nyei ndie, Ye^lu^saa^lem nyei zuangx sieqv longc hnyouv zorng gu'nyuoz. ",
    "2": "Yie gorngv, “Yie ih zanc oix jiez sin daaih youh zingh gu'nyuoz, gan jaai-horngc caux domh zuangx zaamc mingh. Yie oix lorz yie nyei hnyouv hnamv wuov dauh.” Yie ziouc lorz mv baac lorz maiv buatc. ",
    "1": "Yie lungh muonz zanc bueix jienv coux, lorz yie nyei hnyouv hnamv wuov dauh. Yie lorz ninh yaac lorz maiv buatc. ",
    "5": "O Ye^lu^saa^lem nyei zuangx sieqv aac, yie ziangv jienv lomc-huaang nyei jung njaih kuinx meih mbuo, maiv dungx la'nyauv yie mbuo, sueih yie mbuo hnamv taux buangv hnyouv. ",
    "6": "Naaiv haaix nyungc yiem deic-bung-huaang daaih buatc hnangv douz-sioux-don nor? Maaih mu^yorc caux faan^gen^sen nyei qiex ndaang, yaac maaih saeng-eix mienh nyungc-nyungc ndaang nyei ga'naaiv nyei qiex. ",
    "8": "Yietc zungv nanv nzuqc ndaauv, benx mborqv jaax liouc nyei baeng. Dauh dauh nyei jaaiv cipv jienv nzuqc ndaauv, mbungh lungh muonz zanc cuotv nyei heiv sic. ",
    "9": "Saa^lo^morn Hungh longc Le^mbaa^norn nyei ndiangx weic ganh zoux norm jiuc. ",
    "4": "Yie jang-jang jiex ninh mbuo ziouc lorz buatc yie nyei hnyouv hnamv wuov dauh. Yie nanv jienv ninh, maiv bungx taux yie dorh mingh yie nyei maa nyei biauv, dorh bieqc yie cuotv seix nyei gen. ",
    "3": "Zuov zingh nyei mienh gan ninh mbuo zuov nyei dorngx mingh ninh mbuo buangh zuqc yie. Yie naaic ninh mbuo, “Meih mbuo buatc yie nyei hnyouv hnamv wuov dauh dorn nyei fai?” ",
    "7": "Mangc maah! Se Saa^lo^morn nyei jiuc. Maaih luoqc ziepc dauh henv nyei jun-baeng, se I^saa^laa^en Mienh nyei jun-baeng weih gormx. "
  },
  "7": {
    "12": "Mbuo jiez sin nziouv nyei mingh a'ngunc huingx, mangc gaax a'ngunc hmei cuotv cunx butv biangh nyueiz fai maiv butv, a'ngunc nyei biangh nqoi fai maiv nqoi, ziqc liouh ndiangx nyei biangh yaac nqoi fai, yie ziouc yiem wuov zorqv yie hnamv nyei hnyouv bun meih. ",
    "13": "Yie hnamv nyei mienh aac, ndu^ndaa^im jieh cuotv ndaang nyei qiex. Yiem mbuo nyei gaengh ndaangc maaih nyungc-nyungc kuv nyei biouv, liemh siang nyei, loz nyei, yie siou daaih liouh meih. ",
    "5": "Meih nyei m'nqorngv liepc zaqc hnangv Kaanmen Mbong, meih nyei mba'biei setv jieqv luoqc, mba'biei zungv baeng zuqc hungh diex nyei hnyouv mi'aqv. ",
    "11": "Yie hnamv nyei mienh aah! Daaih maah! Mbuo mingh wuov lomc-huaang, mbuo mingh wuov laangz bueix muonz. ",
    "3": "Meih nyei i norm nyorx hnangv yietc doix njaih dorn, se njaih nyeiz njiec nyei sung-dorn. ",
    "10": "Yie benx yie hnamv nyei mienh nyei, ninh oix nyei se yie. ",
    "2": "Meih nyei ga'sie nutv junh nyei hnangv diuv-zaanv nor, haaix zanc yaac zaangh jienv peux daaih nyei diuv. Meih nyei ga'sie hnangv yietc ndui mbiauh witv, maaih baeqc horqc biangh weih gormx. ",
    "1": "O hungh sieqv aac, meih daapc jienv nyei heh lorqc, meih nyei zaux nzueic haic. Meih nyei camh zuih junh hnangv zaangc mienh corx daaih nyei la'bieiv-jaaix. ",
    "4": "Meih nyei jaang hnangv longc zaangz-nyaah zoux daaih nyei laauh, meih nyei i norm m'zing hnangv yiem Hetv^mbon, Mbetc Lapv^mbim Zingh Gaengh ga'hlen nyei wuom-domh. Meih nyei mba'zorng hnangv Le^mbaa^norn nyei fanh taapv, mangc njiec Ndaa^matv^gatc Zingh. ",
    "6": "O yie hnamv nyei mienh aac, meih za'gengh nzueic, horpc hnyouv haic, meih za'gengh yuoqc mienh hnamv. ",
    "8": "Yie gorngv, “Yie oix faaux daau-ndiangx, yie oix nanv jienv ninh nyei nquaah.” Tov bun meih nyei nyorx hnangv a'ngunc biouv-joih, meih nyei qiex hnangv ba'jaauh biouv nyei qiex ndaang, ",
    "9": "meih nyei nzuih hnangv gauh kuv jiex nyei a'ngunc diuv. Gunv bun naaiv longx nyei diuv baeng zaqc nyei mingh taux yie hnamv nyei mienh, yaac liouc bieqc nzuih meix caux nyaah qangx. ",
    "7": "Meih nyei sin-pei hnangv daau nyei ndiangx, meih nyei nyorx hnangv daau nyei biouv-joih. "
  }
}
