{
  "21": {
    "21": "I^saa^laa^en Mienh paaiv mienh mingh mbuox Aa^mo^lai Mienh nyei hungh, Si^honx. ",
    "15": "caux caengx faaux taux Aan Zingh wuov deix horngz nyei mbaiv, yaac nzomz mingh Mo^apc Deic-Bung nyei gapv-jaaix.” ",
    "12": "Yiem naaic ninh mbuo aengx suiv mingh liepc ciangv yiem Zeletv Horngz.  ",
    "17": "Wuov zanc I^saa^laa^en Mienh baaux naaiv diuh nzung, “Wuom-kuotv aac, bun wuom baetv cuotv daaih, yie mbuo lomh nzoih baaux nzung houc. ",
    "30": "Mv baac yie mbuo bun ninh mbuo nyei zeiv-fun zuqc mietc, yiem Hetv^mbon Zingh zuqc mietc taux Ndi^mbon. Yie mbuo baaic nzengc ninh mbuo taux Nofaa, se taux Me^nde^mbaa wuov norm dorngx.” ",
    "20": "Cuotv Mbaamotv ninh mbuo aengx mingh Mo^apc Deic nyei horngz, se mangc njiec deic-bung-huaang nyei Bitc^gaa Mbong-ningv ga'hlen. ",
    "4": "I^saa^laa^en Mienh yiem Ho^aa Mbong cuotv jauv yangh mingh Koiv-Siqv wuov diuh jauv weic wingc E^ndom Deic-Bung. Yiem jauv zaangc zuangx mienh haiz maiv noic faanh.  ",
    "28": "Maaih douz yiem Hetv^mbon Zingh cuotv, douz-mbietc yiem Si^honx nyei zingh njopc daaih buov qui Mo^apc Deic-Bung nyei Aan Zingh, caux huing Aannon Ndaaih geh zorng nyei baeqc fingx. ",
    "33": "Jiex daaih, I^saa^laa^en Mienh huin mingh hungx jienv Mbaasaan Deic-Bung mingh. Mbaasaan nyei Okc Hungh caux ninh nyei zuangx baeng ziouc cuotv daaih taux E^nden^i Zingh caux ninh mbuo mborqv jaax. ",
    "35": "Hnangv naaic, I^saa^laa^en Mienh daix Okc Hungh, caux ninh nyei dorn mbuo caux ninh nyei zuangx baeng. Yietc dauh yaac maiv liouh. Ninh mbuo ziouc zorqv ninh nyei deic-bung benx ninh mbuo nyei buonc. ",
    "19": "yiem Matv^taa^naa mingh taux Naa^haa^li^en Horngc. Yiem Naa^haa^li^en aengx suiv mingh taux Mbaamotv.  ",
    "34": "  Ziouv  gorngv mbuox Mose, “Maiv dungx gamh nziex ninh, weic zuqc yie zorqv ninh caux ninh nyei zuangx baeng, caux ninh nyei deic-bung, jiu yiem meih nyei buoz-ndiev. Oix zuqc zoux bun ninh hnangv meih mbuo zoux bun yiem Hetv^mbon Zingh, wuov dauh Aa^mo^lai Mienh nyei Si^honx Hungh wuov nor.” ",
    "18": "Se bieiv zeiv wetv nyei wuom-kuotv, baeqc fingx nyei jien long cuotv daaih nyei, longc hungh biaav caux biaav-mbiaac long.” Ninh mbuo aengx cuotv deic-bung-huaang mingh taux Matv^taa^naa,  ",
    "22": "“Tov bun yie mbuo jiex meih nyei deic-bung oc. Yie mbuo maiv yangh pien bieqc ndeic fai a'ngunc huingx, yaac maiv hopv haaix norm wuom-kuotv nyei wuom. Yie mbuo kungx gan hungh diex nyei domh jauv taux jiex jomc meih nyei deic-bung hnangv.” ",
    "23": "Mv baac Si^honx Hungh maiv kangv bun I^saa^laa^en Mienh jiex ninh nyei deic. Ninh heuc ninh nyei zuangx baeng daaih zunv aengx cuotv mingh deic-bung-huaang mborqv I^saa^laa^en Mienh. Ninh taux Yaa^haatv ziouc caux I^saa^laa^en Mienh mborqv jaax.  ",
    "13": "Ninh mbuo aengx cuotv jauv yiem Aannon Ndaaih hlen baqv bung maengx. Aannon Ndaaih yiem deic-bung-huaang caengx bieqc Aa^mo^lai Mienh nyei deic, yaac zoux Mo^apc Deic-Bung caux Aa^mo^lai Mienh nyei gapv-jaaix.  ",
    "9": "Mose ziouc longc dongh siqv zoux diuh naang an jienv dongc gu'nguaaic. Haaix dauh zuqc naang-doqc nyorqv yaac mangc naaiv diuh dongh siqv naang, wuov dauh ziouc duqv maengc cuotv. ",
    "26": "Hetv^mbon zoux Aa^mo^lai Mienh nyei Si^honx Hungh nyei domh zingh. Si^honx Hungh caux zinh ndaangc wuov dauh Mo^apc Mienh nyei hungh mborqv jaax caangv nzengc yiem Mo^apc Hungh nyei buoz-ndiev nyei yietc zungv deic-bung taux Aannon Ndaaih.  ",
    "5": "Ninh mbuo ziouc ngopv Tin-Hungh caux Mose, “Meih mbuo weic haaix diuc dorh yie mbuo cuotv I^yipv Deic-Bung bun yie mbuo yiem naaiv deic-bung-huaang daic? Yiem naaiv maiv maaih nyanc nyei ga'naaiv. Maiv maaih wuom hopv. Yie mbuo youx! haic ih zanc nyanc jienv naaiv deix maiv benx nyanc nyei ga'naaiv.” ",
    "27": "Weic naaiv zoc nzung nyei mienh gorngv, “Daaih taux Hetv^mbon Zingh, bun naaiv norm zingh aengx duqv liepc jiez, bun Si^honx Hungh nyei domh zingh aengx ceix jiez daaih. ",
    "14": "Weic naaiv yiem Ziouv  nyei Mborqv Jaax Sou  gorngv, “...Sufaa Deic nyei Waa^hepv Zingh, caux Aannon Ndaaih nyei yietc zungv horngz, ",
    "3": "Ziouv  haiz I^saa^laa^en Mienh tov nyei waac ziouc zorqv Kaa^naa^an Mienh jiu bun ninh mbuo. Ninh mbuo ziouc mietc nzengc Kaa^naa^an Mienh caux wuov norm deic-bung nyei zingh yietc zungv. Wuov norm horngc ninh mbuo yaac cuotv mbuox heuc “Homaa.” ",
    "7": "Baeqc fingx daaih lorz Mose yaac gorngv, “Yie mbuo baamz zuiz weic zuqc yie mbuo ngopv Ziouv  yaac ngopv meih. Ih zanc tov tengx daux gaux tov Ziouv dorh naaiv deix naang cuotv yie mbuo mbu'ndongx mingh.” Mose ziouc weic ninh mbuo daux gaux. ",
    "10": "I^saa^laa^en Mienh aengx suiv mingh corng ndopv-liuh ciangv yiem O^mbotc.  ",
    "2": "I^saa^laa^en Mienh ziouc caux Ziouv laengz jiez ngaengc waac. Ninh mbuo gorngv, “Se gorngv Ziouv zorqv naaiv deix mienh jiu bun yiem yie mbuo nyei buoz-ndiev, yie mbuo ziouc mietc nzengc ninh mbuo nyei zingh aqv.”  ",
    "1": "Kaa^naa^an Mienh, Aalaatv Zingh nyei hungh, dongh yiem Negepc haiz gorngv I^saa^laa^en Mienh gan Aa^taa^lim wuov diuh jauv daaih, ninh ziouc cuotv mingh caux I^saa^laa^en Mienh mborqv jaax, caangv duqv deix ninh mbuo nyei mienh.  ",
    "31": "I^saa^laa^en Mienh ziouc yiem njiec Aa^mo^lai Mienh nyei deic-bung. ",
    "6": "  Ziouv  ziouc bun naang-doqc yiem zuangx baeqc fingx nyei mbu'ndongx. Naang nyorqv mienh ziouc maaih I^saa^laa^en Mienh daic camv haic.   ",
    "8": "  Ziouv  gorngv mbuox Mose, “Oix zuqc zoux diuh naang-doqc an wuov dongc gu'nguaaic. Da'faanh zuqc naang nyorqv nyei mienh mangc yiem dongc wuov diuh dongh siqv naang, wuov dauh ziouc duqv ziangh jienv.”  ",
    "24": "Mv baac I^saa^laa^en Mienh longc nzuqc ndaauv daix ninh, aengx caangv ninh nyei deic-bung yiem Aannon Ndaaih taux Yapv^mborkc Ndaaih, mv baac kungx caangv taux Ammon Mienh nyei gapv-jaaix hlen, weic zuqc Ammon Mienh nyei gapv-jaaix se wuonv haic. ",
    "25": "I^saa^laa^en Mienh caangv nzengc Aa^mo^lai Mienh nyei norm-norm zingh, liemh Hetv^mbon Zingh caux weih gormx nyei fiuv-laangz, ziouc bieqc mingh yiem jienv.  ",
    "29": "O Mo^apc Mienh aac, meih zuqc kouv aqv. O zaangc Kemotv nyei mienh aac, meih mbuo zuqc mietc aav loh! Kemotv zienh bun ninh nyei dorn zuqc benx biaux sic nyei mienh, yaac bun ninh nyei sieqv zuqc caangv mingh jiu bun Aa^mo^lai Mienh nyei Si^honx Hungh caangv. ",
    "11": "Yiem O^mbotc ninh mbuo cuotv jauv mingh liepc ndopv-liuh ciangv yiem I^ye Aa^mbaa^lim, se yiem deic-bung-huaang, Mo^apc doix-ngaanc, huin mba'hnoi cuotv wuov bung.  ",
    "32": "Mose paaiv mienh mingh zaah liuz Yaase Zingh, nqa'haav I^saa^laa^ en Mienh mingh mborqv, aengx zorqv Yaase Zingh caux huing nzuonx nyei fiuv-laangz yaac zunc Aa^mo^lai Mienh cuotv nzengc.  ",
    "16": "I^saa^laa^en Mienh yiem naaic aengx mingh douc taux Mbe^e. Yiem Mbe^e maaih norm wuom-kuotv, dongh zinh ndaangc Ziouv mbuox Mose, “Heuc zuangx baeqc fingx daaih zunv, yie ziouc bun wuom ninh mbuo hopv,” wuov norm dorngx.  "
  },
  "15": {
    "21": "Doic jiex doic meih mbuo oix zuqc hnangv naaiv zorqv morc daaih nyei siang-laangh ziqc fongc horc bun Ziouv.  ",
    "15": "I^saa^laa^en Mienh nyei zuangx baeqc fingx oix zuqc weic ganh yaac weic yiem meih mbuo mbu'ndongx nyei Janx juangc naaiv deix leiz longc. Naaiv deix leiz oix zuqc doic jiex doic yietc liuz nzipc. Yiem Ziouv  nyei nza'hmien meih mbuo caux Janx ziouc fih hnangv.  ",
    "37": "  Ziouv  gorngv mbuox Mose,  ",
    "12": "Ziux meih mbuo liuc leiz daaih nyei soux mouc, mouz dauh oix zuqc hnangv naaiv liuc leiz. ",
    "17": "  Ziouv  gorngv mbuox Mose,  ",
    "30": "“+‘Mv baac haaix dauh baac-baac baamz zuiz, maiv gunv buonv-fingx mienh fai Janx, wuov dauh ki Ziouv  ziouc yiem ninh nyei mienh mbu'ndongx zungv zuqc pai guangc.   ",
    "20": "Meih mbuo morc daauh nzunc siang-laangh ziqc, oix zuqc zoux norm njuov dorh daaih fongc horc bun Ziouv weic zoux fongc horc nyei laangh ziqc yiem mborqv mbiauh ciangv zorqv cuotv daaih.  ",
    "4": "Dorh saeng-kuv daaih nyei mienh, oix zuqc dorh i morqv mbuonv-muonc zorpc jienv yietc gorngc ga'lanv youh zoux ziec nyei laangh ziqc.  ",
    "28": "Sai mienh oix zuqc yiem Ziouv  nyei nza'hmien weic caqv-bouc zoux dorngc wuov laanh mienh fiqv zuiz. Fiqv liuz, wuov laanh mienh nyei zuiz ziouc duqv guangc liuz aqv.  ",
    "33": "Buatc ninh wuov deix mienh ziouc dorh ninh mingh taux Mose caux Aalon caux zuangx baeqc fingx wuov.  ",
    "35": "Ziouv  gorngv mbuox Mose, “Naaiv laanh mienh zungv oix zuqc daic. Zuangx baeqc fingx oix zuqc dorh ninh cuotv ga'nyiec ziqc ndopv-liuh ciangv, zorqv la'bieiv zong daic ninh.”  ",
    "19": "nyanc wuov norm deic-bung nyei laangh ziqc, meih mbuo oix zuqc zorqv deix fongc horc bun Ziouv.   ",
    "34": "Ninh mbuo wuonx jienv weic zuqc mienh maiv gaengh hiuv cing oix zuqc hnangv haaix nor zoux bun ninh.  ",
    "18": "“Oix zuqc gorngv mbuox I^saa^laa^en Mienh, ‘Meih mbuo bieqc dongh yie oix dorh meih mbuo bieqc wuov norm deic-bung,  ",
    "22": "“+‘Se gorngv meih mbuo caqv-bouc zoux dorngc, maiv ei jienv Ziouv jiu bun Mose nyei diuh diuh leiz,  ",
    "23": "dongh Ziouv longc Mose jiu bun meih mbuo nyei haaix diuh leiz, yiem Ziouv bun daaih wuov hnoi taux nqa'haav hingv doic jiex doic,  ",
    "13": "“+‘Mouz dauh buonv-fingx I^saa^laa^en Mienh dorh ga'naaiv daaih longc douz buov ziec fongc horc nyei ziangh hoc oix zuqc hnangv naaiv zoux, weih ndaang nyei qiex horpc Ziouv nyei hnyouv.  ",
    "9": "Oix zuqc longc juqv morqv bienx mbuonv-muonc zorpc jienv i gorngc ga'lanv youh zoux ziec nyei laangh ziqc caux jienv wuov dauh ngongh gouv dorh daaih.  ",
    "40": "Hnangv naaic, meih mbuo ziouc jangx jienv, ei nzengc yie nyei diuh diuh leiz-latc yaac benx nzengc meih mbuo nyei Ziouv  nyei mienh.  ",
    "26": "Hnangv naaic I^saa^laa^en Mienh nyei zuangx baeqc fingx caux yiem ninh mbuo mbu'ndongx nyei Janx nyei zuiz ziouc duqv guangc mi'aqv, weic zuqc zuangx mienh caqv-bouc zoux dorngc. ",
    "41": "Yie se Ziouv,  meih mbuo nyei Tin-Hungh, dongh dorh meih mbuo cuotv I^yipv Deic-Bung weic zoux meih mbuo nyei Tin-Hungh. Yie se Ziouv, meih mbuo nyei Tin-Hungh.’+” ",
    "5": "Dorh mouz dauh yungh dorn, ba'gi yungh dorn daaih buov ziec fai weic ganh nyungc jauv ziec, oix zuqc weic yietc dauh yungh liuc leiz yietc gorngc a'ngunc diuv caux jienv ciev ziec. ",
    "27": "“+‘Se gorngv kungx maaih nduqc dauh mienh caqv-bouc zoux dorngc, ninh oix zuqc dorh dauh doix hnyangx nyei yungh zeic daaih ziec weic fiqv zuiz.   ",
    "38": "“Oix zuqc mbuox I^saa^laa^en Mienh, ‘Yiem naaiv mingh, doic jiex doic oix zuqc zoux nqingh nqou dingx jienv norm-norm lui-gorqv. Norm-norm nqingh nqou yaac oix zuqc longc diuh hlaang, setv baeqc mbuov, bangc lui dingx jienv.   ",
    "14": "Doic jiex doic, se gorngv maaih Janx fai ganh fingx mienh yiem meih mbuo mbu'ndongx, ninh mbuo yaac oix dorh ga'naaiv daaih longc douz buov ziec fongc horc, weih ndaang nyei qiex horpc Ziouv nyei hnyouv, ninh mbuo oix zuqc zoux hnangv meih mbuo zoux wuov nor.  ",
    "3": "Haaix zanc dorh ngongh, yungh, ba'gi yungh daaih fongc horc longc douz buov ziec, maiv gunv se buov ziec nyei, fai ziec zoux sung laengz ngaengc waac nyei jauv, fai weic cuotv fim ziec nyei, fai jiex zipv horpc zuqc ziec nyei, naaiv se zoux ndaang nyei qiex horpc Ziouv nyei hnyouv.  ",
    "7": "Yaac longc yietc gorngc lengh a'ngunc diuv caux jienv ciev ziec, weih ndaang nyei qiex horpc Ziouv nyei hnyouv. ",
    "39": "Meih mbuo ziouc maaih naaiv deix nqingh nqou mangc weic bun meih mbuo jangx jienv Ziouv bun meih mbuo nyei diuh diuh leiz-latc ziouc ei jienv zoux. Maiv ei ganh nyei hnyouv oix caux m'zing buatc ziouc dorh meih mbuo mingh dorngc jauv.  ",
    "36": "Zuangx baeqc fingx ziouc dorh ninh cuotv ga'nyiec ziqc ndopv-liuh ciangv, zorqv la'bieiv zong daic ninh, hnangv Ziouv  mbuox Mose wuov nor. ",
    "10": "Yaac oix zuqc dorh i gorngc a'ngunc diuv zoux ciev ziec nyei ga'naaiv. Oix zuqc longc douz buov ziec fongc horc, weih ndaang nyei qiex horpc Ziouv nyei hnyouv.  ",
    "2": "“Oix zuqc mbuox I^saa^laa^en Mienh, ‘Meih mbuo duqv bieqc yie oix bun meih mbuo yiem wuov norm deic-bung, oix zuqc ziux naaiv deix leiz zoux.  ",
    "1": "  Ziouv  gorngv mbuox Mose,  ",
    "31": "Laaix ninh mangc piex Ziouv  nyei waac, baamz Ziouv  nyei lingc, ninh ndongc haaix zungv zuqc pai guangc. Ninh ganh nyei zuiz ninh ganh oix zuqc ndaam-dorng.’+” ",
    "6": "“+‘Dorh yietc dauh ba'gi yungh gouv, oix zuqc liuc leiz biei morqv bienx mbuonv-muonc zorpc jienv yietc gorngc lengh ga'lanv youh weic zoux ziec nyei laangh ziqc.  ",
    "8": "“+‘Meih mbuo liuc leiz dauh ngongh gouv weic buov ziec fai weic ganh nyungc jauv ziec, se weic zoux sung laengz nyei ngaengc waac fai ziec bun Ziouv  weic jiu tong.  ",
    "24": "yaac se gorngv zuangx baeqc fingx caqv-bouc zoux dorngc, zuangx mienh yaac maiv hiuv, zuangx baeqc fingx oix zuqc longc dauh ngongh gouv dorn buov ziec, weih ndaang nyei qiex horpc Ziouv nyei hnyouv. Yaac oix zuqc ziux leiz-latc dorh ziec nyei laangh ziqc caux ciev ziec nyei ga'naaiv yietc njiec ziec. Aengx longc dauh yungh gouv ziec fiqv zuiz.  ",
    "25": "Sai mienh oix zuqc tengx I^saa^laa^en Mienh nyei zuangx baeqc fingx fiqv zuiz, baeqc fingx nyei zuiz ziouc duqv guangc liuz, weic zuqc ninh mbuo caqv-bouc zoux dorngc. Ninh mbuo yaac weic ganh zoux dorngc nyei sic dorh ga'naaiv longc douz buov ziec fongc horc bun Ziouv yaac ziec fiqv zuiz.  ",
    "29": "Maiv gunv buonv-fingx I^saa^laa^en Mienh fai Janx, oix zuqc juangc naaiv nduqc nyungc leiz longc hnangv. ",
    "11": "Ziec ngongh gouv, ba'gi yungh gouv, ba'gi yungh dorn, yungh dorn, mouz dauh oix zuqc hnangv naaiv nor liuc leiz.  ",
    "32": "I^saa^laa^en Mienh yiem deic-bung-huaang wuov zanc, buatc laanh mienh doix Dingh Gong Hnoi mingh gaeqv zaangh.   ",
    "16": "Meih mbuo caux yiem meih mbuo mbu'ndongx nyei Janx oix zuqc juangc nyungc leiz-latc, juangc nyungc leiz longc.’+” "
  },
  "12": {
    "15": "Miliem ziouc zuqc yiem ga'nyiec ziqc ndopv-liuh ciangv buangv siec hnoi. Zuangx mienh yaac maiv suiv mingh haaix, zuov taux dorh ninh aengx bieqc daaih. ",
    "12": "Maiv dungx bun Miliem hnangv gu'nguaaz yiem ga'sie daic mingh, yungz cuotv daaih orv yuqc yietc buonc wuov nor.” ",
    "13": "Mose ziouc qaqv tov Ziouv,  “O Tin-Hungh aac, tov zorc ninh oc.” ",
    "5": "Ziouv ziouc yiem mbuonx-ndiouh njiec daaih souv jienv Wuic Buangh Ndopv-Liuh nyei gaengh ndaangc heuc Aalon caux Miliem. Ninh mbuo i dauh ziouc cuotv daaih.  ",
    "11": "ziouc gorngv mbuox Mose, “Yie nyei ziouv, Mose aah! Tov maiv dungx dingc yie mbuo zoux hngongx nyei sic, baamz nyei zuiz.  ",
    "14": "  Ziouv  gorngv mbuox Mose, “Se gorngv ninh nyei die tuiv wuom-nzuih naetv ninh nyei hmien, ninh zungv oix zuqc diev nyaiv siec hnoi maiv zeiz? Bun ninh zuqc yiem ga'nyiec ziqc ndopv-liuh ciangv buangv siec hnoi. Nqa'haav aengx dorh ninh bieqc daaih duqv nyei.”   ",
    "3": "Mose nyiemc ganh zoux faix. Beiv lungh ndiev zuangx mienh, maiv maaih haaix dauh ndongc ninh nyiemc ganh zoux faix. ",
    "10": "Mbuonx yiem Ndopv-Liuh faaux wuov zanc, buatc Miliem souv jienv wuov butv gomh huv baengc. Ndopv mbopv baeqc nyei, hnangv sorng nor. Aalon huin mangc Miliem, buatc ninh butv gomh huv baengc,  ",
    "2": "Ninh mbuo i dauh gorngv, “Ziouv  kungx longc Mose douc ninh nyei waac hnangv fai? Ninh maiv zeiz longc yie mbuo douc?” Ziouv yaac haiz mi'aqv. ",
    "1": "Mose longc Kutv Mienh sieqv zoux auv. Laaix ninh longc naaiv dauh Kutv Mienh zoux auv, Miliem caux Aalon daanh Mose.  ",
    "4": "  Ziouv liemh zeih gorngv mbuox Mose caux Aalon caux Miliem, “Meih mbuo buo dauh cuotv mingh taux Wuic Buangh nyei Ndopv-Liuh wuov.” Ninh mbuo buo dauh ziouc mingh aqv.  ",
    "6": "Ziouv gorngv, “Muangx yie nyei waac maah! Se gorngv yiem meih mbuo mbu'ndongx maaih dauh douc waac mienh, yie, Ziouv,  yiem hinc yaangh nyei sic hinc cuotv bun ninh buatc yie. Yie longc mbeix caux ninh gorngv waac. ",
    "8": "Yie caux ninh hmien doix hmien gorngv waac, yaac gorngv mengh nyei, maiv gorngv waac-meiv. Liemh yie nyei mou zeiv ninh yaac duqv buatc. Wuov nyungc meih mbuo weic haaix diuc maiv gamh nziex daanh yie nyei bou, Mose?” ",
    "9": "  Ziouv  qiex jiez! haic ninh mbuo, ziang naaic leih nqoi ninh mbuo mi'aqv. ",
    "7": "Mv baac yie nyei bou, Mose, maiv zeiz hnangv naaiv nor. Yiem yie nyei zuangx baeqc fingx ninh ziepc zuoqv nyei. ",
    "16": "Nqa'haav zuangx mienh cuotv Haa^se^lotv mingh yiem Baalaan Deic-Bung-Huaang liepc ciangv. "
  },
  "17": {
    "12": "I^saa^laa^en Mienh gorngv mbuox Mose, “Yie mbuo zungv oix zuqc daic aqv. Yie mbuo zuqc mietc nzengc, oix zuqc mietc nzengc aav loh!  ",
    "13": "Haaix dauh liemh mingh nitv fatv Ziouv nyei ndopv-liuh zungv oix zuqc daic aqv. Yie mbuo yietc zungv oix zuqc daic nzengc fai?” ",
    "5": "Yie ginv daaih wuov laanh mienh nyei biaav- mbiaac ziouc cuotv cunx. Hnangv naaic yie ziouc bun I^saa^laa^en Mienh ngopv meih mbuo nyei waac sekv mi'aqv, maiv taux yie nyei m'normh.” ",
    "11": "Mose ziouc ziux Ziouv  nyei waac zoux nzengc. ",
    "3": "Yiem Lewi Fingx nyei biaav-mbiaac oix zuqc fiev Aalon nyei mbuox. Fingx-fingx oix zuqc weic ong-taaix liepc wuov fingx nyei bieiv zeiv maaih yietc diuh biaav-mbiaac.  ",
    "10": "  Ziouv  gorngv mbuox Mose, “Dorh Aalon nyei biaav-mbiaac nzuonx, an jienv Laengz Ngaengc Waac Faang nyei nza'hmien zoux jangx-hoc bun wuov deix ngaengc yie nyei mienh. Hnangv naaiv ziouc bun ninh mbuo dingh njiec, maiv ngopv yie, ninh mbuo cingx daaih maiv zuqc daic.”  ",
    "2": "“Oix zuqc mbuox I^saa^laa^en Mienh ziux ong-taaix mbuo liepc daaih nyei fingx, yietc fingx nyei bieiv zeiv oix zuqc dorh yietc diuh biaav-mbiaac daaih, yietc zungv maaih ziepc nyeic diuh. Gorqv-mienh oix zuqc fiev gorqv-mienh nyei mbuox yiem gorqv-mienh nyei biaav-mbiaac.  ",
    "1": "  Ziouv  gorngv mbuox Mose,  ",
    "4": "Dorh naaiv deix biaav-mbiaac bieqc Wuic Buangh nyei Ndopv-Liuh gu'nyuoz, an jienv Laengz Ngaengc Waac Faang nza'hmien maengx, dongh yie caux meih mbuo gapv zunv nyei dorngx.  ",
    "6": "Mose ziouc mbuox I^saa^laa^en Mienh. Ninh mbuo nyei bieiv zeiv ziouc zorqv biaav-mbiaac, ziux ong-taaix mbuo liepc nyei fingx, mouz fingx, yietc fingx yietc diuh. Yietc zungv maaih ziepc nyeic diuh. Aalon nyei biaav-mbiaac yaac dongh wuov deix nyei yietc diuh.  ",
    "8": "Da'nyeic hnoi Mose bieqc Laengz Ngaengc Waac nyei Ndopv-Liuh gu'nyuoz, buatc Aalon nyei biaav-mbiaac, dongh biux mengh Lewi Fingx wuov diuh biaav-mbiaac, cuotv cunx, zungv cuotv biangh nyueiz, nqoi biangh yaac ziangh an^man biouv zuoqc nyei.  ",
    "9": "Mose dorh yietc zungv biaav-mbiaac yiem Ziouv nyei nza'hmien cuotv bun I^saa^laa^en nyei zuangx mienh mangc. Ninh mbuo mangc liuz, gorqv-mienh ziouc dorh gorqv-mienh nyei mingh mi'aqv. ",
    "7": "Mose dorh yietc zungv biaav-mbiaac hietv jienv Ziouv  nyei nza'hmien, Laengz Ngaengc Waac nyei Ndopv-Liuh gu'nyuoz. "
  },
  "30": {
    "15": "Se gorngv nqox haiz liuz mv baac nqa'haav cingx daaih laanh jienv, maiv bun auv ei ninh laengz nyei waac zoux, nqox ganh oix zuqc ndaam auv nyei zuiz.” ",
    "12": "Mv baac se gorngv nqox yietv haiz ninh hnangv wuov nor laengz yaac laanh jienv, maiv bun ninh ei jienv zoux, ninh laengz nyei caux houv nyei ziouc baac mi'aqv. Weic zuqc ninh nyei nqox laanh jienv maiv bun ninh zoux, Ziouv ziouc guangc bun ninh mi'aqv.  ",
    "13": "Maiv gunv auv laengz haaix nyungc fai houv ganh zoux yietc nyungc yaac zeiz, ninh nyei nqox maaih leiz dingc bun ninh ei jienv zoux fai maiv bun ninh zoux.  ",
    "5": "Mv baac se gorngv ninh nyei die yietv haiz wuov zanc laanh jienv, maiv bun ninh zoux, ninh laengz nyei caux houv nyei waac yietc zungv ziouc baac mi'aqv. Ziouv ziouc guangc bun ninh aqv, weic zuqc ninh nyei die maiv kangv bun ninh ei jienv zoux. ",
    "11": "ninh nyei nqox haiz yaac maiv gorngv haaix nyungc, maiv laanh ninh, ninh laengz nyei caux houv nyei yietc zungv ziouc yiem nyei.  ",
    "14": "Mv baac se gorngv hnoi jiex hnoi nqox maiv gorngv haaix nyungc, se funx dingc bun ninh ei ninh laengz nyei waac zoux. Weic zuqc nqox haiz wuov hnoi yaac maiv gorngv haaix nyungc cingx funx ninh dingc bun ninh nyei auv ei jienv zoux.  ",
    "3": "“Se gorngv haaix dauh sieqv corc yiem jienv ninh nyei die nyei biauv wuov zanc laengz ngaengc waac bun Ziouv fai houv ganh zoux yietc nyungc,  ",
    "10": "“Se gorngv maaih jaa nyei m'sieqv dorn laengz ngaengc waac fai houv ganh zoux yietc nyungc,  ",
    "2": "Se gorngv haaix dauh laengz ngaengc waac bun Ziouv fai houv ganh zoux yietc nyungc, ninh yaac maiv dungx bun ninh nyei waac ndortv. Oix zuqc ei nzengc ninh laengz nyei joux-joux waac zoux. ",
    "1": "Mose gorngv mbuox fingx-fingx I^saa^laa^en Mienh nyei bieiv zeiv, “Naaiv se Ziouv paaiv nyei waac.  ",
    "4": "ninh nyei die yietv haiz taux ninh laengz nyei fai houv nyei waac yaac maiv gorngv haaix nyungc, ninh laengz nyei caux houv nyei joux-joux waac ziouc yiem jienv aqv.  ",
    "6": "“Se gorngv sieqv maiv gaengh dorng jaa nyei ziangh hoc laengz ngaengc waac, maiv gunv za'gengh laengz fai la'guaih laengz, fai ninh houv ganh zoux yietc nyungc, nqa'haav ninh dorng jaa,  ",
    "8": "Mv baac se gorngv ninh nyei nqox haiz nyei ziangh hoc laanh jienv, maiv bun ninh zoux, ninh laengz nyei fai houv nyei, maiv gunv za'gengh laengz fai la'guaih laengz nyei waac, yietc zungv ziouc baac mi'aqv. Ziouv  yaac oix guangc bun ninh. ",
    "9": "“Haaix dauh auv-guaav fai auv-leih laengz ngaengc waac fai houv ganh zoux yietc nyungc, ninh oix zuqc ei jienv wuov deix waac zoux nzengc. ",
    "7": "ninh nyei nqox haiz ninh hnangv naaiv laengz yaac maiv gorngv haaix nyungc nor, ninh laengz nyei fai houv nyei waac corc yiem nyei.  ",
    "16": "Naaiv se Ziouv  jiu bun Mose nyei leiz gorngv maiv maaih jaa nyei sieqv corc yiem die nyei biauv fai maaih jaa nyei m'sieqv dorn laengz ngaengc waac nyei jauv. "
  },
  "20": {
    "21": "Laaix E^ndom Mienh maiv bun ninh mbuo yangh deic-bung jiex, I^saa^laa^en Mienh ziouc daaux sin yangh ganh diuh jauv mingh aqv. ",
    "15": "Yie mbuo nyei ong-taaix mingh I^yipv Deic-Bung yaac yiem wuov lauh nyei. I^yipv Mienh zoux doqc yie mbuo caux yie mbuo nyei ong-taaix.  ",
    "12": "Mv baac Ziouv gorngv mbuox Mose caux Aalon, “Weic zuqc meih mbuo sienx yie maiv taux daauh cingx maiv dorng jienv I^saa^laa^en Mienh taaih yie weih cing-nzengc, meih mbuo ziouc maiv duqv dorh naaiv deix zuangx mienh bieqc yie laengz ceix bun nyei deic-bung.” ",
    "17": "Tov bun yie mbuo jiex meih nyei deic-bung. Yie mbuo maiv yangh ndeic, maiv yangh a'ngunc huingx jiex, yaac maiv hopv haaix norm wuom-kuotv nyei wuom. Yie mbuo kungx yangh hungh diex nyei domh jauv mingh hnangv, maiv mingh zaaix yaac maiv mingh mbiaauc taux jiex jomc meih nyei gapv-jaaix.” ",
    "20": "Hungh diex aengx dau, “Yie mbuo hnangv haaix yaac maiv bun meih mbuo jiex.” E^ndom Mienh nyei jun-baeng camv! nyei ziouc cuotv daaih oix mborqv ninh mbuo.  ",
    "4": "Meih weic haaix diuc dorh Ziouv nyei zuangx mienh daaih naaiv deic-bung-huaang weic bun yie mbuo caux yie mbuo nyei saeng-kuv daic nzengc?  ",
    "28": "Mose jaiv Aalon nyei zoux sai lui bun Aalon nyei dorn, E^le^aa^saa, zuqv jienv. Aalon ziouc yiem wuov mbong-ningv guei seix mi'aqv. Mose caux E^le^aa^saa ziouc yiem mbong njiec daaih.  ",
    "19": "I^saa^laa^en Mienh dau, “Yie mbuo kungx gan domh jauv mingh. Se gorngv yie mbuo fai yie mbuo nyei saeng-kuv hopv meih mbuo nyei wuom, yie mbuo ziouc cuotv nyaanh maaiz bun. Yie mbuo kungx tov yangh jauv jiex hnangv. Ganh nyungc maiv tov aqv.” ",
    "18": "Mv baac E^ndom Hungh dau, “Yie mbuo maiv bun meih mbuo yangh yie mbuo nyei deic-bung jiex. Se gorngv meih mbuo ngaengc jienv jiex nor, yie mbuo ziouc cuotv mingh longc nzuqc ndaauv caux meih mbuo mborqv jaax.” ",
    "22": "Zuangx I^saa^laa^en Mienh yiem Kaa^ndetc Zingh cuotv jauv mingh taux Ho^aa Mbong.  ",
    "23": "Yiem nitv E^ndom Deic-Bung, Ho^aa Mbong wuov, Ziouv  mbuox Mose caux Aalon,  ",
    "13": "Naaiv deix wuom ninh mbuo heuc Me^li^mbaa weic zuqc yiem naaic I^saa^laa^en Mienh caux Ziouv  nzaeng jaax. Yiem wuov norm dorngx, Ziouv yaac yiem ninh mbuo mbu'ndongx biux mengh ninh cing-nzengc. ",
    "9": "Mose ziouc mingh zorqv yiem Ziouv  nyei nza'hmien wuov diuh biaav-mbiaac daaih hnangv Ziouv mbuox ninh zoux nor. ",
    "26": "Aengx jaiv Aalon nyei zoux sai lui daaih tengx ninh nyei dorn, E^le^aa^saa, zuqv jienv. Aalon ziouc yiem wuov daic, guei seix mi'aqv.” ",
    "5": "Meih weic haaix diuc dorh yie mbuo cuotv I^yipv Deic-Bung taux naaiv norm waaic haic nyei deic-bung? Yiem naaiv maiv maaih mbiauh, maiv maaih ngongh nyorx biouv, maiv maaih a'ngunc hmei, maiv maaih ziqc liouh biouv. Liemh wuom yaac maiv maaih hopv!” ",
    "27": "Mose ei jienv Ziouv nyei waac zoux. Ninh mbuo buo dauh dorng jienv zuangx mienh faaux Ho^aa Mbong.  ",
    "14": "Mose paaiv deix mienh yiem Kaa^ndetc Zingh mingh lorz E^ndom Deic-Bung nyei hungh diex gorngv, “Meih nyei youz, I^saa^laa^en Mienh, hnangv naaiv gorngv. Meih hiuv duqv yie mbuo buangh jiex nyei kouv naanc.  ",
    "3": "Ninh mbuo caux Mose nzaeng jaax gorngv, “Yie mbuo nyei gorx-youz yiem Ziouv nyei nza'hmien daic wuov zanc, feix duqv yie mbuo duqv caux jienv daic gauh longx.  ",
    "7": "Ziouv  gorngv mbuox Mose,  ",
    "10": "Mose caux Aalon heuc zuangx baeqc fingx daaih zunv yiem wuov norm la'bieiv nyei nza'hmien. Mose ziouc gorngv mbuox ninh mbuo, “Meih mbuo hnyouv ngaengc nyei mienh muangx maah! Yie mbuo oix zuqc bun naaiv norm la'bieiv cuotv wuom weic meih mbuo fai?”  ",
    "2": "Yiem wuov norm dorngx maiv maaih wuom bun zuangx baeqc fingx hopv. Ninh mbuo ziouc gapv zunv daaih guaix Mose caux Aalon.  ",
    "1": "Yiem zih hlaax, I^saa^laa^en nyei zuangx mienh mingh taux Sin Deic-Bung-Huaang, dingh jienv yiem Kaa^ndetc. Miliem yiem naaic guei seix yaac zangx jienv wuov. ",
    "6": "Mose caux Aalon leih nqoi zuangx mienh mingh taux Wuic Buangh Ndopv-Liuh nyei gaengh ndaangc, mbaapv njiec ndau. Ziouv nyei njang-laangc hinc cuotv daaih bun ninh mbuo buatc.  ",
    "8": "“Zorqv biaav-mbiaac daaih. Meih caux meih nyei gorx, Aalon, oix zuqc heuc zuangx mienh gapv zunv, dorng jienv ninh mbuo mbuox wuov norm la'bieiv cuotv wuom daaih. Wuom ziouc yiem la'bieiv liouc cuotv daaih. Hnangv naaiv meih ziouc bun wuom yiem la'bieiv cuotv daaih bun zuangx mienh caux ninh mbuo nyei saeng-kuv duqv hopv.”  ",
    "24": "“Aalon oix zuqc guei seix. Ninh maiv duqv bieqc yie jiu bun I^saa^laa^en Mienh wuov norm deic-bung, weic zuqc yiem Me^li^mbaa Wuom meih mbuo i dauh ngaengc jienv yie mbuox nyei waac.  ",
    "25": "Oix zuqc dorh Aalon caux ninh nyei dorn, E^le^aa^saa, faaux Ho^aa Mbong.  ",
    "29": "Zuangx mienh hiuv duqv Aalon daic mi'aqv, I^saa^laa^en Mienh nyei zuangx baeqc fingx ziouc weic ninh nzauh nyiemv faah ziepc hnoi. ",
    "11": "Mose ziouc sung buoz, longc ninh nyei biaav-mbiaac mborqv i biaav la'bieiv. Wuom baetv cuotv camv haic. Zuangx mienh caux ninh mbuo nyei saeng-kuv ziouc duqv hopv wuom aqv. ",
    "16": "Mv baac yie mbuo qaqv heuc Ziouv, tov ninh tengx. Ninh yaac haiz mi'aqv, ziouc paaiv dauh fin-mienh dorh yie mbuo cuotv I^yipv daaih. “Ih zanc yie mbuo yiem naaiv meih nyei gapv-jaaix ga'hlen, Kaa^ndetc Zingh.  "
  },
  "4": {
    "21": "  Ziouv  gorngv mbuox Mose,  ",
    "15": "“Aalon caux ninh nyei dorn mbuo zorqv singx dinc caux singx dinc nyei yietc zungv jaa-sic gomv liuz, taux suiv ndopv-liuh ciangv nyei ziangh hoc, Ko^haatv Mienh oix zuqc daaih gaeng. Mv baac ninh mbuo cin-maanc maiv dungx muoqv naaiv deix cing-nzengc nyei ga'naaiv. Muoqv nor, oix zuqc daic aqv. Se dongh Ko^haatv Mienh oix zuqc gaeng naaiv deix Wuic Buangh Ndopv-Liuh nyei ga'naaiv. ",
    "23": "Saauv nzengc faah ziepc hnyangx taux hmz ziepc hnyangx nyei m'jangc dorn, dongh haih yiem Wuic Buangh nyei Ndopv-Liuh fu-sux zoux gong nyei yietc zungv. ",
    "47": "Yiem faah ziepc hnyangx taux hmz ziepc hnyangx, haih yiem Wuic Buangh nyei Ndopv-Liuh zoux gong fu-sux yaac tengx bienh Ndopv-Liuh wuov deix yietc zungv m'jangc dorn,  ",
    "20": "Mv baac Ko^haatv Mienh cin-maanc maiv dungx bieqc mingh mangc naaiv deix cing-nzengc nyei ga'naaiv, yietc dangh yaac maiv dungx mangc. Maiv zei aeqv, oix zuqc daic aqv.” ",
    "18": "“Maiv dungx bun Ko^haatv nyei bungh buonc mienh yiem Lewi Mienh gu'nyuoz zuqc pai guangc.  ",
    "33": "Naaiv se Me^laa^li Mienh nyei bungh buonc oix zuqc yiem Wuic Buangh Ndopv-Liuh zoux nyei gong, yaac yiem Aalon sai mienh nyei dorn, I^taa^maa, nyei buoz-ndiev.” ",
    "43": "Yiem faah ziepc hnyangx taux hmz ziepc hnyangx, haih yiem Wuic Buangh nyei Ndopv-Liuh fu-sux, zoux gong nyei yietc zungv m'jangc dorn,  ",
    "48": "maaih hietc cin hmz baeqv betv ziepc dauh.  ",
    "22": "“Oix zuqc saauv nzengc Geson Mienh ziux ninh mbuo nyei bungh buonc caux ninh mbuo nyei mienh buonc.  ",
    "42": "Ninh mbuo yaac saauv nzengc Me^laa^li Mienh ziux ninh mbuo nyei bungh buonc caux mienh buonc.  ",
    "31": "Ninh mbuo yiem Wuic Buangh nyei Ndopv-Liuh oix zuqc fu-sux nyei maaih hnangv naaiv. Oix zuqc bienh zaangc Tin-Hungh nyei Ndopv-Liuh nyei qorng, gungh gangc ndiangx, dongc, caux topv dongc nyei taapv,  ",
    "4": "“Naaiv se Ko^haatv Mienh oix zuqc yiem Wuic Buangh Ndopv-Liuh zoux nyei gong. Ninh mbuo oix zuqc goux gauh cing-nzengc jiex nyei ga'naaiv.  ",
    "29": "“Oix zuqc saauv Me^laa^li Mienh ziux ninh mbuo nyei bungh buonc caux ninh mbuo nyei mienh buonc.  ",
    "9": "“Ninh mbuo oix zuqc zorqv kuaaiv ndie-mbuov gomv jienv ziux njang nyei dang-jaax, dang nyei zaanv, japv dang-cov nyei njiuv, an njiuv nyei bienh, aengx caux yietc zungv dapv youh weic dinh dang nyei baengh.  ",
    "37": "Naaiv se Ko^haatv Mienh nyei bungh buonc, se yietc zungv yiem Wuic Buangh Ndopv-Liuh fu-sux nyei mienh. Mose caux Aalon saauv nzengc ninh mbuo ziux Ziouv  longc Mose paaiv nyei waac. ",
    "5": "Oix suiv dorngx nyei ziangh hoc, Aalon caux ninh nyei dorn oix zuqc bieqc mingh caeqv mbaeqc gaengh ndie njiec, longc gomv Laengz Ngaengc Waac Faang.  ",
    "3": "yiem faah ziepc hnyangx taux hmz ziepc hnyangx nyei m'jangc dorn, dongh haih yiem Wuic Buangh nyei Ndopv-Liuh fu-sux zoux gong wuov deix. ",
    "39": "Yiem faah ziepc hnyangx taux hmz ziepc hnyangx, haih yiem Wuic Buangh Ndopv-Liuh fu-sux, zoux gong nyei yietc zungv m'jangc dorn,  ",
    "6": "Yaac oix zuqc zorqv fuoqv daaih longx nyei saeng-kuv ndopv gomv gu'nguaaic, aengx longc kuaaiv ndie, setv zeiv mbuov nzengc, gomv gu'nguaaic jiex. Aengx zorqv gaeng faang nyei ndiangx cunx jienv. ",
    "8": "Oix zuqc longc kuaaiv ndie-siqv gomv nzengc naaiv deix yietc zungv. Aengx longc kuaaiv fuoqv daaih longx nyei saeng-kuv ndopv gomv gu'nguaaic jiex yaac zorqv gaeng dieh nyei ndiangx cunx jienv. ",
    "46": "Mose, Aalon caux I^saa^laa^en Mienh nyei bieiv zeiv ziouc ziux bungh buonc, ziux mienh buonc, saauv nzengc Lewi Mienh.  ",
    "7": "“Oix zuqc zorqv kuaaiv ndie-mbuov dimc gengx Tin-Hungh nyei njuov wuov norm dieh. Aengx zorqv bienh, ba'gen, nzormc caux ciev ziec a'ngunc diuv nyei nguaah baengh an jienv. Dieh gu'nguaaic yaac oix zuqc maaih zanc-zanc gengx nyei njuov.  ",
    "32": "aengx caux weih gormx Ndopv-Liuh nyei laatc dongc caux topv dongc nyei taapv, mborng ndau corng laatc ndie nyei dongc, hlaang, yietc zungv zoux qorng nyei ga'naaiv aengx caux naaiv buoqv qiemx longc nyei yietc zungv ga'naaiv caux nyungc-nyungc jaa-sic. Oix zuqc ziux mbuox paaiv ziangx haaix dauh oix zuqc bienh nyei haaix nyungc.  ",
    "25": "Ninh mbuo oix bienh corng zaangc Tin-Hungh nyei ndopv-liuh nyei ndie, se corng Wuic Buangh Ndopv-Liuh nyei ndie, dongh gomv nyei ga'naaiv caux gomv gu'nguaaic fuoqv daaih longx nyei saeng-kuv ndopv, caux bieqc Wuic Buangh Ndopv-Liuh nyei mbaeqc gaengh ndie,  ",
    "17": "  Ziouv gorngv mbuox Mose caux Aalon,  ",
    "12": "“Ninh mbuo oix zuqc zorqv yiem singx dinc longc nyei yietc zungv jaa-sic longc ndie-mbuov beu jienv. Aengx longc fuoqv daaih longx nyei saeng-kuv ndopv gomv jienv an gaeng ga'naaiv nyei jaax. ",
    "34": "Mose, Aalon caux zuangx mienh nyei bieiv zeiv saauv nzengc Ko^haatv Mienh ziux ninh mbuo nyei bungh buonc caux ninh mbuo nyei mienh buonc.  ",
    "30": "Saauv nzengc yiem faah ziepc hnyangx taux hmz ziepc hnyangx nyei m'jangc dorn, dongh haih bieqc daaih fu-sux, yiem Wuic Buangh Ndopv-Liuh zoux gong nyei dauh dauh.  ",
    "11": "“Ninh mbuo oix zuqc longc kuaaiv ndie-mbuov gomv jienv buov hung nyei jiem-dieh, aengx longc fuoqv daaih longx nyei saeng-kuv ndopv gomv jienv, zorqv gaeng dieh nyei ndiangx cunx jienv. ",
    "28": "Naaiv se Geson Mienh nyei bungh buonc yiem Wuic Buangh Ndopv-Liuh zoux nyei gong. Ninh mbuo zoux nyei nyungc-nyungc se yiem Aalon sai mienh nyei dorn, I^taa^maa, nyei buoz-ndiev. ",
    "44": "ziux ninh mbuo nyei mienh buonc maaih buo cin nyic baeqv dauh.  ",
    "45": "Naaiv se Me^laa^li Mienh nyei bungh buonc. Mose caux Aalon saauv nzengc ninh mbuo ziux Ziouv longc Mose paaiv nyei waac. ",
    "19": "Weic bun naaiv deix mienh haih mingh nitv fatv naaiv deix cing-nzengc jiex nyei ga'naaiv yaac maiv zuqc daic, maaih maengc ziangh jienv nyei, oix zuqc hnangv naaiv nor tengx ninh mbuo. Aalon caux ninh nyei dorn mbuo oix zuqc bieqc singx dinc paaiv ziangx haaix dauh oix zuqc zoux haaix nyungc gong, haaix dauh oix zuqc gaeng haaix nyungc.  ",
    "35": "Yiem faah ziepc hnyangx taux hmz ziepc hnyangx, haih yiem Wuic Buangh nyei Ndopv-Liuh fu-sux, zoux gong nyei yietc zungv m'jangc dorn  ",
    "41": "Naaiv se Geson Mienh nyei bungh buonc, se yietc zungv yiem Wuic Buangh Ndopv-Liuh fu-sux nyei mienh. Mose caux Aalon saauv nzengc ninh mbuo ziux Ziouv paaiv nyei waac. ",
    "13": "“Ninh mbuo oix zuqc guaaih cuotv dongh siqv ziec-dorngh nyei saaiv, aengx longc kuaaiv ndie-luoqc gomv jienv ziec-dorngh.  ",
    "40": "ziux bungh buonc caux mienh buonc maaih i cin luoqc baeqv faah ziepc dauh.  ",
    "26": "weih ndopv-liuh caux ziec-dorngh mbaeqc laatc caux mbaeqc laatc gaengh nyei ndie, hlaang, caux yietc zungv qiemx longc nyei jaa-sic. Ndortv zuqc Geson Mienh oix zuqc liuc leiz naaiv buoqv ga'naaiv.  ",
    "14": "Zorqv weic ziec-dorngh longc nyei jaa-sic, liemh siou douz nyei jei, nyaapv, ga'naaiv-cenv, caux bunh, an ziec-dorngh gu'nguaaic. Aengx longc fuoqv daaih longx nyei saeng-kuv ndopv gomv jienv, zorqv gaeng ziec-dorngh nyei ndiangx cunx jienv. ",
    "27": "Ninh mbuo fu-sux zoux nyei yietc zungv gong, maiv gunv gaeng ndopv-liuh nyei ga'naaiv fai zoux haaix nyungc gong, se yiem Aalon caux ninh nyei dorn mbuo nyei buoz-ndiev. Meih ganh oix zuqc paaiv ziangx ninh mbuo oix zuqc bienh nyei nyungc-nyungc.  ",
    "38": "Ninh mbuo yaac saauv nzengc Geson Mienh ziux ninh mbuo nyei bungh buonc caux mienh buonc.  ",
    "49": "Ziux Ziouv  mbuox Mose, ninh mbuo paaiv ziangx gorqv-mienh nyei gong, gorqv-mienh oix zuqc bienh haaix nyungc. Hnangv naaiv nor, ziux Ziouv  paaiv nyei waac, Mose saauv nzengc ninh mbuo. ",
    "36": "ziux ninh mbuo nyei bungh buonc maaih i cin cietv baeqv hmz ziepc dauh.  ",
    "10": "Zorqv dang-jaax caux dang nyei yietc zungv jaa-sic, longc fuoqv daaih longx nyei saeng-kuv ndopv beu jienv, an gaeng ga'naaiv nyei jaax gu'nguaaic. ",
    "2": "“Oix zuqc saauv nzengc Lewi Mienh bun njiec nyei Ko^haatv Mienh ziux ninh mbuo nyei bungh buonc caux ninh mbuo nyei mienh buonc,  ",
    "1": "  Ziouv gorngv mbuox Mose caux Aalon,  ",
    "24": "“Naaiv se Geson Mienh nyei bungh buonc oix zuqc zoux gong fu-sux yaac oix zuqc bienh ga'naaiv.  ",
    "16": "“Aalon sai mienh nyei dorn, E^le^aa^saa, oix zuqc goux buov dang nyei youh caux hung, ziec nyei laangh ziqc, caux orn mienh nyei cing-nzengc youh. Ninh oix zuqc goux Wuic Buangh nyei Ndopv-Liuh caux yiem ndopv-liuh gu'nyuoz nyei yietc zungv ga'naaiv, se goux nzengc singx dinc caux singx dinc nyei yietc zungv jaa-sic.” "
  },
  "28": {
    "21": "Mouz dauh ba'gi yungh dorn yaac oix zuqc maaih yietc morqv mbuonv-muonc zoux ziec nyei laangh ziqc.  ",
    "15": "Yaac oix zuqc ei hnoi-hnoi ziec nyei ziec. Lengc jeiv aengx longc dauh yungh gouv ziec bun Ziouv  weic fiqv zuiz. ",
    "12": "Yietc dauh ngongh gouv caan oix zuqc maaih juqv morqv bienx mbuonv-muonc zorpc jienv ga'lanv youh zoux ziec nyei laangh ziqc. Weic wuov dauh ba'gi yungh gouv yaac oix zuqc maaih i morqv mbuonv-muonc zorpc jienv ga'lanv youh zoux ziec nyei laangh ziqc.  ",
    "17": "Ziepc hmz wuov hnoi, oix zuqc jiez gorn jiex siec hnoi nyei zipv. Naaiv deix siec hnoi gu'nyuoz oix zuqc nyanc maiv an bingv nyei njuov.   ",
    "30": "Yaac oix zuqc longc yietc dauh yungh gouv ziec weic fiqv zuiz.  ",
    "20": "Yietc dauh ngongh gouv oix zuqc maaih juqv morqv bienx mbuonv-muonc zorpc jienv ga'lanv youh zoux ziec nyei laangh ziqc. Weic wuov dauh ba'gi yungh gouv yaac oix zuqc maaih i morqv mbuonv-muonc zorpc jienv ga'lanv youh zoux ziec nyei laangh ziqc.  ",
    "4": "Lungh ndorm ziec dauh, nziemx-yaangh ziec dauh.  ",
    "28": "Yietc dauh ngongh gouv caan oix zuqc maaih juqv morqv bienx mbuonv-muonc zorpc jienv ga'lanv youh zoux ziec nyei laangh ziqc. Weic yietc dauh ba'gi yungh gouv oix zuqc maaih i morqv.  ",
    "19": "“+‘Yaac oix zuqc longc i dauh ngongh gouv caan, yietc dauh ba'gi yungh gouv caux siec dauh doix hnyangx nyei ba'gi yungh dorn, yietc zungv se maiv waaic fangx nyei, longc douz buov ziec fongc horc bun Ziouv.    ",
    "18": "Daauh hnoi oix zuqc gapv zunv zoux leiz-baaix yaac maiv dungx zoux haaix nyungc hnoi-hnoi zoux nyei gong. ",
    "22": "Yaac oix zuqc longc dauh yungh gouv ziec weic fiqv meih mbuo nyei zuiz.  ",
    "23": "Oix zuqc liuc leiz naaiv deix tipv jienv ndorm-ndorm buov ziec nyei ga'naaiv.  ",
    "13": "Mouz dauh ba'gi yungh dorn yaac oix zuqc longc yietc morqv mbuonv-muonc zorpc jienv ga'lanv youh zoux ziec nyei laangh ziqc. Naaiv se longc douz buov ziec fongc horc nyei ga'naaiv, weih ndaang nyei qiex horpc Ziouv nyei hnyouv.  ",
    "9": "“+‘Dingh Gong Hnoi oix zuqc longc i dauh maiv waaic fangx, doix hnyangx nyei ba'gi yungh dorn caux biei morqv bienx mbuonv-muonc zorpc jienv ga'lanv youh caux ciev ziec nyei ga'naaiv yietc njiec ziec.  ",
    "26": "“+‘Fongc horc daauh torngx laangh ziqc wuov hnoi doix jiex Siou Siang-Mbiauh nyei Zipv daauh hnoi, meih mbuo dorh siang-mbiauh daaih fongc horc Ziouv  wuov zanc, oix zuqc gapv zunv zoux leiz-baaix. Yaac maiv dungx zoux haaix nyungc hnoi-hnoi zoux nyei gong.  ",
    "5": "Mouz dauh oix zuqc longc i morqv mbuonv-muonc zorpc jienv yietc gorngc ga'lanv biouv njaapc daaih nyei youh caux jienv buov ziec.  ",
    "27": "Oix zuqc dorh i dauh ngongh gouv caan, yietc dauh ba'gi yungh gouv, caux siec dauh doix hnyangx nyei ba'gi yungh gouv dorn ziec, weih ndaang nyei qiex horpc Ziouv  nyei hnyouv.  ",
    "14": "Dauh dauh ngongh gouv caan oix zuqc maaih i gorngc a'ngunc diuv caux jienv ciev ziec. Yietc dauh ba'gi yungh gouv oix zuqc maaih yietc gorngc lengh. Mouz dauh ba'gi yungh dorn oix zuqc maaih yietc gorngc. Naaiv se hnyangx-hnyangx hlaax-hlaax saeng-yietv hnoi oix zuqc buov ziec nyei ga'naaiv.  ",
    "3": "Yaac mbuox ninh mbuo, ‘Naaiv se meih mbuo oix zuqc longc douz buov ziec fongc horc bun Ziouv nyei ga'naaiv. Oix zuqc hnoi-hnoi longc i dauh maiv waaic fangx, doix hnyangx nyei ba'gi yungh gouv dorn.  ",
    "7": "Ziec nyei mouz dauh yungh dorn oix zuqc yietc dauh maaih gorngc a'ngunc diuv caux jienv ziec, yiem singx dinc ciev ziec bun Ziouv.   ",
    "10": "Naaiv se norm-norm Dingh Gong Hnoi buov ziec nyei ga'naaiv. Corc aengx maaih hnoi-hnoi buov ziec caux jienv yietc njiec ciev ziec nyei ga'naaiv. ",
    "2": "“Oix zuqc hnangv naaiv nor paaiv I^saa^laa^en Mienh. Mbuox ninh mbuo, ‘Oix zuqc ziux dingc nyei ziangh hoc dorh nyanc hopv daaih ziec, longc douz buov ziec fongc horc, weih ndaang nyei qiex horpc Ziouv nyei hnyouv.’  ",
    "1": "  Ziouv  gorngv mbuox Mose,  ",
    "31": "Cuotv liuz naaiv deix buov nyei caux jienv yietc njiec ciev ziec nyei, corc aengx maaih hnoi-hnoi buov ziec caux jienv yietc njiec ziec nyei laangh ziqc. Naaiv deix ziec nyei saeng-kuv yietc zungv oix zuqc maiv waaic fangx nyei. ",
    "6": "Yiem Sinaai Mbong wuov zanc hnangv naaiv liepc daaih, zanc-zanc longc douz buov ziec fongc horc, weih ndaang nyei qiex horpc Ziouv nyei hnyouv.  ",
    "8": "Nziemx-yaangh nyei ziangh hoc liuc leiz da'nyeic dauh yungh dorn caux jienv hnangv lungh ndorm fongc horc nyei laangh ziqc caux ciev ziec nyei ga'naaiv. Naaiv se longc douz buov ziec fongc horc nyei ga'naaiv, weih ndaang nyei qiex horpc Ziouv  nyei hnyouv. ",
    "24": "Siec hnoi gu'nyuoz oix zuqc hnoi-hnoi liuc leiz naaiv deix nyanc hopv longc douz buov ziec fongc horc, weih ndaang nyei qiex horpc Ziouv  nyei hnyouv. Corc oix zuqc aengx maaih hnoi-hnoi buov ziec nyei caux ciev ziec nyei yietc njiec ziec.  ",
    "25": "Taux da'cietv hnoi, aengx gapv zunv zoux leiz-baaix yaac maiv dungx zoux haaix nyungc hnoi-hnoi zoux nyei gong. ",
    "29": "Mouz dauh ba'gi yungh gouv dorn, yietc dauh yietc morqv.  ",
    "11": "“+‘Mouz hlaax, saeng-yietv hnoi, oix zuqc longc i dauh ngongh gouv caan, yietc dauh ba'gi yungh gouv, caux siec dauh doix hnyangx nyei ba'gi yungh gouv. Yietc zungv maiv waaic fangx nyei.  ",
    "16": "“+‘Zih hlaax ziepc feix wuov hnoi oix zuqc jiex Siex Maengc Zipv.   "
  },
  "33": {
    "21": "Yiem Lipv^naa suiv mingh liepc ciangv yiem Litv^saax. ",
    "15": "Yiem Le^fi^ndim suiv mingh liepc ciangv yiem Sinaai Deic-Bung-Huaang. ",
    "23": "Yiem Ke^he^laa^taa suiv mingh liepc ciangv yiem Sefe Mbong. ",
    "47": "Yiem Anmon Ndipc^laa^taa^im suiv mingh liepc ciangv yiem Aa^mbaa^lim Mbong, nitv Ne^mbo Mbong. ",
    "56": "Yie ziouc zoux bun meih mbuo hnangv yie dingc zoux bun ninh mbuo nor.” ",
    "20": "Yiem Limmon Beletv suiv mingh liepc ciangv yiem Lipv^naa. ",
    "18": "Yiem Haa^se^lotv suiv mingh liepc ciangv yiem Litv^maa. ",
    "33": "Yiem Ho Hakv^gitc^gaatc suiv mingh liepc ciangv yiem Yotv^mbaa^taa. ",
    "43": "Yiem Bunon suiv mingh liepc ciangv yiem O^mbotc. ",
    "48": "Yiem Aa^mbaa^lim Mbong suiv mingh liepc ciangv yiem Mo^apc ndau-baengh, Jor^ndaen Ndaaih hlen, Ye^li^ko Zingh doix-ngaanc.  ",
    "22": "Yiem Litv^saax suiv mingh liepc ciangv yiem Ke^he^laa^taa. ",
    "42": "Yiem Sanx^mo^naa suiv mingh liepc ciangv yiem Bunon. ",
    "50": "Yiem Mo^apc ndau-baengh, Jor^ndaen Ndaaih hlen, Ye^li^ko Zingh doix-ngaanc, Ziouv  gorngv mbuox Mose,  ",
    "31": "Yiem Mo^se^lotv suiv mingh liepc ciangv yiem Mbe^ne Yaa^aa^kan. ",
    "4": "Wuov zanc I^yipv Mienh deng jienv biopv ninh mbuo nyei zuangx dorn-la'gauv. Naaiv se Ziouv  yiem ninh mbuo mbu'ndongx daix wuov deix, weic zuqc Ziouv dingc ninh mbuo nyei zienh nyei zuiz. ",
    "29": "Yiem Mitv^kaa suiv mingh liepc ciangv yiem Hatv^mo^naa. ",
    "9": "Ninh mbuo cuotv Maalaa suiv mingh taux Elim liepc ciangv. Yiem naaic maaih ziepc nyeic norm wuom-zingv caux cietv ziepc zungh daau. ",
    "37": "Yiem Kaa^ndetc suiv mingh liepc ciangv yiem Ho^aa Mbong, E^ndom Deic nyei gapv-jaaix.  ",
    "5": "I^saa^laa^en Mienh cuotv Laa^maa^setc suiv mingh corng ndopv-liuh ciangv yiem Sukc^kotv. ",
    "3": "Zih hlaax, ziepc hmz wuov hnoi, dongh Siex Maengc Zipv nqa'haav wuov hnoi, I^saa^laa^en Mienh yiem Laa^maa^setc dorng jienv I^yipv Mienh bungx laangc nyei cuotv jauv mingh.  ",
    "39": "Aalon yiem Ho^aa Mbong guei seix wuov zanc, ninh nyei hnyangx-jeiv duqv yietc baeqv nyic ziepc faam hnyangx. ",
    "6": "Ninh mbuo cuotv Sukc^kotv aengx suiv mingh liepc ciangv yiem deic-bung-huaang nyei ga'hlen, Etaam wuov. ",
    "8": "Ninh mbuo cuotv Bi Haa^hi^lotv yangh koiv mbu'ndongx jiex taux deic-bung-huaang, yangh Etaam Deic-Bung-Huaang buo hnoi nyei jauv, aengx liepc ciangv yiem Maalaa. ",
    "46": "Yiem Ndi^mbon Gaatc suiv mingh liepc ciangv yiem Anmon Ndipc^laa^taa^im. ",
    "7": "Ninh mbuo cuotv Etaam, daaux sin nzuonx taux Bi Haa^hi^lotv, yiem Mbaa^an Sefon dong bung maengx, aengx liepc ciangv yiem Mikv^ndon wuov. ",
    "32": "Yiem Mbe^ne Yaa^aa^kan suiv mingh liepc ciangv yiem Ho Hakv^gitc^gaatc. ",
    "25": "Yiem Haa^laa^ndaa suiv mingh liepc ciangv yiem Makv^he^lotv. ",
    "17": "Yiem Kipc^lotv Hatc^daa^aa^waa suiv mingh liepc ciangv yiem Haa^se^lotv. ",
    "12": "Yiem Sinx Deic-Bung-Huaang suiv mingh liepc ciangv yiem Ndo^faa^kaa. ",
    "34": "Yiem Yotv^mbaa^taa suiv mingh liepc ciangv yiem Apc^lo^naa. ",
    "30": "Yiem Hatv^mo^naa suiv mingh liepc ciangv yiem Mo^se^lotv. ",
    "11": "Yiem Koiv-Siqv hlen suiv mingh liepc ciangv yiem Sinx Deic-Bung-Huaang. ",
    "28": "Yiem Telaa suiv mingh liepc ciangv yiem Mitv^kaa. ",
    "44": "Yiem O^mbotc suiv mingh liepc ciangv yiem I^ye Aa^mbaa^lim, Mo^apc nyei gapv-jaaix. ",
    "45": "Yiem I^ye Aa^mbaa^lim suiv mingh liepc ciangv yiem Ndi^mbon Gaatc. ",
    "19": "Yiem Litv^maa suiv mingh liepc ciangv yiem Limmon Beletv. ",
    "54": "Oix zuqc ziux meih mbuo nyei fingx dingc maengc mangc, zorqv ndau paaiv bun nqoi. Haaix fingx camv, oix zuqc paaiv bun ninh mbuo nzipc jangv. Haaix fingx zoqc, bun ninh mbuo nzipc gauh hepc. Haaix dauh ndortv zuqc haaix deix ndau, wuov dauh oix zuqc longc wuov deix. Oix zuqc ziux meih mbuo ong-taaix nyei fingx paaiv. ",
    "35": "Yiem Apc^lo^naa suiv mingh liepc ciangv yiem E^si^on Ge^mbe. ",
    "41": "I^saa^laa^en Mienh yiem Ho^aa Mbong suiv mingh liepc ciangv yiem Sanx^mo^naa. ",
    "13": "Yiem Ndo^faa^kaa suiv mingh liepc ciangv yiem Aalutv. ",
    "40": "Kaa^naa^an Mienh, Aalaatv Zingh nyei hungh, dongh yiem Negepc wuov norm dorngx, haiz gorngv I^saa^laa^en Mienh taux aqv. ",
    "55": "“Se gorngv meih mbuo maiv zunc buonv-deic mienh cuotv, meih mbuo corc liouh jienv wuov deix ziouc zoux njimv yiem meih mbuo nyei m'zing yaac zoux ceix yiem meih mbuo nyei la'nyaapv. Meih mbuo bieqc mingh yiem wuov norm deic-bung nyei ziangh hoc, ninh mbuo oix zanc-zanc la'nyauv meih mbuo.  ",
    "26": "Yiem Makv^he^lotv suiv mingh liepc ciangv yiem Taa^hatc. ",
    "52": "oix zuqc zunc yiem wuov nyei buonv-deic mienh cuotv nzengc, mietc ninh mbuo zuqc daaih nyei la'bieiv-fangx caux longc zorngh dox daaih nyei miuc-fangx. Yietc zungv yiem hlang baaix zienh nyei dorngx yaac oix zuqc mietc nzengc.  ",
    "14": "Yiem Aalutv suiv mingh liepc ciangv yiem Le^fi^ndim. Yiem wuov maiv maaih wuom bun baeqc fingx hopv. ",
    "27": "Yiem Taa^hatc suiv mingh liepc ciangv yiem Telaa. ",
    "38": "Aalon sai mienh ziux Ziouv nyei waac faaux Ho^aa Mbong, yiem wuov guei seix mi'aqv. Naaiv se doix I^saa^laa^en Mienh cuotv I^yipv Deic-Bung nqa'haav feix ziepc hnyangx wuov hnyangx, hmz hlaax, saeng-yietv.  ",
    "49": "Ninh mbuo corng ndopv-liuh zueih Jor^ndaen Ndaaih hlen yiem Mbetc Ye^si^motv mingh taux Aa^mben Sitv^tim. ",
    "36": "Yiem E^si^on Ge^mbe suiv mingh liepc ciangv yiem Sin Deic-Bung-Huaang, se Kaa^ndetc wuov. ",
    "53": "Gunv bieqc mingh longc naaiv norm deic-bung liepc meih mbuo nyei nguaaz-gorn, weic zuqc yie jiu bun meih mbuo nzipc mi'aqv.  ",
    "10": "Yiem Elim suiv mingh liepc ciangv yiem Koiv-Siqv hlen. ",
    "2": "Ziux Ziouv  paaiv nyei waac, Mose fiev jienv yietc kang jiex yietc kang hnangv naaiv. ",
    "1": "Naaiv se I^saa^laa^en Mienh ziux ninh mbuo nyei guanh yiem Mose caux Aalon nyei buoz-ndiev cuotv I^yipv Deic-Bung, yietc kang jiex yietc kang nyei jauv-louc.  ",
    "24": "Yiem Sefe Mbong suiv mingh liepc ciangv yiem Haa^laa^ndaa. ",
    "16": "Yiem Sinaai Deic-Bung-Huaang suiv mingh liepc ciangv yiem Kipc^lotv Hatc^daa^aa^waa. ",
    "51": "oix zuqc mbuox I^saa^laa^en Mienh, “Meih mbuo jiex Jor^ndaen Ndaaih bieqc Kaa^naa^an Deic-Bung wuov zanc,  "
  },
  "35": {
    "21": "fai laaix maaih win longc buoz-juonh mborqv mienh, mienh ziouc daic, daix mienh wuov dauh ziouc oix zuqc daic aqv, weic zuqc ninh se daix mienh nyei mienh. Jaauv mienh maengc win wuov dauh haaix zanc buatc oix zuqc daix ninh aqv. ",
    "15": "Naaiv deix juqv norm zingh ziouc zoux siex maengc nyei dorngx weic bun I^saa^laa^en Mienh fai ganh fingx mienh, maiv gunv yietc liuz caux ninh mbuo yiem fai yiem douc baav hnangv, da'faanh haaix dauh caqv-bouc daix mienh haih biaux mingh yiem wuov. ",
    "12": "Naaiv deix zingh se zoux siex maengc nyei dorngx bun daix mienh nyei mienh biaux jaauv mienh maengc win nyei mienh, ziouc maiv zuqc daic ndaangc duqv yiem gapv zunv nyei mienh nyei nza'hmien zuqc siemv.  ",
    "17": "Fai se gorngv haaix dauh longc haih mborqv mienh daic nyei la'bieiv zong mienh, mienh ziouc daic, wuov dauh se zoux daix mienh nyei mienh. Oix zuqc daix ninh aqv.  ",
    "30": "“+‘Haaix dauh daix mienh oix zuqc maaih i ziex dauh zoux zorng-zengx cingx daix duqv wuov dauh daix mienh nyei mienh. Kungx maaih nduqc dauh zoux zorng-zengx hnangv, maiv dungx daix. ",
    "20": "Haaix dauh hanc mienh ziouc fongv ninh fai baac-baac longc ga'naaiv zoi ninh, ninh ziouc daic,  ",
    "4": "“Jiu bun Lewi Mienh wuov deix zingh oix zuqc maaih miev-ciangv yiem bung-bung zingh laatc cuotv mingh yietc cin ndorqc go.  ",
    "28": "Daix mienh nyei mienh oix zuqc yiem ninh nyei siex maengc zingh zuov domh sai mienh guei seix, nqa'haav nzuonx ninh ganh nyei biauv duqv aqv. ",
    "33": "“+‘Maiv dungx bun meih mbuo yiem nyei deic-bung maaih uix. Laaix daix mienh, nziaamv liouc njiec ndau, se bun deic-bung maaih uix. Yaac maiv maaih haaix nyungc haih saax duqv nzengc liouc cuotv nyei nziaamv nyei uix, cuotv liuz bun nziaamv liouc cuotv wuov dauh nyei nziaamv.  ",
    "19": "Jaauv mienh maengc win wuov dauh ganh oix zuqc daix dongh daix mienh wuov dauh. Haaix zanc buatc ziouc daix ninh aqv.  ",
    "34": "Maiv dungx bun meih mbuo yiem jienv nyei deic-bung maaih uix. Se yie yiem nyei dorngx, weic zuqc yie, Ziouv, yiem I^saa^laa^en Mienh mbu'ndongx.’+” ",
    "18": "Fai se gorngv haaix dauh longc haih mborqv mienh daic nyei ndiangx-jaa-sic mborqv mienh, mienh ziouc daic, wuov dauh se zoux daix mienh nyei mienh. Oix zuqc daix ninh aqv.  ",
    "22": "“+‘Haaix dauh maiv hanc mienh mv baac caqv-bouc fongv zuqc fai zoi ga'naaiv zong zuqc mienh,  ",
    "23": "fai mangc maiv buatc mienh ziouc bungx haih mborqv duqv mienh daic nyei la'bieiv aengx mborqv zuqc mienh, mienh ziouc daic, weic zuqc caux zuqc daic wuov dauh maiv maaih win yaac maiv maaih hnyouv hoic ninh,  ",
    "13": "Meih mbuo bun nyei naaiv deix juqv norm zingh oix zuqc zoux siex maengc zingh.  ",
    "9": "  Ziouv  gorngv mbuox Mose,  ",
    "26": "“+‘Mv baac se gorngv daix mienh wuov dauh, maiv gunv haaix zanc, da'faanh cuotv ninh biaux mingh yiem wuov norm siex maengc zingh ga'nyiec,  ",
    "5": "Zingh ga'nyiec oix zuqc ndorqc dong bung i cin ndorqc, naamh bung i cin ndorqc, fai bung i cin ndorqc, baqv bung i cin ndorqc, bun zingh yiem ziangx mbu'ndongx. Ninh mbuo ziouc maaih naaiv deix ndau zoux zingh nyei miev-ciangv. ",
    "27": "jaauv mienh maengc win wuov dauh buatc ninh yiem zingh ga'nyiec ziouc daix, jaauv mienh maengc win wuov dauh yaac maiv maaih zuiz.  ",
    "14": "Yiem naaiv Jor^ndaen Ndaaih dong bung oix zuqc zorqv cuotv buo norm. Yiem Kaa^naa^an Deic-Bung aengx zorqv cuotv buo norm.  ",
    "3": "Hnangv naaiv Lewi Mienh ziouc maaih zingh yiem yaac maaih miev-ciangv yungz ninh mbuo nyei ngongh, yungh caux nyungc-nyungc saeng-kuv. ",
    "7": "Jiu bun Lewi Mienh nyei zingh yietc zungv maaih feix ziepc betv norm, liemh zingh nyei miev-ciangv.  ",
    "10": "“Oix zuqc gorngv mbuox I^saa^laa^en Mienh, ‘Meih mbuo jiex wuov ngaanc ziqc Jor^ndaen Ndaaih bieqc Kaa^naa^an Deic-Bung,  ",
    "2": "“Oix zuqc paaiv I^saa^laa^en Mienh yiem ninh mbuo duqv nzipc nyei ndau zorqv deix zingh jiu bun Lewi Mienh yiem. Yaac oix zuqc bun deix huing gormx zingh nyei miev-ciangv.  ",
    "1": "Yiem Mo^apc ndau-baengh, Jor^ndaen Ndaaih hlen, Ye^li^ko Zingh doix-ngaanc, Ziouv  gorngv mbuox Mose,  ",
    "31": "“+‘Laaix daix mienh dorngc zuiz zic duqv daic nyei mienh, zungv oix zuqc daic. Maiv dungx zipv ninh oix maaiz maengc nyei ga'naaiv. ",
    "6": "“Meih mbuo bun Lewi Mienh nyei zingh oix zuqc ganh ca'lengc bun juqv norm weic zoux siex maengc zingh, bun daix mienh nyei mienh biaux mingh yiem. Oix zuqc aengx camv feix ziepc nyeic norm zingh jiu bun ninh mbuo.  ",
    "8": "Ziux fingx-fingx I^saa^laa^en Mienh nzipc nyei buonc oix zuqc maeqv deix bun Lewi Mienh. Haaix fingx duqv camv oix zuqc bun camv. Haaix fingx duqv zoqc oix zuqc bun zoqc.” ",
    "24": "gapv zunv nyei mienh oix zuqc yiem daix mienh daic wuov dauh caux jaauv mienh maengc win wuov dauh mbu'ndongx ziux naaiv deix leiz siemv.  ",
    "25": "Gapv zunv nyei zuangx mienh oix zuqc njoux daix mienh wuov dauh biaux ndutv jaauv mienh maengc win wuov dauh nyei buoz-ndiev, aengx fungx ninh nzuonx ninh biaux mingh yiem wuov norm siex maengc zingh. Ninh oix zuqc yiem wuov taux dongh longc cing-nzengc youh orn daaih wuov dauh domh sai mienh guei seix. ",
    "29": "“+‘Maiv gunv yiem haaix, naaiv se meih mbuo doic jiex doic oix zuqc gan nyei leiz. ",
    "11": "oix zuqc ginv deix zingh zoux meih mbuo siex maengc zingh weic bun caqv-bouc daix mienh nyei mienh biaux mingh yiem wuov.  ",
    "32": "“+‘Yaac maiv dungx zipv biaux mingh yiem siex maengc zingh nyei mienh oix zuoqc maengc nyei nyaanh weic bun ninh duqv nzuonx ganh nyei biauv, maiv zuov domh sai mienh guei seix ndaangc. ",
    "16": "“+‘Se gorngv maaih haaix dauh longc hlieqv zoux daaih nyei ga'naaiv mborqv mienh, mienh ziouc daic, wuov dauh se zoux daix mienh nyei mienh. Oix zuqc daix ninh aqv.  "
  },
  "19": {
    "21": "Naaiv se ninh mbuo oix zuqc yietc liuz gan nyei leiz. “Tengx mienh fuqv saax uix nyei wuom wuov laanh mienh yaac oix zuqc nzox ganh nyei lui-houx. Haaix dauh muoqv zuqc saax uix nyei wuom, wuov dauh ziouc maaih uix taux hmuangx.  ",
    "15": "Ndopv-liuh nyei haaix nyungc jaa-dorngx maiv maaih nqaaix gomv ndipc yaac maaih uix. ",
    "12": "Wuov dauh mienh taux da'faam hnoi caux da'cietv hnoi, oix zuqc longc naaiv deix saax uix nyei wuom saax uix. Ninh ziouc cing-nzengc mi'aqv. Taux da'faam hnoi caux da'cietv hnoi, ninh maiv saax uix nor, ninh maiv cing-nzengc.  ",
    "17": "“Weic maaih uix nyei mienh, oix zuqc zorqv deix buov weic nzaaux zuiz wuov dauh ngongh nyeiz nyei saaiv, dapv jienv baengh, aengx zaangh wuom-daaih dapv jienv.  ",
    "20": "“Haaix dauh maiv saax ganh nyei uix, wuov dauh yiem zuangx mienh mbu'ndongx oix zuqc pai guangc, weic zuqc ninh bun Ziouv nyei singx dinc maaih uix. Ninh maiv duqv saax uix nyei wuom fuqv ninh, ninh ziouc maaih uix aqv.  ",
    "4": "E^le^aa^saa ziouc longc buoz-ndoqv coqv ngongh nyeiz nziaamv aengx hungx mingh Wuic Buangh nyei Ndopv-Liuh nza'hmien maengx tiu siec nzunc.  ",
    "19": "Taux da'faam hnoi caux da'cietv hnoi, maiv maaih uix nyei mienh oix zuqc longc naaiv deix wuom fuqv maaih uix nyei mienh. Da'cietv hnoi oix zuqc tengx ninh saax uix. Wuov laanh mienh yaac oix zuqc nzox lui-houx, longc wuom nzaaux sin. Taux hmuangx ninh ziouc cing-nzengc, maiv maaih uix aqv. ",
    "18": "Oix zuqc maaih dauh maiv maaih uix nyei mienh longc husopc miev ziemx wuov norm baengh nyei wuom fuqv ndopv-liuh caux ndopv-liuh gu'nyuoz nyei jaa-dorngx caux yiem wuov nyei mienh. Ninh yaac oix zuqc fuqv muoqv zuqc janx-daic nyei mbungv, fai janx-daic zouv, fai zuqc nzuqc ndaauv daix nyei, fai mienh ganh daic nyei wuov deix mienh.  ",
    "22": "Maaih uix nyei mienh muoqv zuqc haaix nyungc, wuov nyungc yaac maaih uix aqv. Haaix dauh muoqv zuqc wuov nyungc ziouc maaih uix taux lungh hmuangx.” ",
    "13": "Haaix dauh muoqv zuqc janx-daic nyei sei yaac maiv saax ganh nyei uix nor, wuov dauh zoux bun zaangc Ziouv nyei ndopv-liuh maaih uix. Naaiv dauh yiem I^saa^laa^en Mienh mbu'ndongx oix zuqc pai guangc. Laaix maiv duqv saax uix nyei wuom fuqv ninh, ninh maaih uix aqv. Ninh corc maaih uix zanx yiem ninh nyei sin. ",
    "9": "“Oix zuqc maaih dauh maiv maaih uix nyei mienh siou naaiv dauh ngongh nyei saaiv, an jienv ga'nyiec ndopv-liuh ciangv, cing-nzengc, maiv maaih uix nyei dorngx. Oix zuqc weic I^saa^laa^en nyei zuangx mienh liouh jienv zoux saax uix nyei wuom nzaaux zuiz.   ",
    "5": "Oix zuqc maaih dauh mienh yiem sai mienh nyei nza'hmien buov naaiv dauh ngongh. Liemh ndopv, orv, nziaamv caux jaangh oix zuqc buov nzengc.  ",
    "14": "“Naaiv se mienh yiem ndopv-liuh gu'nyuoz daic nyei leiz. Mienh daic yiem ndopv-liuh gu'nyuoz, haaix dauh bieqc ndopv-liuh caux yiem ndopv-liuh nyei mienh ziouc maaih uix siec hnoi.  ",
    "3": "Oix zuqc jiu bun E^le^aa^saa sai mienh. Yaac oix zuqc dorh cuotv ziqc ndopv-liuh ciangv bun mienh dorng jienv E^le^aa^saa sai mienh nyei nza'hmien daix.  ",
    "7": "Nqa'haav sai mienh oix zuqc nzox lui-houx, longc wuom nzaaux liuz ganh nyei sin cingx daaih bieqc ndopv-liuh ciangv. Mv baac ninh corc maaih uix taux lungh hmuangx.  ",
    "10": "Siou ngongh nyeiz nyei saaiv wuov laanh mienh yaac oix zuqc nzox ninh nyei lui-houx. Ninh fih hnangv nyei maaih uix taux lungh hmuangx. Naaiv se weic I^saa^laa^en Mienh caux yiem ninh mbuo mbu'ndongx nyei ganh fingx mienh yietc liuz oix zuqc gan nyei leiz. ",
    "2": "“Ziux Ziouv  njiec nyei lingc oix zuqc hnangv naaiv nor zoux. Oix zuqc mbuox I^saa^laa^en Mienh dorh dauh ngongh nyeiz-siqv daaih bun meih, se maiv waaic fangx, maiv maaih dorngx nqemh, yaac maiv gaaz jiex ndiangx-gaaz nyei ngongh.  ",
    "1": "  Ziouv gorngv mbuox Mose caux Aalon,  ",
    "6": "Sai mienh oix zuqc aengx zorqv deix si^ndaa zongh ndiangx caux husopc miev, aengx caux diuh ba'gi suix-siqv, zoi bieqc buov ngongh nyei douz gu'nyuoz.  ",
    "8": "Buov ngongh nyeiz nyei mienh yaac oix zuqc nzox lui-houx, longc wuom nzaaux ganh nyei sin yaac fih hnangv nyei maaih uix taux hmuangx. ",
    "11": "“Haaix dauh muoqv zuqc janx-daic nyei sei ziouc maaih uix buangv siec hnoi.  ",
    "16": "“Haaix dauh yiem wuov naah haaix ndau yaac muoqv zuqc janx-daic nyei sei, dongh zuqc nzuqc ndaauv daix nyei, fai mienh ganh daic, fai janx-daic nyei mbungv, fai janx-daic zouv, wuov dauh ziouc maaih uix siec hnoi. "
  },
  "34": {
    "21": "Mben^yaa^min Fingx Qitv^lon nyei dorn, E^li^ndaatc ",
    "15": "Naaiv deix i fingx caux ndaamv-fingx duqv nzipc nyei buonc yiem Jor^ndaen Ndaaih dong bung maengx, mba'hnoi cuotv wuov bung, Ye^li^ko Zingh doix-ngaanc.” ",
    "12": "Gapv-jaaix ziouc yiem naaic gan Jor^ndaen Ndaaih njiec, mingh taux jomc Koiv-Daic. “+‘Naaiv ziouc benx meih mbuo nyei deic-bung ziux bung-bung nyei gapv-jaaix huing jienv.’+” ",
    "17": "“Tengx meih paaiv ndau bun baeqc fingx nzipc wuov deix mienh nyei mbuox maaih hnangv naaiv. Maaih E^le^aa^saa sai mienh, caux Nun nyei dorn, Yo^su^waa.  ",
    "20": "Si^me^on Fingx Am^mi^hutv nyei dorn, Se^mu^en ",
    "4": "aengx huing mingh naamh bung taux Aakc^lapv^mbim Zorng, jiex Sin Deic-Bung-Huaang, aengx hungx jienv naamh bung taux Kaa^ndetc Mbaanie. Aengx jiex mingh taux Haasaa Latv^ndaa, aengx jiex taux Atc^mon.  ",
    "28": "Napv^taa^li Fingx Am^mi^hutv nyei dorn, Be^ndaa^hen” ",
    "19": "Naaiv deix bieiv zeiv nyei mbuox maaih hnangv naaiv. Yu^ndaa Fingx Ye^fun^ne nyei dorn, Kaalepv ",
    "18": "Yaac oix zuqc paaiv yietc fingx yietc dauh bieiv zeiv tengx jienv.  ",
    "22": "Ndaan Fingx Yokv^li nyei dorn, Mbukc^ki ",
    "23": "Maa^natv^se Fingx Efotv nyei dorn, Han^ni^en ",
    "13": "Mose mbuox I^saa^laa^en Mienh, “Naaiv se meih mbuo oix zuqc dingc maengc mangc, paaiv bun nqoi nyei ndau weic zoux meih mbuo nzipc nyei buonc. Se Ziouv  paaiv bun nduoh fingx caux ndaamv-fingx nyei ndau,   ",
    "9": "mingh taux Sifon, aengx mingh jomc Haasaa Enan. Naaiv oix zoux meih mbuo baqv bung nyei gapv-jaaix. ",
    "26": "Itc^saax^kaa Fingx Atc^saan nyei dorn, Ban^ti^en ",
    "5": "Yiem Atc^mon ziouc huing mingh taux I^yipv Ndoqv aengx cuotv mingh taux Me^ndi^de^le^nien Koiv. ",
    "27": "Aa^se Fingx Se^lo^mi nyei dorn, Aa^hi^hutv ",
    "14": "weic zuqc Lu^mben Fingx caux Gaatc Fingx caux Maa^natv^se nyei ndaamv-fingx, ziux ninh mbuo nyei bungh buonc, duqv ninh mbuo nzipc nyei buonc mi'aqv.  ",
    "3": "“+‘Naamh bung nyei gapv-jaaix se yangh Sin Deic-Bung-Huaang, gan E^ndom nyei gapv-jaaix mingh. Yiem dong bung se yiem Koiv-Daic jomc nyei dorngx jiez gorn,  ",
    "7": "“+‘Baqv bung nyei gapv-jaaix oix zuqc yiem Me^ndi^de^le^nien Koiv baeng zaqc nyei mingh Ho^aa Mbong.  ",
    "10": "“+‘Dong bung nyei gapv-jaaix oix zuqc yiem Haa^saa^le^nan, baeng zaqc nyei mingh taux Sefaam.  ",
    "2": "“Oix zuqc mbuox I^saa^laa^en Mienh, ‘Meih mbuo bieqc Kaa^naa^an Deic-Bung, dongh yie bun weic zoux meih mbuo nzipc nyei buonc wuov norm deic-bung nyei gapv-jaaix, ziouc maaih hnangv naaiv. ",
    "1": "  Ziouv  gorngv mbuox Mose,  ",
    "6": "“+‘Fai bung nyei gapv-jaaix se Me^ndi^de^le^nien Koiv. Naaiv se meih mbuo fai bung nyei gapv-jaaix. ",
    "8": "Yiem Ho^aa Mbong mingh taux bieqc Haamatv nyei jauv. Aengx jiex taux Se^ndatc,  ",
    "24": "E^faa^im Fingx Sipv^taan nyei dorn, Ke^mu^en ",
    "25": "Se^mbu^lun Fingx Baanaakv nyei dorn, E^li^saa^faan ",
    "29": "Naaiv se Ziouv  paaiv tengx I^saa^laa^en Mienh yiem Kaa^naa^an Deic-Bung bun nqoi ninh mbuo nzipc nyei ndau. ",
    "11": "Yiem Sefaam gapv-jaaix ziouc njiec taux Lipv^laa Zingh, yiem Aayin dong bung maengx, aengx gan Gaa^li^li Koiv-Dorn dong bung maengx nyei mbaiv njiec.  ",
    "16": "  Ziouv  gorngv mbuox Mose,  "
  },
  "18": {
    "21": "“I^saa^laa^en Mienh fongc horc ziepc gouv nyei yietc gouv ga'naaiv yie jiu bun Lewi Mienh zoux ninh mbuo nzipc nyei buonc, winh ninh mbuo yiem Wuic Buangh nyei Ndopv-Liuh fu-sux, zoux nyei gong.  ",
    "15": "“Dorh daaih fongc horc bun Ziouv,  liemh mienh, liemh saeng-kuv, da'faanh daauh toi benx meih nyei mi'aqv. Mv baac zuangx mienh nyei daauh dauh dorn zungv oix zuqc zuoqc. Maaih uix nyei saeng-kuv nyei daauh dauh dorn yaac oix zuqc zuoqc.  ",
    "12": "“Dorh daaih fongc horc bun Ziouv  nyei yietc zungv daauh torngx laangh ziqc, dongh gauh longx jiex nyei ga'lanv youh caux gauh longx jiex nyei siang-a'ngunc diuv caux laangh ziqc, yie jiu bun meih mbuo.  ",
    "17": "“Mv baac daauh toi ngongh fai ba'gi yungh fai yungh maiv dungx zuoqc weic zuqc benx cing-nzengc nyei ga'naaiv. Oix zuqc zorqv ninh mbuo nyei nziaamv fuqv ziec-dorngh gu'nguaaic, zorqv saeng-kuv nyei hmei longc douz buov ziec fongc horc, weih ndaang nyei qiex horpc Ziouv nyei hnyouv.  ",
    "30": "“Oix zuqc mbuox Lewi Mienh, ‘Meih mbuo zorqv gauh longx jiex nyei buonc daaih fongc horc ziouc funx hnangv yiem mborqv mbiauh nyei ciangv fai nyueih a'ngunc biouv nyei zorngh cuotv daaih nyei nor.  ",
    "20": "Ziouv  gorngv mbuox Aalon, “Meih yiem I^saa^laa^en Deic-Bung maiv maaih meih nzipc nyei buonc. Yiem ninh mbuo mbu'ndongx yaac maiv maaih meih bun nqoi nyei buonc. Yiem I^saa^laa^en Mienh mbu'ndongx yie ganh zoux meih bun nqoi nyei buonc yaac benx meih nzipc nyei buonc. ",
    "4": "Ninh mbuo oix zuqc caux meih mbuo gapv jienv liuc leiz Wuic Buangh nyei Ndopv-Liuh, zoux Ndopv-Liuh nyei yietc zungv gong. Yaac maiv dungx bun ga'hlen mienh daaih nitv fatv meih mbuo yiem nyei dorngx. ",
    "28": "Hnangv naaic, yiem I^saa^laa^en Mienh zipv daaih ziepc gouv nyei yietc gouv, meih mbuo oix zuqc aengx zorqv cuotv ziepc gouv nyei yietc gouv bun Ziouv.  Ziouv nyei buonc oix zuqc jiu bun Aalon sai mienh.  ",
    "19": "“I^saa^laa^en Mienh fongc horc bun yie nyei yietc zungv ga'naaiv yie jiu bun meih caux meih nyei naamh nyouz zoux yietc liuz duqv nyei buonc. Se hnangv longc nzauv yiem Ziouv nyei nza'hmien liepc jiez yietc liuz longc nyei ngaengc waac weic meih mbuo caux meih mbuo nyei zeiv-fun.”   ",
    "18": "Naaiv deix saeng-kuv nyei orv benx meih nyei, hnangv cunv ging fongc horc liuz nyei lorqc hiuang orv caux mbiaauc maengx zaux-zuih benx meih nyei. ",
    "22": "Yangh naaiv jiex, I^saa^laa^en Mienh maiv kuh mingh fatv Wuic Buangh nyei Ndopv-Liuh. Mingh fatv nor, ziouc zuqc ndaam ganh nyei zuiz zuqc daic.  ",
    "23": "Yangh naaiv mingh, kungx Lewi Mienh oix zuqc zoux Wuic Buangh Ndopv-Liuh nyei gong yaac ndaam zoux dorngc Ndopv-Liuh nyei zuiz. Naaiv se zoux meih mbuo doic jiex doic yietc liuz oix zuqc gan nyei leiz. Yiem I^saa^laa^en Mienh mbu'ndongx yaac maiv maaih ninh mbuo nzipc nyei buonc.  ",
    "13": "Da'faanh wuov norm deic-bung nyei ndau cuotv nyei daauh torngx ga'naaiv, mienh dorh daaih fongc horc bun Ziouv ziouc benx meih nyei. Yiem meih nyei biauv zong, da'faanh cing-nzengc, maiv maaih uix nyei mienh nor, nyanc duqv nyei. ",
    "9": "Dorh daaih fongc horc gauh cing-nzengc jiex nyei ga'naaiv, dongh maiv buov ziec wuov deix, oix zuqc benx meih mbuo nyei buonc. Dorh daaih fongc horc bun yie nyei yietc zungv cing-nzengc jiex nyei ga'naaiv, maiv gunv ziec nyei laangh ziqc, fai ziec weic fiqv zuiz, fai ziec weic fiqv zoux dorngc nyei zuiz, naaiv deix ga'naaiv se benx meih caux meih nyei dorn mbuo nyei buonc.  ",
    "26": "“Oix zuqc gorngv mbuox Lewi Mienh, ‘I^saa^laa^en Mienh fongc horc ziepc gouv nyei yietc gouv ga'naaiv yie jiu bun meih mbuo weih meih mbuo nzipc nyei buonc. Meih mbuo zipv daaih meih mbuo yaac oix zuqc yiem naaiv deix ziepc gouv nyei yietc gouv zorqv cuotv ziepc gouv nyei yietc gouv fongc horc bun Ziouv.    ",
    "5": "“Meih caux meih nyei dorn mbuo oix zuqc liuc leiz singx dinc caux ziec-dorngh. Hnangv naaic I^saa^laa^en Mienh cingx maiv zuqc yie aengx nouz aqv.  ",
    "27": "Hnangv naaiv fongc horc se funx hnangv yiem mborqv mbiauh ciangv nyei laangh ziqc, yaac hnangv yiem nyueih a'ngunc biouv nyei zorngh nyei wuom fongc horc nyei buonc.  ",
    "14": "“Yiem I^saa^laa^en Deic-Bung fungx dangx bun Ziouv  nyei buonc yietc zungv benx meih nyei mi'aqv. ",
    "3": "Ninh mbuo oix zuqc ei jienv meih mbuo paaiv nyei waac zoux, yaac zoux Ndopv-Liuh nyei nyungc-nyungc gong. Mv baac ninh mbuo cin-maanc maiv dungx nitv fatv singx dinc nyei jaa-sic fai ziec-dorngh. Nziex ninh mbuo caux jienv meih mbuo zuqc daic.  ",
    "7": "Mv baac kungx meih caux meih nyei dorn mbuo haih zoux ziec-dorngh caux mbaeqc gaengh ndie gu'nyuoz nyei yietc zungv gong. Yie zorqv sai mienh nyei gong zoux zingh nyeic fungx bun meih mbuo. Cuotv liuz meih mbuo, haaix dauh daaih fatv, oix zuqc daic.” ",
    "10": "Oix zuqc yiem norm cing-nzengc jiex nyei dorngx nyanc. Kungx m'jangc dorn maaih leiz nyanc hnangv. Oix zuqc funx benx cing-nzengc nyei ga'naaiv. ",
    "2": "Oix zuqc dorh meih nyei gorx-youz mbuo, se meih nyei ong-taaix nyei fingx, Lewi Mienh, daaih caux meih gapv jienv. Meih caux meih nyei dorn mbuo yiem Laengz Ngaengc Waac nyei Ndopv-Liuh nza'hmien fu-sux nyei ziangh hoc ninh mbuo oix zuqc tengx meih mbuo.  ",
    "1": "  Ziouv  gorngv mbuox Aalon, “Meih caux meih nyei dorn mbuo, aengx caux meih mbuo juangc Lewi Fingx nyei mienh yietc zungv oix zuqc ndaam baamz singx dinc nyei zuiz. Meih ganh caux meih nyei dorn mbuo oix zuqc ndaam baamz sai mienh nyei gong nyei zuiz.  ",
    "31": "Zengc njiec wuov deix, meih mbuo caux meih mbuo nyei biauv zong mienh yiem haaix nyanc yaac duqv nyei. Se meih mbuo nyei fin-kouv weic meih mbuo yiem Wuic Buangh nyei Ndopv-Liuh zoux nyei gong.  ",
    "6": "Yie ganh ginv meih mbuo nyei gorx-youz, Lewi Mienh, yiem I^saa^laa^en Mienh cuotv daaih zoux zingh nyeic bun meih mbuo, yaac fungx bun Ziouv  weic zoux Wuic Buangh Ndopv-Liuh nyei gong.  ",
    "8": "  Ziouv gorngv mbuox Aalon, “Yie ganh bun meih goux fongc horc bun yie nyei ga'naaiv. I^saa^laa^en Mienh fongc horc bun yie nyei nyungc-nyungc cing-nzengc ga'naaiv yie jiu bun meih caux meih nyei zeiv-fun weic zoux meih mbuo yietc liuz duqv nyei buonc.  ",
    "24": "Daaux nzuonx, I^saa^laa^en Mienh fongc horc bun Ziouv ziepc gouv nyei yietc gouv ga'naaiv yie jiu bun Lewi Mienh zoux ninh mbuo nyei buonc. Weic naaiv yie cingx daaih gorngv, yiem I^saa^laa^en Mienh mbu'ndongx maiv maaih ninh mbuo nzipc nyei buonc.” ",
    "25": "  Ziouv  gorngv mbuox Mose,  ",
    "29": "Yiem jiu bun meih mbuo nyei nyungc-nyungc oix zuqc zorqv cuotv gauh longx jiex, gauh cing-nzengc jiex nyei, weic zoux Ziouv  nyei buonc.’ ",
    "11": "“Naaiv deix yaac benx meih mbuo nyei. I^saa^laa^en Mienh cunv ging fongc horc nyei ga'naaiv benx meih mbuo nyei. Yie jiu bun meih caux meih nyei dorn mbuo, meih nyei sieqv mbuo yietc liuz duqv nyei buonc. Yiem meih mbuo nyei biauv zong mienh, da'faanh cing-nzengc, maiv maaih uix nyei mienh, nyanc duqv nyei. ",
    "32": "Meih mbuo zorqv gauh longx jiex nyei buonc fongc horc meih ziouc maiv zuqc weic naaiv deix ga'naaiv ndaam haaix nyungc zuiz. Maiv dungx zoux bun I^saa^laa^en Mienh fongc horc naaiv deix cing-nzengc nyei ga'naaiv maaih uix, meih mbuo ziouc maiv zuqc daic aqv.’+” ",
    "16": "Buangv hlaax oix zuqc zuoqc. Oix zuqc weic yietc dauh cuotv yietc lungz faam-zinh nyaanh ziux singx dinc dingc daaih nyei hniev-daauh. "
  },
  "22": {
    "21": "Da'nyeic ndorm, Mbaa^laa^am jiez sin daaih, zorqv geh orn buic jienv ninh nyei lorh, gan jienv wuov deix Mo^apc Mienh nyei jien mingh.  ",
    "15": "Mbaalaakv aengx paaiv deix zoux hlo nyei mienh mingh, gauh camv yaac maaih mengh dauh gauh hlo zinh ndaangc wuov deix.  ",
    "37": "Mbaalaakv gorngv mbuox Mbaa^laa^am, “Yie paaiv mienh mingh heuc meih gaanv daaih, meih zoux haaix nyungc maiv daaih? Meih laaic yie maiv bun zingh nyeic gaux fai?” ",
    "12": "Tin-Hungh gorngv mbuox Mbaa^laa^am, “Maiv dungx caux naaiv deix mienh mingh, yaac maiv dungx zioux I^saa^laa^en Mienh, weic zuqc yie ceix fuqv bun ninh mbuo mi'aqv.” ",
    "17": "Yie oix bun meih duqv domh zingh nyeic. Meih oix yie zoux haaix nyungc yie yaac ei jienv zoux. Tov! daaih tengx yie zioux naaiv deix mienh.’+” ",
    "30": "Lorh aengx gorngv mbuox Mbaa^laa^am, “Yie maiv zeiz meih ganh nyei lorh, dongh meih yietc seix geh taux ih zanc fai? Yie hnangv naaiv nor zoux jiex bun meih nyei fai?” Mbaa^laa^am gorngv, “Maiv zoux jiex.” ",
    "20": "Wuov muonz Tin-Hungh daaih gorngv mbuox Mbaa^laa^am, “Weic zuqc naaiv deix mienh daaih lorz meih, meih gunv caux ninh mbuo mingh aqv. Mv baac kungx ziux yie mbuox nyei waac zoux hnangv.” ",
    "4": "Mo^apc Mienh ziouc mbuox Mi^ndien Mienh nyei mienh gox, “Naaiv guanh ndongc naaic camv nyei mienh oix naqv mbiec nzengc huing nzuonx nyei yietc zungv ga'naaiv, hnangv ngongh gouv hlaix njang nzengc ciangv nyei miev nor.” Wuov zanc Sipc^bo nyei dorn, Mbaalaakv, zoux Mo^apc Mienh nyei hungh.  ",
    "28": "Ziouv  bun lorh haih gorngv waac mbuox Mbaa^laa^am, “Yie zoux haaix nyungc bun meih, meih cingx daaih mborqv yie naaiv deix buo nzunc?” ",
    "33": "Lorh buatc yie yaac simv pien naaiv deix buo nzunc. Se gorngv ninh maiv simv nor, yie zungv daix meih aqv. Mv baac liouh meih nyei lorh.” ",
    "35": "  Ziouv nyei fin-mienh gorngv mbuox Mbaa^laa^am, “Gunv caux naaiv deix mienh mingh aqv, mv baac kungx ei yie mbuox nyei waac gorngv hnangv.” Mbaa^laa^am ziouc gan jienv Mbaalaakv paaiv daaih wuov deix jien mingh mi'aqv. ",
    "19": "Ih zanc tov meih mbuo yiem muonz naaiv hnangv zinh ndaangc wuov deix nor, weic bun yie hiuv duqv Ziouv  aengx oix jaa mbuox haaix nyungc yie.” ",
    "34": "Mbaa^laa^am gorngv mbuox Ziouv nyei fin-mienh, “Yie baamz zuiz aqv. Yie maiv hiuv duqv meih yiem wuov jauv dangv jienv yie. Se gorngv meih maiv a'hneiv yie mingh nor, yie ziouc nzuonx aqv.” ",
    "18": "Mv baac Mbaa^laa^am dau Mbaalaakv paaiv daaih nyei mienh, “Maiv gunv Mbaalaakv zorqv nzengc buangv hungh dinc nyei jiem nyaanh bun yie, yie yaac maiv haih zoux jiex ndaangc Ziouv,  yie nyei Tin-Hungh, mbuox nyei. Domh sic fai fiuv-sic maiv haih zoux.  ",
    "22": "Mv baac Tin-Hungh qiex jiez haic weic zuqc Mbaa^laa^am mingh. Ziouv  nyei fin-mienh ziouc daaih souv jienv jauv dangv jienv ninh. Wuov zanc Mbaa^laa^am geh jienv lorh, aengx maaih i dauh bou gan ninh mingh.  ",
    "23": "Lorh buatc Ziouv  nyei fin-mienh souv jienv wuov jauv nanv jienv nzuqc ndaauv. Lorh ziouc simv cuotv jauv-hlen bieqc ndeic mingh. Mbaa^laa^am ziouc mborqv lorh, aapv lorh aengx faaux wuov jauv. ",
    "13": "Da'nyeic ndorm, Mbaa^laa^am jiez sin daaih mbuox yiem Mbaalaakv daaih wuov deix zoux hlo nyei mienh, “Meih mbuo nzuonx meih mbuo ganh nyei deic-bung aqv, weic zuqc Ziouv maiv bun yie caux meih mbuo mingh.” ",
    "9": "Tin-Hungh daaih taux Mbaa^laa^am wuov naaic gaax ninh, “Caux meih yiem naaiv deix mienh se haaix dauh?” ",
    "40": "Mbaalaakv daix ngongh caux ba'gi yungh ziec yaac zorqv deix orv bun Mbaa^laa^am caux gan jienv mingh wuov deix jien. ",
    "26": "  Ziouv  nyei fin-mienh aengx jiex mingh souv jienv gauh hepc jiex nyei yietc norm dorngx. Zaaix maengx, mbiaauc maengx, maiv maaih dorngx mingh aqv.  ",
    "41": "Da'nyeic ndorm, Mbaalaakv dorh Mbaa^laa^am faaux taux Mbaamotv Mbaa^an. Yiem naaic ninh mangc duqv buatc deix I^saa^laa^en Mienh. ",
    "5": "Ninh ziouc paaiv mienh mingh mbuox Mbe^o nyei dorn, Mbaa^laa^am, daaih. Mbaa^laa^am yiem ninh nyei buonv-guoqv, nitv fatv Yu^fe^ditc Ndaaih, Beto wuov. Mbaalaakv gorngv, “Maaih yietc fingx mienh yiem I^yipv Deic-Bung cuotv daaih yiem buangv lungh ndiev nyei ndau-beih. Ih zanc ninh mbuo zungv daaih yiem jienv yie nyei doix-ngaanc.  ",
    "27": "Lorh buatc Ziouv  nyei fin-mienh ninh ziouc mbaapv njiec. Mbaa^laa^am corc geh jienv nyei. Mbaa^laa^am qiex jiez! haic, longc biaav-mbiaac mborqv.  ",
    "38": "Mbaa^laa^am dau, “Ih zanc yie se taux meih naaiv aqv. Mv baac yie fungc haih la'guaih gorngv haaix nyungc? Tin-Hungh hnangv haaix nor mbuox yie, yie kungx haih hnangv wuov nor gorngv hnangv.” ",
    "14": "Wuov deix Mo^apc Mienh nyei jien ziouc nzuonx Mbaalaakv wuov gorngv, “Mbaa^laa^am maiv kangv caux yie mbuo daaih.” ",
    "3": "Mo^apc Mienh gengh! gamh nziex haic weic zuqc I^saa^laa^en Mienh camv! haic. Mo^apc Mienh gamh nziex gau I^saa^laa^en Mienh, ninh mbuo zungv hnyouv waaic nzengc. ",
    "7": "Mo^apc caux Mi^ndien Mienh nyei mienh gox ziouc cuotv jauv aengx dorh jienv cingv zioux nyei nyaanh mingh. Taux Mbaa^laa^am wuov, ninh mbuo ziang Mbaalaakv nyei waac mbuox ninh. ",
    "39": "Mbaa^laa^am ziouc caux jienv Mbaalaakv mingh Ki^li^yaatv Husotv Zingh.  ",
    "36": "Mbaalaakv haiz gorngv Mbaa^laa^am daaih, ninh ziouc mingh taux Mo^apc Deic-Bung nyei gapv-jaaix gauh go jiex nyei yietc norm zingh, Aannon Ndaaih hlen wuov zipv.  ",
    "10": "Mbaa^laa^am dau Tin-Hungh, “Mo^apc Deic-Bung nyei hungh, Sipc^bo nyei dorn, Mbaalaakv, paaiv mienh daaih mbuox yie,  ",
    "2": "Mo^apc Deic-Bung nyei hungh, Sipc^bo nyei dorn, Mbaalaakv, buatc I^saa^laa^en Mienh zoux bun Aa^mo^lai Mienh nyei yietc zungv sic.  ",
    "1": "Nqa'haav I^saa^laa^en Mienh cuotv jauv mingh taux Mo^apc nyei ndau-baengh, Jor^ndaen Ndaaih dong bung, Ye^li^ko Zingh doix-ngaanc. ",
    "31": "Wuov zanc Ziouv  bun Mbaa^laa^am nyei m'zing haih mangc duqv buatc Ziouv  nyei fin-mienh nanv jienv nzuqc ndaauv souv jienv wuov jauv. Mbaa^laa^am ziouc mbaapv njiec ndau. ",
    "6": "Tov meih ih zanc daaih tengx yie zioux ninh mbuo, weic zuqc ninh mbuo gengh! gauh henv yie. Hnangv naaic, nziex yie haih mborqv hingh ninh mbuo, zunc ninh mbuo cuotv deic-bung mv bei. Weic zuqc yie hiuv duqv meih buang waac haaix dauh, wuov dauh ziouc duqv fuqv. Meih zioux haaix dauh, wuov dauh zuqc zioux aqv.” ",
    "8": "Mbaa^laa^am mbuox ninh mbuo, “Meih mbuo bueix muonz naaiv oc. Ziux Ziouv mbuox yie, yie ziouc mbuox meih mbuo.” Wuov deix Mo^apc Mienh nyei jien ziouc hitv Mbaa^laa^am wuov. ",
    "24": "  Ziouv  nyei fin-mienh aengx mingh souv jienv i norm a'ngunc huingx mbu'ndongx, jauv hepc nyei dorngx. I bung jauv-hlen yaac maaih la'bieiv-laatc.  ",
    "25": "Lorh buatc Ziouv nyei fin-mienh ziouc mbengx jienv laatc jiex, njaapc zuqc Mbaa^laa^am nyei zaux. Mbaa^laa^am ziouc aengx mborqv ninh nyei lorh. ",
    "29": "Mbaa^laa^am dau lorh, “Meih zoux bun yie baaic hmien. Se gorngv yie nyei buoz nanv jienv nzuqc ndaauv nor, yie ih zanc zungv daix meih aqv.” ",
    "11": "‘Maaih fingx mienh yiem I^yipv Deic-Bung cuotv daaih yiem buangv lungh ndiev nyei ndau-beih. Ih zanc tov meih daaih zioux ninh mbuo. Hnangv naaic nziex yie haih caux ninh mbuo mborqv jaax aengx zunc ninh mbuo biaux norh.’+” ",
    "32": "  Ziouv  nyei fin-mienh naaic ninh, “Meih weic haaix diuc mborqv meih nyei lorh taux buo nzunc? Yie daaih naaiv dangv meih nyei jauv weic zuqc meih zoux nyei se ngaengc jienv yie zoux.  ",
    "16": "Ninh mbuo mingh taux Mbaa^laa^am wuov gorngv, “Sipc^bo nyei dorn, Mbaalaakv, hnangv naaiv nor gorngv. ‘Tov maiv dungx bun haaix nyungc laanh jienv bun meih maiv duqv taux yie naaiv.  "
  },
  "23": {
    "21": "“Maiv buatc Yaakopv nyei zeiv-fun oix maaih haaix nyungc nzauh kouv. Maiv buatc I^saa^laa^en Mienh maaih haaix nyungc kuonx naanh.   Ziouv,  ninh mbuo nyei Tin-Hungh, caux ninh mbuo yiem, houc hungh nyei qiex yiem ninh mbuo mbu'ndongx. ",
    "15": "Mbaa^laa^am gorngv mbuox Mbaalaakv, “Meih souv jienv naaiv meih ziec nyei ga'naaiv ga'hlen, zuov yie mingh wuov maengx buangh Ziouv.  ” ",
    "12": "Mbaa^laa^am dau, “Yie oix zuqc gorngv Ziouv bun yie gorngv wuov deix waac maiv zeiz?” ",
    "17": "Mbaa^laa^am nzuonx mingh, buatc Mbaalaakv caux Mo^apc Mienh nyei jien souv jienv ninh ziec nyei ga'naaiv nyei ga'hlen. Mbaalaakv naaic ninh, “Ziouv  hnangv haaix nor gorngv?” ",
    "30": "Mbaalaakv ziouc ei jienv Mbaa^laa^am nyei waac zoux. Yiem mouz norm ziec-dorngh ziec dauh ngongh gouv caux dauh ba'gi yungh gouv. ",
    "20": "Yie zipv lingc buang waac, Tin-Hungh ceix fuqv bun ninh mbuo, yie yaac maiv haih goiv nzuonx. ",
    "4": "Tin-Hungh buangh Mbaa^laa^am, Mbaa^laa^am ziouc gorngv, “Yie liuc leiz ziangx siec norm ziec-dorngh. Mouz norm ziec-dorngh yie ziec dauh ngongh gouv caux dauh ba'gi yungh gouv.” ",
    "28": "Mbaalaakv ziouc dorh Mbaa^laa^am taux Be^o Mbong-ningv. Yiem naaic haih mangc njiec buatc deic-bung-huaang. ",
    "19": "Tin-Hungh maiv zeiz mienh, ninh maiv gorngv-baeqc. Ninh yaac maiv zeiz baamh mienh, ziouc maiv zuqc goiv za'eix. Gorngv liuz nyei waac, ninh maiv zeiz oix ei jienv zoux fai? Ninh laengz nyei waac, ninh maiv zeiz oix zoux ziangx? ",
    "18": "Mbaa^laa^am aengx gorngv cuotv ninh douc nyei waac, “Sipc^bo nyei dorn, Mbaalaakv, daaih muangx maah! Muangx yie oix gorngv nyei waac. ",
    "22": "Tin-Hungh dorh ninh mbuo cuotv I^yipv Deic-Bung, ninh mbuo maaih qaqv hnangv hieh ngongh nor. ",
    "23": "Maiv haih bungx haaix nyungc faatv hoic Yaakopv nyei zeiv-fun. Maiv haih bungx ding bungx jiemx hoic I^saa^laa^en Mienh. Ih zanc mienh oix gorngv taux Yaakopv nyei zeiv-fun, I^saa^laa^en Mienh, ‘Mangc gaax Tin-Hungh hnangv haaix nor zoux!’ ",
    "13": "Mbaalaakv aengx gorngv mbuox ninh, “Caux yie mingh ganh norm dorngx oc. Yiem wuov meih haih mangc duqv buatc deix I^saa^laa^en Mienh mv baac buatc maiv nzengc. Meih yiem wuov norm dorngx tengx yie zioux ninh mbuo.”  ",
    "9": "Yie yiem mbaengx-ningv buatc ninh mbuo. Yie yiem hlang nyei dorngx mangc jienv ninh mbuo, se yietc fingx maiv zorpc ganh fingx nyei mienh, beiv zuangx guoqv nyei baeqc fingx, ninh mbuo funx ganh lengc jeiv nyei mienh. ",
    "26": "Mbaa^laa^am dau, “Yie mbuox jiex meih, Ziouv gorngv haaix nyungc, yie oix zuqc ei jienv zoux maiv zeiz?” ",
    "5": "  Ziouv  mbuox Mbaa^laa^am hnangv haaix nor gorngv, yaac heuc ninh, “Nzuonx Mbaalaakv wuov zorqv naaiv deix waac mbuox ninh.” ",
    "27": "Mbaalaakv gorngv mbuox Mbaa^laa^am, “Daaih maah! Yie dorh meih mingh ganh norm dorngx. Nziex Tin-Hungh horpc hnyouv bun meih yiem wuov norm dorngx tengx yie zioux ninh mbuo.”  ",
    "14": "Mbaalaakv ziouc dorh Mbaa^laa^am taux Sofim nyei ndeic, yiem Bitc^gaa Mbong-ningv. Yiem wuov ninh aengx ceix siec norm ziec-dorngh, mouz norm ziec-dorngh ziec dauh ngongh gouv caux dauh ba'gi yungh gouv. ",
    "3": "Mbaa^laa^am gorngv mbuox Mbaalaakv, “Meih souv jienv naaiv meih buov ziec nyei ga'naaiv ga'hlen, yie ganh mingh pien deix. Nziex Ziouv  daaih buangh yie. Ninh mbuox haaix nyungc yie, yie zungv mbuox meih.” Mbaa^laa^am ziouc faaux norm dorngx hlang nyei, njang nyei. ",
    "7": "Mbaa^laa^am ziouc gorngv cuotv ninh douc nyei waac. Ninh gorngv, “Mo^apc Hungh, Mbaalaakv, dorh yie cuotv Aalam, se dorh yie yiem dong bung maengx nyei mbong daaih. Ninh gorngv, ‘Daaih maah! Tengx yie zioux Yaakopv nyei zeiv-fun. Daaih maah! Tengx yie zengx I^saa^laa^en Mienh.’ ",
    "10": "Yaakopv nyei zeiv-fun ndongc nie-mbung camv, haaix dauh haih saauv duqv zienz? Haaix dauh haih funx I^saa^laa^en Mienh biei gouv nyei yietc gouv? Tov bun yie guei seix hnangv kuv mienh, yaac bun yie nyei setv mueiz hnoi hnangv ninh nyei nor.” ",
    "2": "Mbaalaakv ziouc ei jienv Mbaa^laa^am nyei waac zoux. Ninh mbuo i dauh yiem mouz norm ziec-dorngh, yietc norm ziec-dorngh ziec yietc dauh ngongh gouv caux yietc dauh ba'gi yungh gouv. ",
    "1": "  Mbaa^laa^am gorngv mbuox Mbaalaakv, “Oix zuqc ceix siec norm ziec-dorngh weic yie, aengx liuc leiz siec dauh ngongh gouv, siec dauh ba'gi yungh gouv bun yie.”  ",
    "6": "Mbaa^laa^am ziouc nzuonx, buatc Mbaalaakv caux Mo^apc wuov deix yietc zungv jien corc souv jienv ninh ziec nyei ga'naaiv nyei ga'hlen.  ",
    "8": "Tin-Hungh maiv zioux wuov deix, yie hnangv haaix nor haih zioux?   Ziouv  maiv zengx nyei, yie hnangv haaix nor haih zengx? ",
    "24": "Naaiv fingx mienh jiez sin hnangv dauh sienh nyeiz nor, souv jienv hnangv dauh sienh gouv. Ninh maiv bueix taux nyanc nzengc ninh zorqv nyei orv, aengx hopv nzengc ninh daix daaih nyei nziaamv.” ",
    "25": "Mbaalaakv gorngv mbuox Mbaa^laa^am, “Meih maiv zioux yietc deix ninh mbuo, yaac maiv dungx buang waac ninh mbuo maah!” ",
    "29": "Mbaa^laa^am gorngv mbuox Mbaalaakv, “Yiem naaiv oix zuqc ceix siec norm ziec-dorngh weic yie, aengx liuc leiz siec dauh ngongh gouv, siec dauh ba'gi yungh gouv.”  ",
    "11": "Mbaalaakv gorngv mbuox Mbaa^laa^am, “Meih zoux haaix nyungc bun yie? Yie dorh meih daaih naaiv weic zioux yie nyei win-wangv, mv baac meih kungx buang waac bun ninh mbuo hnangv.” ",
    "16": "  Ziouv  daaih buangh Mbaa^laa^am, mbuox ninh horpc zuqc hnangv haaix nor gorngv, yaac heuc ninh, “Nzuonx Mbaalaakv wuov douc naaiv deix waac mbuox ninh.” "
  },
  "13": {
    "21": "Wuov deix mienh ziouc yangh baqv bung maengx, yiem Sin Deic-Bung-Huaang naamh bung, zaah toux taux Le^hopc, nitv bieqc Haamatv Zingh wuov diuh jauv.  ",
    "15": "Gaatc Fingx Maaki nyei dorn, Ge^u^en ",
    "12": "Ndaan Fingx Ge^man^li nyei dorn, Am^mi^en ",
    "17": "Mose ziouc paaiv ninh mbuo mingh zaah Kaa^naa^an Deic-Bung, mbuox ninh mbuo, “Oix zuqc yangh baqv bung mingh bieqc Negepc, gan mbong-aiv nyei dorngx mingh.  ",
    "30": "Kaalepv heuc yiem Mose nyei nza'hmien nyei zuangx mienh sekv nzengc ziouc gorngv, “Mbuo horpc zuqc ih zanc mingh caangv wuov norm deic-bung aqv. Mbuo za'gengh haih mborqv duqv hingh ninh mbuo nyei.” ",
    "20": "Mangc gaax, wuov deix ndau hnangv haaix nor? Jaic fai junc? Maaih ndiangx fai maiv maaih? Yaac oix zuqc zoux daamv hlo nyei, dorh deix wuov norm deic-bung nyei biouv nzuonx.” (Wuov zanc doix zuqc daauh torngx a'ngunc biouv zuoqc.) ",
    "4": "Naaiv se ninh mbuo nyei mbuox. Lu^mben Fingx Sakc^ge nyei dorn, Sam^mu^waa ",
    "28": "Mv baac yiem naaic nyei mienh henv haic. Ninh mbuo nyei zingh hlo haic, maaih zingh laatc weih jienv. Yiem naaic yie mbuo zungv duqv buatc Aanaakv nyei zeiv-fun.  ",
    "33": "Yiem naaic yie mbuo duqv buatc Nefin Mienh. (Aanaakv Mienh se Nefin Mienh nyei zeiv-fun.) Mangc mbuo ganh nor, se lomh jopv-nyeic hnangv. Ei ninh mbuo nyei m'zing mangc mbuo, daaix buatc mbuo lomh jopv-nyeic fih hnangv nyei.” ",
    "19": "Mangc gaax, ninh mbuo yiem nyei dorngx yaauc fai maiv yaauc. Ninh mbuo yiem nyei zingh hnangv haaix nor? Maaih zingh laatc fai maiv maaih?  ",
    "18": "Zaah mangc gaax, wuov norm deic-bung hnangv haaix nor. Mangc gaax, yiem naaic nyei mienh henv fai maiv henv, camv fai zoqc.  ",
    "22": "Ninh mbuo yangh Negepc, mingh taux He^mbo^lon, dongh Aanaakv nyei zeiv-fun, Aa^hi^maan, Sesai caux Tanmai yiem nyei dorngx. (He^mbo^lon Zingh liepc ndaangc yiem I^yipv Deic-Bung nyei So^an Zingh siec hnyangx.)  ",
    "23": "Taux Etc^ko Horngz, ninh mbuo hngaqv diuh a'ngunc hmei nyei nquaah, maaih yietc joih biouv. I dauh mienh longc ndiangx cunx jienv ndaam. Ninh mbuo aengx gaeqv deix ziqc liouh biouv caux ngongh nyorx biouv dorh nzuonx.  ",
    "13": "Aa^se Fingx Mi^kaa^en nyei dorn, Setu ",
    "9": "Mben^yaa^min Fingx Laafu nyei dorn, Banti ",
    "26": "Nzuonx taux Mose caux Aalon caux I^saa^laa^en nyei zuangx mienh yiem Baalaan Deic-Bung-Huaang, Kaa^ndetc wuov, ninh mbuo gorngv nzengc ninh mbuo zaah deic-bung nyei jauv-louc bun zuangx mienh muangx, yaac bun ninh mbuo mangc ninh mbuo gaeqv daaih nyei biouv.  ",
    "5": "Si^me^on Fingx Holi nyei dorn, Saafatv ",
    "27": "Ninh mbuo hnangv naaiv nor gorngv mbuox Mose, “Yie mbuo mingh taux meih paaiv yie mbuo mingh nyei deic-bung, ndau-touv za'gengh! longx haic, nyiemz haic. Naaiv se wuov norm deic-bung nyei biouv.  ",
    "14": "Napv^taa^li Fingx Wopv^si nyei dorn, Naa^mbi ",
    "3": "Mose ziux Ziouv  nyei waac paaiv ninh mbuo cuotv Baalaan Deic-Bung-Huaang. Ninh mbuo yietc zungv zoux I^saa^laa^en Mienh nyei bieiv zeiv.  ",
    "7": "Itc^saax^kaa Fingx Yosepv nyei dorn, I^gaan ",
    "10": "Se^mbu^lun Fingx So^ndi nyei dorn, Gatc^ndien ",
    "2": "“Paaiv deix mienh mingh zaah Kaa^naa^an Deic-Bung, dongh yie oix ceix bun I^saa^laa^en Mienh nyei deic-bung. Ziux ong-taaix liepc daaih nyei fingx, oix zuqc yietc fingx paaiv dauh wuov fingx nyei bieiv zeiv.” ",
    "1": "  Ziouv  gorngv mbuox Mose,  ",
    "31": "Mv baac caux ninh mingh zaah deic-bung nyei mienh gorngv, “Mbuo maiv maaih banh zeic mborqv wuov deix mienh weic zuqc ninh mbuo gauh henv mbuo.”  ",
    "6": "Yu^ndaa Fingx Ye^fun^ne nyei dorn, Kaalepv ",
    "8": "E^faa^im Fingx Nun nyei dorn, Ho^se^yaa ",
    "24": "Wuov norm dorngx ninh mbuo cuotv mbuox heuc Etc^ko, weic zuqc I^saa^laa^en Mienh yiem naaic hngaqv wuov joih a'ngunc biouv. ",
    "25": "Jiex liuz feix ziepc hnoi, zaah deic-bung nyei mienh ziouc nzuonx daaih.  ",
    "29": "Aa^maa^lekv Mienh yiem Negepc, Hitv^tai Mienh, Ye^mbutc Mienh caux Aa^mo^lai Mienh yiem mbong zaangc. Kaa^naa^an Mienh yiem nitv koiv yaac yiem Jor^ndaen Ndaaih hlen.” ",
    "11": "Maa^natv^se Fingx Susi nyei dorn, Gatc^ndi ",
    "32": "Ninh mbuo ziouc gorngv doqc ninh mbuo zaah liuz wuov norm deic-bung nyei jauv-louc, bun naaiv deix waac sing buangv I^saa^laa^en nyei zuangx mienh. Ninh mbuo gorngv, “Yie mbuo zaah wuov norm deic-bung haih nyanc mienh nyei. Yiem naaic nyei zuangx mienh yaac hlo haic, hlang haic.  ",
    "16": "Naaiv se Mose paaiv mingh zaah deic-bung wuov deix mienh nyei mbuox. (Mose tiuv Nun nyei dorn, Ho^se^yaa, nyei mbuox benx Yo^su^waa.) "
  },
  "9": {
    "21": "Maaih deix ziangh hoc mbuonx yiem lungh hmuangx taux lungh ndorm hnangv. Lungh ndorm mbuonx faaux nyei ziangh hoc, ninh mbuo ziouc cuotv jauv aqv. Maiv gunv lungh hnoi fai lungh muonz zanc, da'faanh mbuonx faaux, ninh mbuo cuotv jauv aqv.  ",
    "15": "Liepc jiez zaangc Tin-Hungh nyei ndopv-liuh wuov hnoi, se Laengz Ngaengc Waac nyei Ndopv-Liuh, maaih dorv mbuonx daaih om jienv. Lungh maanz-hmuangx taux lungh njang buatc mbuonx hnangv douz nor.  ",
    "12": "Ninh mbuo maiv dungx liouh yietc deix taux njang hnoi ndorm. Yaac maiv dungx bun yungh nyei mbungv nauv yietc diuh. Jiex Siex Maengc Zipv ninh mbuo oix zuqc gan nzengc diuh diuh leiz.  ",
    "17": "Mbuonx haaix zanc yiem Ndopv-Liuh gu'nguaaic faaux, I^saa^laa^en Mienh ziouc cuotv jauv. Mbuonx dingh njiec haaix, I^saa^laa^en Mienh aengx corng ndopv-liuh ciangv yiem wuov.  ",
    "20": "Maaih ziangh hoc mbuonx yiem wuov norm ndopv-liuh gu'nguaaic i ziex hnoi hnangv. Ziux Ziouv  paaiv nyei waac, ninh mbuo corng ndopv-liuh ciangv. Yaac ziux Ziouv paaiv nyei waac, ninh mbuo cuotv jauv.  ",
    "4": "Mose ziouc mbuox I^saa^laa^en Mienh jiex Siex Maengc Zipv.  ",
    "19": "Mbuonx haaix zanc yiem zaangc Tin-Hungh nyei ndopv-liuh gu'nguaaic lauh nyei, I^saa^laa^en Mienh muangx Ziouv mbuox nyei waac, maiv cuotv jauv aqv.  ",
    "18": "Ziux Ziouv  mbuox nyei waac, I^saa^laa^en Mienh cuotv jauv. Yaac ziux Ziouv  mbuox nyei waac, ninh mbuo corng ndopv-liuh ciangv. Da'faanh mbuonx corc yiem zaangc Tin-Hungh nyei Ndopv-Liuh gu'nguaaic, ninh mbuo corc corng jienv yiem wuov nyei.  ",
    "22": "Maiv gunv mbuonx yiem zaangc Tin-Hungh nyei ndopv-liuh gu'nguaaic i hnoi, fai yietc hlaax, fai yietc hnyangx, ninh mbuo corc corng jienv ndopv-liuh ciangv yiem wuov nyei, maiv cuotv jauv. Mv baac mbuonx haaix zanc faaux, ninh mbuo ziouc cuotv jauv aqv.  ",
    "23": "Ziux Ziouv  mbuox nyei waac, ninh mbuo corng ndopv-liuh ciangv. Yaac ziux Ziouv  mbuox nyei waac, ninh mbuo cuotv jauv. Ninh mbuo ei nzengc Ziouv  nyei waac ziux Ziouv  longc Mose mbuox ninh mbuo. ",
    "13": "Mv baac se gorngv maaih mienh cing-nzengc nyei, maiv maaih uix, yaac maiv cuotv jauv mingh go nyei dorngx, youc maiv jiex Siex Maengc Zipv nor, wuov dauh yiem ninh nyei mienh gu'nyuoz oix zuqc pai guangc, weic zuqc dingc daaih nyei ziangh hoc ninh maiv dorh ga'naaiv fongc horc Ziouv. Ninh zoux nyei zuiz ninh ganh oix zuqc ndaam-dorng. ",
    "9": "  Ziouv  mbuox Mose,  ",
    "5": "Zih hlaax, ziepc feix wuov hnoi, nziemx-yaangh nyei ziangh hoc, ninh mbuo yiem Sinaai Deic-Bung-Huaang jiex zipv. Ziux Ziouv  paaiv Mose, I^saa^laa^en Mienh ei jienv zoux nzengc. ",
    "14": "“+‘Se gorngv yiem meih mbuo gu'nyuoz maaih ganh fingx mienh oix jiex Ziouv  nyei Siex Maengc Zipv, ninh oix zuqc ziux zipv nyei leiz-nyeic caux diuh diuh leiz-latc zoux. Maiv gunv Janx fai buonv-fingx mienh, oix zuqc maaih nduqc nyungc leiz hnangv.’+” ",
    "3": "Naaiv norm hlaax, ziepc feix wuov hnoi, mba'hnoi ndortv nyei ziangh hoc, oix zuqc ziux dingc daaih nyei hnoi-nyieqc ei jienv zipv nyei leiz-nyeic caux diuh diuh leiz-latc jiex zipv.” ",
    "7": "gorngv mbuox Mose, “Yie mbuo laaix muoqv zuqc janx-daic maaih uix, mv baac weic haaix diuc maiv bun yie mbuo taux dingc daaih nyei ziangh hoc duqv caux wuov deix I^saa^laa^en Mienh dorh ga'naaiv fongc horc Ziouv?  ” ",
    "10": "“Oix zuqc mbuox I^saa^laa^en Mienh, ‘Se gorngv meih mbuo haaix dauh fai meih mbuo nyei fun-faqv laaix muoqv zuqc janx-daic maaih uix, fai maaih mienh cuotv jauv mingh go nyei dorngx, ninh mbuo corc haih jiex Ziouv  nyei Siex Maengc Zipv.  ",
    "2": "“Taux dingc daaih nyei ziangh hoc, oix zuqc bun I^saa^laa^en Mienh jiex Siex Maengc Zipv.   ",
    "1": "I^saa^laa^en Mienh cuotv I^yipv Deic-Bung liuz, da'nyeic hnyangx zih hlaax, yiem Sinaai Deic-Bung-Huaang, Ziouv  gorngv mbuox Mose,  ",
    "6": "Mv baac maaih deix mienh laaix muoqv zuqc janx-daic maaih uix. Doix wuov norm hnoi maiv haih jiex Siex Maengc Zipv. Dongh wuov hnoi ninh mbuo daaih taux Mose caux Aalon mbuo wuov,  ",
    "8": "Mose dau, “Zuov muangx gaax Ziouv  oix hnangv haaix nor paaiv meih mbuo nyei sic.” ",
    "11": "Taux nyeic hlaax, ziepc feix wuov hnoi, mba'hnoi ndortv nyei ziangh hoc, ninh mbuo oix zuqc jiex zipv. Oix zuqc nyanc jiex zipv nyei ba'gi yungh dorn caux maiv an bingv nyei njuov caux im nyei ga'naaiv-ndaang.  ",
    "16": "Yaac zanc-zanc hnangv naaiv nor. Wuov dorv mbuonx om jienv, lungh muonz zanc buatc hnangv douz.  "
  },
  "26": {
    "21": "Beletv nyei fun-faqv maaih Hetv^lon nyei bungh buonc, Hetv^lon Mienh, Haamun nyei bungh buonc, Haamun Mienh. ",
    "15": "Gaatc nyei fun-faqv ziux ninh mbuo nyei bungh buonc maaih Sefon nyei bungh buonc, Sefon Mienh, Hakv^gi nyei bungh buonc, Hakv^gi Mienh, Suni nyei bungh buonc, Suni Mienh, ",
    "23": "Itc^saax^kaa nyei fun-faqv ziux ninh mbuo nyei bungh buonc maaih Tolaa nyei bungh buonc, Tolaa Mienh, Pu^aa nyei bungh buonc, Pu^aa Mienh, ",
    "47": "Naaiv se Aa^se nyei bungh buonc. Yietc zungv maaih biaa waanc buo cin feix baeqv dauh. ",
    "56": "Oix zuqc ziux haaix fingx mienh camv fai zoqc dingc maengc mangc weic paaiv ndau bun nqoi ninh mbuo nzipc.” ",
    "20": "Yu^ndaa nyei fun-faqv ziux ninh mbuo nyei bungh buonc maaih Qelaa nyei bungh buonc, Qelaa Mienh, Beletv nyei bungh buonc, Beletv Mienh, Zelaa nyei bungh buonc, Zelaa Mienh. ",
    "18": "Naaiv se Gaatc nyei bungh buonc. Yietc zungv maaih biei waanc hmz baeqv dauh. ",
    "33": "(Hefe nyei dorn, Se^lo^fe^hatc, maiv maaih dorn, kungx maaih sieqv hnangv. Ninh nyei sieqv nyei mbuox maaih Maa^haa^laa, Noyaa, Hokv^laa, Minkaa caux Ti^laa^saa.) ",
    "43": "Yietc zungv zoux Su^ham Mienh yaac maaih juqv waanc biei cin feix baeqv dauh. ",
    "48": "Napv^taa^li nyei fun-faqv ziux ninh mbuo nyei bungh buonc maaih Yaa^se^en nyei bungh buonc, Yaa^se^en Mienh, Guni nyei bungh buonc, Guni Mienh, ",
    "22": "Naaiv se Yu^ndaa nyei bungh buonc. Yietc zungv maaih siec waanc juqv cin hmz baeqv dauh. ",
    "42": "Ndaan nyei fun-faqv ziux ninh mbuo nyei bungh buonc maaih Su^ham nyei bungh buonc, Su^ham Mienh. Naaiv se Ndaan nyei bungh buonc.  ",
    "50": "Naaiv se Napv^taa^li nyei bungh buonc. Yietc zungv maaih biei waanc biaa cin feix baeqv dauh. ",
    "31": "Atc^li^en nyei bungh buonc, Atc^li^en Mienh. Sekem nyei bungh buonc, Sekem Mienh, ",
    "4": "“Oix zuqc saauv nzengc yiem nyic ziepc hnyangx faaux maengx nyei m'jangc dorn ziux Ziouv mbuox Mose.” Yiem I^yipv Deic-Bung cuotv daaih nyei I^saa^laa^en Mienh maaih hnangv naaiv. ",
    "63": "Naaiv se Mose caux E^le^aa^saa sai mienh yiem Mo^apc ndau-baengh, Jor^ndaen Ndaaih hlen, Ye^li^ko Zingh doix-ngaanc saauv nyei I^saa^laa^en Mienh.  ",
    "29": "Maa^natv^se nyei fun-faqv maaih Maa^ki^le nyei bungh buonc, Maa^ki^le Mienh, (Maa^ki^le zoux Gi^le^aatc nyei die.) Gi^le^aatc nyei bungh buonc, Gi^le^aatc Mienh. ",
    "9": "E^li^apc nyei dorn, Ne^mu^en, Ndaataan caux Aa^mbi^lam. Se dongh naaiv deix Ndaataan caux Aa^mbi^lam, zuangx mienh ginv daaih nyei. Ninh mbuo ngaengc Mose caux Aalon ziouc caux jienv gan Kolaa wuov deix ngaengc Ziouv.    ",
    "37": "Naaiv se E^faa^im nyei bungh buonc. Yietc zungv maaih buo waanc i cin hmz baeqv dauh. Naaiv se Yosepv nyei fun-faqv ziux ninh mbuo nyei bungh buonc. ",
    "58": "Aengx maaih naaiv deix Lewi Mienh ziux ninh mbuo nyei bungh buonc. Maaih Lipv^ni nyei bungh buonc, Lipv^ni Mienh, He^mbo^lon nyei bungh buonc, He^mbo^lon Mienh, Maali nyei bungh buonc, Maali Mienh, Musi nyei bungh buonc, Musi Mienh, Kolaa nyei bungh buonc, Kolaa Mienh. (Ko^haatv zoux Amlaam nyei die. ",
    "5": "I^saa^laa^en nyei dorn-hlo, Lu^mben, nyei fun-faqv maaih Haanokv nyei bungh buonc, Haanokv Mienh, Banlu nyei bungh buonc, Banlu Mienh, ",
    "62": "Lewi Mienh nyei soux mouc, buangv hlaax faaux maengx nyei m'jangc dorn, maaih i waanc buo cin dauh. Ninh mbuo maiv duqv funx bieqc I^saa^laa^en Mienh, weic zuqc yiem I^saa^laa^en nyei zuangx mienh mbu'ndongx maiv maaih ninh mbuo nzipc nyei buonc. ",
    "3": "Mose caux E^le^aa^saa sai mienh ziouc yiem Mo^apc ndau-baengh, Jor^ndaen Ndaaih hlen, Ye^li^ko Zingh doix-ngaanc, doix I^saa^laa^en Mienh gorngv,  ",
    "64": "Ih zanc saauv nyei mienh, maiv maaih yietc dauh dongh zinh ndaangc Mose caux Aalon sai mienh yiem Sinaai Deic-Bung-Huaang saauv nyei aqv.  ",
    "39": "Se^fu^faam nyei bungh buonc, Se^fu^faam Mienh, Hufaam nyei bungh buonc, Hufaam Mienh. ",
    "6": "Hetv^lon nyei bungh buonc, Hetv^lon Mienh, Kaanmi nyei bungh buonc, Kaanmi Mienh. ",
    "8": "Banlu nyei dorn se E^li^apc.  ",
    "57": "  Lewi Mienh ziux ninh mbuo nyei bungh buonc maaih Geson nyei bungh buonc, Geson Mienh, Ko^haatv nyei bungh buonc, Ko^haatv Mienh, Me^laa^li nyei bungh buonc, Me^laa^li Mienh. ",
    "46": "(Aa^se maaih dauh sieqv mbuox heuc Se^laa^aa.) ",
    "7": "Naaiv se Lu^mben Fingx bun njiec nyei bungh buonc. Yietc zungv maaih biei waanc buo cin cietv baeqv faah ziepc dauh. ",
    "32": "Se^mi^ndaa nyei bungh buonc, Se^mi^ndaa Mienh, Hefe nyei bungh buonc, Hefe Mienh. ",
    "25": "Naaiv se Itc^saax^kaa nyei bungh buonc. Yietc zungv maaih juqv waanc biei cin faam-baeqv dauh. ",
    "17": "Aalotv nyei bungh buonc, Aalotv Mienh, Aa^le^li nyei bungh buonc, Aa^le^li Mienh. ",
    "61": "Mv baac Naa^ndapc caux Aa^mbi^hu dorh maiv maaih leiz longc nyei douz yiem Ziouv nyei nza'hmien ziec, ziouc daic mi'aqv.) ",
    "12": "Si^me^on nyei fun-faqv ziux ninh mbuo nyei bungh buonc maaih Ne^mu^en nyei bungh buonc, Ne^mu^en Mienh, Yaamin nyei bungh buonc, Yaamin Mienh, Yaakin nyei bungh buonc, Yaakin Mienh, ",
    "65": "Weic zuqc Ziouv  mbuox wuov deix I^saa^laa^en Mienh ninh mbuo zungv oix zuqc yiem deic-bung-huaang daic nzengc. Cuotv liuz Ye^fun^ne nyei dorn, Kaalepv, caux Nun nyei dorn, Yo^su^waa, ninh mbuo maiv zengc yietc dauh aqv. ",
    "34": "Naaiv se Maa^natv^se nyei bungh buonc. Yietc zungv maaih biaa waanc i cin cietv baeqv dauh. ",
    "30": "Naaiv se Gi^le^aatc nyei fun-faqv. Maaih I^ye^se nyei bungh buonc, I^ye^se Mienh, Helekv nyei bungh buonc, Helekv Mienh, ",
    "11": "Mv baac Kolaa nyei dorn mbuo maiv zuqc daic. ",
    "28": "Yosepv nyei fun-faqv, ziux Maa^natv^se caux E^faa^im nyei bungh buonc, maaih hnangv naaiv. ",
    "44": "Aa^se nyei fun-faqv ziux ninh mbuo nyei bungh buonc maaih Imnaa nyei bungh buonc, Imnaa Mienh, Itc^wi nyei bungh buonc, Itc^wi Mienh, Mbe^li^yaa nyei bungh buonc, Mbe^li^yaa Mienh. ",
    "45": "Mbe^li^yaa nyei fun-faqv maaih He^mbe nyei bungh buonc, He^mbe Mienh. Man^ki^en nyei bungh buonc, Man^ki^en Mienh. ",
    "19": "E^aa caux Onan zoux Yu^ndaa nyei dorn mv baac ninh mbuo yiem Kaa^naa^an Deic-Bung daic mi'aqv.  ",
    "54": "Haaix fingx mienh camv oix zuqc paaiv bun ninh mbuo nzipc jangv. Haaix fingx zoqc bun ninh mbuo nzipc gauh hepc. Fingx-fingx ziux ninh mbuo nyei soux mouc oix zuqc nzipc ninh mbuo nyei buonc.  ",
    "35": "E^faa^im nyei fun-faqv ziux ninh mbuo nyei bungh buonc maaih Su^te^laa nyei bungh buonc, Su^te^laa Mienh, Mbeke nyei bungh buonc, Mbeke Mienh, Taa^han nyei bungh buonc, Taa^han Mienh. ",
    "41": "Naaiv se Mben^yaa^min nyei bungh buonc. Yietc zungv maaih biei waanc biaa cin luoqc baeqv dauh. ",
    "13": "Zelaa nyei bungh buonc, Zelaa Mienh, Saa^un nyei bungh buonc, Saa^un Mienh. ",
    "60": "Aalon zoux Naa^ndapc caux Aa^mbi^hu, E^le^aa^saa caux I^taa^maa nyei die.   ",
    "59": "Amlaam nyei auv nyei mbuox heuc Yo^ke^mbetc, se Lewi Mienh, dongh Lewi nyei zeiv-fun, cuotv seix yiem I^yipv Deic-Bung. Yo^ke^mbetc yungz i dauh dorn, Aalon caux Mose, aengx yungz ninh mbuo nyei dorc, Miliem, bun Amlaam.  ",
    "40": "Mbelaa nyei fun-faqv ziux Aatc caux Naa^aa^maan nyei bungh buonc maaih Aatc nyei bungh buonc, Aatc Mienh, Naa^aa^maan nyei bungh buonc, Naa^aa^maan Mienh. ",
    "55": "Yaac oix zuqc ziux ong-taaix mbuo nyei fingx nyei mbuox dingc maengc mangc haaix dauh duqv haaix bung ndau.  ",
    "26": "Se^mbu^lun nyei fun-faqv ziux ninh mbuo nyei bungh buonc maaih Seletv nyei bungh buonc, Seletv Mienh, Elon nyei bungh buonc, Elon Mienh, Yaa^le^en nyei bungh buonc, Yaa^le^en Mienh. ",
    "52": "  Ziouv  gorngv mbuox Mose,   ",
    "14": "Naaiv se Si^me^on nyei bungh buonc. Yietc zungv maaih i waanc i cin nyic baeqv dauh. ",
    "27": "Naaiv se Se^mbu^lun nyei bungh buonc. Yietc zungv maaih juqv waanc hmz baeqv dauh. ",
    "38": "Mben^yaa^min nyei fun-faqv ziux ninh mbuo nyei bungh buonc maaih Mbelaa nyei bungh buonc, Mbelaa Mienh, Atc^mben nyei bungh buonc, Atc^mben Mienh, Aa^hi^lam nyei bungh buonc, Aa^hi^lam Mienh, ",
    "49": "Yese nyei bungh buonc, Yese Mienh, Sinlem nyei bungh buonc, Sinlem Mienh. ",
    "36": "Su^te^laa nyei fun-faqv maaih Elaan nyei bungh buonc, Elaan Mienh. ",
    "53": "“Oix zuqc ziux mienh nyei soux mouc zorqv ndau paaiv bun nqoi ninh mbuo nzipc.  ",
    "10": "Ndau ziouc nqoi hnangv morngx nqoi nzuih, naqv ninh mbuo caux Kolaa. Wuov zanc gan Kolaa nyei mienh yaac zuqc douz buov mietc nyic baeqv hmz ziepc dauh. Naaiv se zoux jangx-hoc donv mienh.  ",
    "2": "“Oix zuqc saauv nzengc I^saa^laa^en nyei zuangx mienh, ziux mienh buonc yiem nyic ziepc hnyangx faaux maengx, haih zoux duqv baeng nyei m'jangc dorn saauv nzengc.”   ",
    "1": "Domh wuon-baengc jiex liuz, nqa'haav Ziouv  gorngv mbuox Mose caux Aalon sai mienh nyei dorn, E^le^aa^saa,  ",
    "24": "Yaasupv nyei bungh buonc, Yaasupv Mienh, Simlon nyei bungh buonc, Simlon Mienh. ",
    "16": "Otc^ni nyei bungh buonc, Otc^ni Mienh, E^le^i nyei bungh buonc, E^le^i mienh, ",
    "51": "I^saa^laa^en Mienh nyei m'jangc dorn yietc zungv maaih juqv sinx yietc cin cietv baeqv faah ziepc dauh. "
  },
  "5": {
    "21": "(taux naaiv norm dorngx, sai mienh bun naaiv dauh m'sieqv dorn ziux ninh laengz ngaengc waac zuqc houv. Sai mienh aengx gorngv), “tov Ziouv  bun meih nyei ga'sie omx, camh zuih jaic, nyaux nzengc, ziouc yiem meih nyei mienh mbu'ndongx zoux zuqc mienh houv, zuqc mienh zioux nyei mienh.  ",
    "15": "nqox oix zuqc dorh ninh nyei auv mingh sai mienh wuov. Yaac oix zuqc weic ninh nyei auv dorh jienv i morqv mbaali mbiauh mbuonv. Yaac maiv dungx dox ga'lanv youh, maiv dungx zorqv hung an gu'nguaaic, weic zuqc naaiv deix ziec nyei ga'naaiv se weic nzaeng-buang nyei jauv, weic jangx mienh zoux dorngc nyei sic. ",
    "12": "“Oix zuqc mbuox I^saa^laa^en Mienh, ‘Se gorngv haaix dauh mienh nyei auv yangh pien zaux-mbiec, maiv ziepc zuoqv nyei zoux bun ninh nyei nqox,  ",
    "17": "ziouc zorqv deix cing-nzengc nyei wuom daaih dapv nie-baengh, aengx nyau deix zaangc Tin-Hungh nyei ndopv-liuh nyei ndau nyei nie-mbung dapv jienv.  ",
    "30": "Fai mienh laaic ninh nyei auv maaih jauv ziouc hanc ninh nyei auv. Sai mienh oix zuqc bun wuov dauh m'sieqv dorn yiem Ziouv  nyei nza'hmien yaac ei jienv naaiv nyungc leiz-latc nyei diuh diuh leiz zoux.  ",
    "20": "Mv baac se gorngv meih yiem nqox nyei buoz-ndiev aengx yangh pien zaux-mbiec ziouc zoux maiv cing-nzengc, caux ganh dauh m'jangc dorn bueix, maiv zeiz ganh nyei nqox,”  ",
    "4": "I^saa^laa^en Mienh ziouc hnangv naaiv nor zoux, hatc ninh mbuo cuotv ga'nyiec ziqc ndopv-liuh ciangv. Ziouv  hnangv haaix nor mbuox Mose, I^saa^laa^en Mienh ziouc hnangv wuov nor zoux. ",
    "28": "Mv baac se gorngv wuov dauh mienh cing-nzengc nyei, maiv yangh pien zaux-mbiec, ziouc bun cing ninh maiv dorngc, yaac haih maaih gu'nguaaz nyei. ",
    "19": "ziouc heuc wuov dauh m'sieqv dorn laengz jiez ngaengc waac. Sai mienh gorngv mbuox ninh, “Se gorngv maiv maaih ganh dauh m'jangc dorn caux meih bueix, meih yaac maiv yangh pien zaux-mbiec, yiem jienv nqox nyei buoz-ndiev maiv zoux maiv cing-nzengc nyei sic, tov bun naaiv deix houv nyei wuom hoic maiv zuqc meih.  ",
    "18": "Sai mienh ziouc bun wuov dauh m'sieqv dorn souv jienv Ziouv nyei nza'hmien yaac jaiv nqoi ninh nyei mba'biei, aengx zorqv weic nzaeng-buang nyei jauv, weic jangx mienh zoux dorngc nyei sic wuov deix ziec nyei mbuonv, bun ninh bouh jienv. Sai mienh ganh bouh jienv houv mienh nyei wuom-im,  ",
    "22": "Tov bun naaiv deix houv mienh nyei wuom-im bieqc meih nyei ga'sie, bun meih nyei ga'sie omx, camh zuih jaic, nyaux nzengc.” “+‘Wuov dauh m'sieqv dorn oix zuqc dau, “Aamen. Aamen.” ",
    "23": "“+‘Sai mienh ziouc fiev naaiv deix houv nyei waac yiem sou-njunc, aengx nzaaux naaiv deix nzaangc bieqc wuov deix wuom-im.  ",
    "13": "ziouc caux ganh dauh m'jangc dorn bueix beic ninh nyei nqox, maiv gunv ninh zoux maiv cing-nzengc, maiv maaih haaix dauh zoux zorng-zengx, (weic zuqc bueix nyei ziangh hoc mienh zorqv maiv duqv),  ",
    "9": "I^saa^laa^en Mienh dorh daaih fungx bun sai mienh nyei yietc zungv cing-nzengc nyei ga'naaiv ziouc benx sai mienh nyei.  ",
    "26": "Ninh aengx zorqv yietc nyau weic jangx mienh zoux dorngc nyei sic ziec nyei mbuonv hietv ziec-dorngh buov. Buov liuz, ziouc heuc wuov dauh m'sieqv dorn hopv naaiv deix wuom.  ",
    "5": "  Ziouv  gorngv mbuox Mose,  ",
    "27": "Se gorngv ninh zoux maiv cing-nzengc nyei sic, maiv ziepc zuoqv zoux bun ninh nyei nqox, yangh pien zaux-mbiec, ninh hopv liuz naaiv deix wuom bieqc mingh, ninh ziouc zuqc diev kouv. Ninh nyei ga'sie omx, camh zuih jaic, nyaux nzengc. Ninh yaac yiem ninh nyei mienh mbu'ndongx zuqc mienh zioux, zuqc mienh houv.  ",
    "14": "yaac se gorngv nqox nzaeng-buang, laaic ninh nyei auv maaih jauv, auv yaac za'gengh zoux maiv cing-nzengc, oix zuqc dorh ninh nyei auv mingh sai mienh wuov. Fai se gorngv nqox nzaeng-buang ninh nyei auv, laaic ninh nyei auv maaih jauv, maiv gunv ninh nyei auv maiv maaih, ninh cing-nzengc nyei,  ",
    "3": "Maiv gunv m'jangc m'sieqv, oix zuqc hatc cuotv ga'nyiec ziqc ndopv-liuh ciangv weic maiv bun ninh mbuo nyei ciangv, dongh yie yiem ninh mbuo mbu'ndongx nyei dorngx, maaih uix.”  ",
    "7": "Ninh oix zuqc nyiemc ninh zoux dorngc nyei zuiz, yaac oix zuqc zorqv ninh zoux dorngc nyei yietc zungv tuix nzuonx bun ninh dorngc wuov dauh, aengx buih biaa gouv nyei yietc gouv.  ",
    "10": "Gorqv-mienh nyei cing-nzengc ga'naaiv se gorqv-mienh ganh nyei, mv baac ninh fungx haaix nyungc bun sai mienh, wuov nyungc ziouc benx sai mienh nyei.” ",
    "2": "“Oix zuqc mbuox I^saa^laa^en Mienh hatc butv gomh huv baengc nyei mienh caux sin zaangc cuotv maiv horpc zuqc cuotv nyei haaix nyungc wuom, aengx caux laaix muoqv zuqc janx-daic maaih uix nyei mienh, cuotv ga'nyiec ziqc ndopv-liuh ciangv.  ",
    "1": "  Ziouv  mbuox Mose,  ",
    "31": "Nqox yaac maiv maaih zuiz aqv. Mv baac wuov dauh m'sieqv dorn ziux ninh zoux nyei, oix zuqc dingc zuiz.’+” ",
    "6": "“Oix zuqc mbuox I^saa^laa^en Mienh, maiv gunv m'jangc m'sieqv, haaix dauh zoux haaix nyungc dorngc haaix dauh, wuov dauh maiv ziepc zuoqv nyei zoux bun Ziouv, ninh ziouc dorngc mi'aqv.  ",
    "8": "Mv baac se gorngv zuqc mienh zoux dorngc wuov dauh daic yaac maiv maaih cien-ceqv laengz wuov deix buih nyei ga'naaiv, oix zuqc bun sai mienh weih fungx bun Ziouv. Liemh weic fiqv ninh nyei zuiz wuov dauh ba'gi yungh gouv oix zuqc bun.  ",
    "24": "Ninh ziouc bun wuov dauh m'sieqv dorn hopv naaiv houv nyei wuom-im. Wuom ziouc bieqc ninh nyei sin hoic ninh diev kouv.  ",
    "25": "Sai mienh aengx zorqv yiem m'sieqv dorn nyei buoz weic nzaeng-buang nyei sic fongc horc nyei mbuonv, yiem Ziouv nyei nza'hmien bouh jienv cunv ging fongc horc liuz, ziouc dorh mingh taux ziec-dorngh.  ",
    "29": "“+‘Naaiv se nzaeng-buang nyei leiz-latc, dongh m'sieqv dorn yangh pien zaux-mbiec, yiem nqox nyei buoz-ndiev mingh zoux maiv cing-nzengc nyei sic.  ",
    "11": "  Ziouv  aengx gorngv mbuox Mose,  ",
    "16": "“+‘Sai mienh ziouc dorh naaiv dauh m'sieqv dorn daaih souv jienv Ziouv  nyei nza'hmien,  "
  },
  "27": {
    "21": "Ninh oix zuqc souv jienv E^le^aa^saa sai mienh nyei nza'hmien, sai mienh ziouc yiem Ziouv nyei nza'hmien longc Ulim naaic weic tengx dingc hnangv haaix nor zoux. Yo^su^waa caux I^saa^laa^en nyei zuangx mienh oix zuqc ei jienv E^le^aa^saa sai mienh nyei waac bieqc cuotv.” ",
    "15": "Mose gorngv mbuox Ziouv,    ",
    "12": "  Ziouv  mbuox Mose, “Oix zuqc faaux naaiv Aa^mbaa^lim Geh Zorng mangc yie jiu bun I^saa^laa^en Mienh nyei deic-bung.  ",
    "17": "bun ninh haih yiem ninh mbuo nyei nza'hmien bieqc bieqc cuotv-cuotv, yaac haih dorh ninh mbuo bieqc cuotv, weic bun Ziouv  nyei baeqc fingx maiv hnangv maiv maaih ziouv goux nyei ba'gi yungh guanh nor.”   ",
    "20": "Oix zuqc jiu deix meih nyei hatc maaz bun ninh weic bun I^saa^laa^en nyei zuangx mienh muangx ninh nyei waac.  ",
    "4": "Laaix yie mbuo nyei die maiv maaih dorn, weic haaix diuc bun ninh nyei mbuox yiem ninh nyei fingx ndortv mingh? Tov bun yie mbuo yiem yie mbuo nyei cien-ceqv mbu'ndongx maaih yie mbuo nzipc nyei buonc maah!” ",
    "19": "Yaac bun ninh souv jienv E^le^aa^saa sai mienh caux gapv zunv nyei zuangx mienh nyei nza'hmien, dorng jienv ninh mbuo paaiv ninh.  ",
    "18": "Ziouv  gorngv mbuox Mose, “Dorh Nun nyei dorn, Yo^su^waa, daaih. Ninh maaih Singx Lingh yiem hnyouv nyei. Meih oix zuqc dorh buoz maan jienv ninh.   ",
    "22": "Mose ei jienv Ziouv mbuox nyei waac zoux. Ninh dorh Yo^su^waa daaih bun ninh souv jienv E^le^aa^saa sai mienh caux gapv zunv nyei zuangx mienh nyei nza'hmien.  ",
    "23": "Ziux Ziouv  mbuox nyei waac, Mose yaac dorh buoz maan jienv Yo^su^waa paaiv ninh. ",
    "13": "Mangc liuz, nqa'haav oix zuqc guei seix aqv, hnangv meih nyei gorx Aalon wuov nor.  ",
    "9": "Se gorngv ninh maiv maaih sieqv, oix zuqc zorqv ninh nzipc nyei buonc jiu bun ninh nyei gorx fai youz nzipc.  ",
    "5": "Mose ziouc dorh ninh mbuo nyei jauv-louc mbuox Ziouv.   ",
    "14": "Weic zuqc yiem Sin Deic-Bung-Huaang, wuom cuotv nyei dorngx, zuangx mienh ngaengc yie wuov zanc, meih mbuo i dauh maiv ei jienv yie mbuox nyei waac dorng zuangx bun mienh taaih yie cing-nzengc.” (Naaiv norm wuom cuotv nyei dorngx se Me^li^mbaa Wuom, yiem Sin Deic-Bung-Huaang, Kaa^ndetc Deic.) ",
    "3": "“Yie mbuo nyei die yiem wuov deic-bung-huaang daic mi'aqv. Ninh yaac maiv maaih dorn. Ninh maiv caux gan Kolaa wuov deix gapv zunv ngaengc Ziouv.  Ninh daic se weic ninh ganh nyei zuiz.  ",
    "7": "“Se^lo^fe^hatc nyei sieqv gorngv duqv horpc nyei. Meih zungv oix zuqc yiem ninh mbuo nyei die nyei muoz-doic mbu'ndongx paaiv ndau bun ninh mbuo nzipc. Zorqv ninh mbuo nyei die nzipc nyei buonc jiu bun ninh mbuo. ",
    "10": "Se gorngv maiv maaih gorx, maiv maaih youz, oix zuqc jiu bun ninh nyei baeqv fai die nyei youz nzipc.  ",
    "2": "Naaiv deix biaa muoz-sieqv mingh taux Wuic Buangh Ndopv-Liuh nyei gaengh ndaangc, souv jienv Mose caux E^le^aa^saa sai mienh caux zuangx bieiv zeiv caux gapv zunv nyei zuangx mienh nyei nza'hmien gorngv,  ",
    "1": "Se^lo^fe^hatc nyei biaa dauh sieqv nyei mbuox maaih hnangv naaiv, Maa^haa^laa, Noyaa, Hokv^laa, Minkaa caux Ti^laa^saa. Se^lo^fe^hatc se Hefe nyei dorn, Hefe se Gi^le^aatc nyei dorn, Gi^le^aatc se Maa^ki^le nyei dorn, Maa^ki^le se Maa^natv^se nyei dorn, zoux Maa^natv^se Fingx. Maa^natv^se zoux Yosepv nyei dorn.  ",
    "6": "Ziouv  gorngv mbuox ninh,  ",
    "8": "“Mbuox I^saa^laa^en Mienh ‘Se gorngv maaih dauh m'jangc dorn daic mi'aqv, ninh yaac maiv maaih dorn, oix zuqc zorqv ninh nzipc nyei buonc jiu bun ninh nyei sieqv nzipc.  ",
    "11": "Se gorngv ninh nyei die maiv maaih gorx, maiv maaih youz, oix zuqc zorqv ninh nzipc nyei buonc jiu bun caux ninh juangc fingx gauh cien jiex wuov dauh, benx wuov dauh nzipc nyei buonc. Naaiv se I^saa^laa^en Mienh nyei leiz-latc caux leiz ziux Ziouv paaiv Mose nor.’+” ",
    "16": "“Ziouv,  maanc mienh nyei lingh wuonh nyei Tin-Hungh aac, tov orn dauh mienh gunv naaiv deix zuangx mienh,  "
  },
  "14": {
    "21": "Mv baac yie za'gengh ziangh jienv, yie nyei njang-laangc yaac oix buangv nzengc lungh ndiev. Naaiv i nyungc se zien haic. Ndongc naaiv deix zien  ",
    "15": "Se gorngv Ziouv zoux yietc nzunc daix nzengc naaiv deix I^saa^laa^en Mienh, beiv daix yietc dauh mienh, fingx-fingx haiz meih hnangv naaiv nor zoux ninh mbuo ziouc gorngv,  ",
    "23": "Ninh mbuo ziouc yietc liuz maiv duqv bieqc yie laengz bun ninh mbuo nyei ong-taaix nyei deic-bung. Mangc piex yie wuov deix maiv maaih yietc dauh duqv buatc.  ",
    "20": "  Ziouv  dau, “Ziux meih tov nyei waac yie guangc ninh mbuo nyei zuiz.  ",
    "18": "Meih gorngv, ‘Ziouv  maiv qiex jiez siepv, ziepc zuoqv nyei hnamv mienh, guangc mienh nyei zuiz caux mienh ngaengc Ziouv  nyei sic. Mv baac maiv zeiz maiv bun zuqc dingc zuiz, zungv dingc diex maac nyei zuiz njiec taux buo biei doic fun-faqv.’   ",
    "33": "Meih mbuo nyei fu'jueiv oix zuqc yiem naaiv zoux mangc yungh nyei mienh. Se laaix meih mbuo maiv ziepc zuoqv, ninh mbuo cingx zuqc siouc kouv buangv feix ziepc hnyangx, zuov taux meih mbuo dauh dauh daic nzengc.  ",
    "43": "weic zuqc Aa^maa^lekv Mienh caux Kaa^naa^an Mienh yiem meih mbuo nyei wuov ndaangc maengx. Meih mbuo oix zuqc ninh mbuo nyei nzuqc ndaauv daix. Ziouv maiv caux meih mbuo yiem weic zuqc meih mbuo huin nqaang, maiv gan jienv Ziouv.  ” ",
    "22": "se yie houv jienv naaiv deix mienh, maiv maaih yietc dauh duqv ziangh jienv taux bieqc wuov norm deic-bung. Ninh mbuo buatc jiex yie nyei njang-laangc, yaac buatc jiex yie yiem I^yipv Deic-Bung caux deic-bung-huaang zoux mbuoqc horngh nyei jangx-hoc, mv baac ninh mbuo seix yie ziepc nzunc, yaac maiv muangx yie nyei waac.  ",
    "42": "Maiv dungx mingh weic zuqc Ziouv  maiv caux meih mbuo yiem. Meih mbuo ziouc zuqc win-wangv daix meih mbuo,  ",
    "31": "Mv baac meih mbuo nyei fu'jueiv, dongh meih mbuo gorngv oix zuqc caangv mingh, yie oix dorh bieqc meih mbuo nqemh wuov norm deic-bung. Wuov norm deic-bung ziouc benx ninh mbuo nyei mi'aqv.  ",
    "4": "Laanh yaac mbuox laanh, “Mbuo ginv dauh zoux bieiv zeiv dorh mbuo nzuonx I^yipv Deic-Bung orqc?” ",
    "29": "Ei saauv mienh wuov zanc, yiem nyic ziepc hnyangx faaux maengx nyei mienh, dongh ngopv yie wuov deix, zungv oix zuqc yiem naaiv deic-bung-huaang ndortv nzengc.   ",
    "9": "Mv baac maiv dungx ngaengc Ziouv,  yaac maiv dungx gamh nziex yiem wuov norm deic-bung nyei mienh. Mbuo hungh hec mborqv hingh ninh mbuo. Nzie ninh mbuo wuov nyungc qaqv zitc mi'aqv. Ziouv  yaac caux mbuo yiem. Maiv dungx gamh nziex ninh mbuo maah!”  ",
    "37": "se nzuonx daaih zunh waaic nyei fienx gorngv doqc wuov norm deic-bung wuov deix, zuqc Ziouv bun ninh mbuo butv domh wuon-baengc daic nzengc mi'aqv.   ",
    "5": "Mose caux Aalon ziouc mbaapv njiec I^saa^laa^en zuangx mienh gapv zunv nyei dorngx nza'hmien.  ",
    "3": "Ziouv weic haaix diuc dorh yie mbuo taux naaiv norm deic-bung zuqc nzuqc ndaauv daix? Liemh yie mbuo nyei auv-jueiv yaac oix zuqc caangv mingh. Yie mbuo nzuonx I^yipv Deic-Bung zungv gauh longx maiv zeiz?”  ",
    "39": "Mose gorngv naaiv deix jauv-louc bun I^saa^laa^en nyei zuangx mienh muangx. Baeqc fingx ziouc nzauh haic, qaqv nyiemv.  ",
    "6": "Nun nyei dorn, Yo^su^waa, caux Ye^fun^ne nyei dorn, Kaalepv, dongh mingh zaah deic-bung nyei i dauh, nzauh haic ziouc betv ganh nyei lui,  ",
    "8": "Se gorngv Ziouv horpc hnyouv mbuo nor, ninh haih dorh mbuo bieqc wuov norm deic-bung, yaac zorqv wuov norm deic-bung bun mbuo. Se ndau-touv longx nyei deic-bung.   ",
    "7": "yaac gorngv mbuox zuangx mienh, “Yie mbuo mingh youh zaah gormx wuov norm deic-bung, buatc deic-bung za'gengh! longx haic.  ",
    "32": "Mv baac meih mbuo aeqv, oix zuqc yiem naaiv deic-bung-huaang ndortv nzengc.  ",
    "25": "Weic zuqc Aa^maa^lekv Mienh caux Kaa^naa^an Mienh yiem wuov deix horngc zaangc nyei dorngx, njang hnoi meih mbuo oix zuqc daaux sin cuotv jauv hungx jienv deic-bung-huaang, gan Koiv-Siqv wuov diuh jauv mingh.” ",
    "17": "“Ziouv  aac, ih zanc tov bun meih nyei domh qaqv biux mengh cuotv daaih ziux meih gorngv jiex nyei waac.  ",
    "12": "Yie oix bun ninh mbuo butv domh wuon-baengc mietc ninh mbuo, bun ninh mbuo maiv duqv nzipc wuov norm deic-bung. Mv baac yie oix bun meih zoux yietc fingx nyei ong-taaix. Wuov fingx oix zoux gauh hlo, gauh henv ninh mbuo nyei fingx.” ",
    "34": "Meih mbuo oix zuqc siouc meih mbuo ganh nyei zuiz buangv feix ziepc hnyangx. Ziux mingh zaah deic-bung wuov deix feix ziepc hnoi, oix zuqc yietc hnyangx div yietc hnoi. Meih mbuo ziouc hiuv duqv yie maiv horpc hnyouv meih mbuo se hnangv haaix nor.”+’  ",
    "30": "Cuotv liuz Ye^fun^ne nyei dorn, Kaalepv, caux Nun nyei dorn, Yo^su^waa, maiv maaih yietc dauh haih duqv bieqc yie houv bun ninh mbuo yiem wuov norm deic-bung.  ",
    "11": "  Ziouv  mbuox Mose, “Naaiv deix mienh oix mangc piex yie taux haaix zanc? Maiv gunv yie yiem ninh mbuo mbu'ndongx zoux mbuoqc horngh nyei jangx-hoc ndongc naaic camv, ninh mbuo corc oix ngaengc jienv maiv sienx yie taux haaix zanc?  ",
    "28": "Weic naaiv oix zuqc mbuox ninh mbuo, ‘Ziouv gorngv, “Yie ziangh jienv yie ganh nyei maengc gorngv, ziux haiz meih mbuo gorngv nyei waac yie zungv oix zoux bun meih mbuo aqv.  ",
    "44": "Mv baac zuangx mienh gaamv faaux mbong hlang deix nyei dorngx mingh maiv gunv Mose caux Ziouv  nyei Laengz Ngaengc Waac Faang maiv cuotv ndopv-liuh ciangv.  ",
    "45": "Yiem wuov mbong nyei Aa^maa^lekv Mienh caux Kaa^naa^an Mienh ziouc njiec daaih mborqv hingh, zunc ninh mbuo taux Homaa Deic. ",
    "19": "Ziouv  aac, ziux meih ziepc zuoqv nyei hnamv haic mienh, tov guangc nqoi naaiv deix mienh nyei zuiz, hnangv ninh mbuo yiem I^yipv Deic-Bung cuotv daaih taux ih zanc meih guangc ninh mbuo nyei zuiz wuov nor.” ",
    "35": "Yie, Ziouv,  gorngv liuz aqv. Yie ndongc haaix zungv oix hnangv naaiv nor zoux bun naaiv deix waaic haic nyei zuangx mienh, dongh gapv hnyouv caux yie doix-dekc nyei mienh. Ninh mbuo oix zuqc yiem naaiv deic-bung-huaang buangh zuqc ninh mbuo nyei setv mueiz hnoi. Oix zuqc yiem naaiv daic nzengc aqv.” ",
    "41": "Mv baac Mose gorngv, “Meih mbuo weic haaix diuc ngaengc Ziouv nyei lingc? Meih mbuo maiv haih zoux maiv ziangh sic.  ",
    "13": "Mose gorngv mbuox Ziouv,  “Meih longc meih nyei domh qaqv dorh naaiv deix mienh yiem I^yipv Mienh mbu'ndongx cuotv daaih. I^yipv Mienh haiz meih daix meih nyei mienh,  ",
    "40": "Da'nyeic ndorm nziouv nyei, ninh mbuo faaux mbong hlang deix nyei dorngx mingh gorngv, “Yie mbuo ih zanc oix mingh bieqc Ziouv laengz bun nyei dorngx. Yie mbuo baamz zuiz mi'aqv.” ",
    "26": "  Ziouv gorngv mbuox Mose caux Aalon,  ",
    "14": "ninh mbuo ziouc mbuox yiem jienv naaiv norm deic-bung nyei mienh. O Ziouv  aac, naaiv norm deic-bung nyei mienh zungv haiz gorngv meih caux naaiv deix mienh yiem. Meih hmien doix hmien bun mienh buatc jiex. Meih nyei mbuonx yiem jienv ninh mbuo gu'nguaaic. Lungh hnoi zanc Ziouv yiem mbuonx-ndiouh dorh ninh mbuo. Lungh muonz zanc yiem douz-ndiouh.  ",
    "27": "“Naaiv deix orqv haic nyei zuangx mienh oix ngopv yie taux haaix zanc? Yie haiz naaiv deix I^saa^laa^en Mienh ngopv yie, guaix yie.  ",
    "38": "Mingh zaah deic-bung nyei mienh kungx maaih Nun nyei dorn, Yo^su^waa, caux Ye^fun^ne nyei dorn, Kaalepv, maaih maengc ziangh hnangv. ",
    "36": "Mose paaiv mingh zaah deic-bung nyei mienh nzuonx daaih gorngv doqc deic-bung nyei jauv-louc nduov zuangx mienh guaix ninh,  ",
    "10": "Zuangx mienh ziouc gorngv oix zorqv la'bieiv zong daic ninh mbuo. Wuov zanc, Ziouv  nyei njang-laangc hinc cuotv daaih yiem Wuic Buangh nyei Ndopv-Liuh, bun I^saa^laa^en nyei zuangx mienh buatc. ",
    "2": "I^saa^laa^en nyei zuangx mienh ngopv Mose caux Aalon. Ninh mbuo gorngv, “Feix duqv yie mbuo yiem I^yipv Deic-Bung daic, fai yiem naaiv deic-bung-huaang daic maiv zei!  ",
    "1": "Wuov muonz zuangx mienh qaqv nyiemv mbui nyei.  ",
    "24": "Mv baac yie nyei bou, Kaalepv, nyei hnyouv caux wuov deix maiv fih hnangv. Ninh yaac gan nzengc yie. Yie ziouc oix dorh ninh bieqc ninh zaah liuz wuov norm deic-bung. Ninh nyei zeiv-fun yaac oix duqv nzipc.   ",
    "16": "‘Ziouv  maiv maaih banh zeic dorh naaiv deix mienh bieqc ninh houv bun ninh mbuo wuov norm deic-bung, ziouc yiem wuov deic-bung-huaang daix nzengc ninh mbuo.’ "
  },
  "3": {
    "21": "Geson nyei bungh buonc se Lipv^ni caux Si^me^i Mienh. Naaiv se Geson Mienh nyei bungh buonc.  ",
    "15": "“Oix zuqc saauv Lewi Mienh ziux ninh mbuo nyei bungh buonc, ziux ninh mbuo nyei mienh buonc. Da'faanh buangv hlaax faaux maengx nyei m'jangc dorn, oix zuqc saauv nzengc.”  ",
    "23": "Geson Mienh nyei bungh buonc oix zuqc corng ganh nyei ndopv-liuh yiem Wuic Buangh nyei Ndopv-Liuh nqa'haav maengx, fai bung wuov.  ",
    "47": "Yietc dauh oix zuqc cuotv yietc lungz faam-zinh nyaanh ziux singx dinc dingc daaih nyei hniev-daauh.  ",
    "20": "Me^laa^li nyei dorn ziux ninh mbuo nyei bungh buonc benx Maali caux Musi Mienh. Naaiv se Lewi Fingx ziux ninh mbuo nyei bungh buonc. ",
    "18": "Geson nyei dorn ziux ninh mbuo nyei bungh buonc maaih Lipv^ni caux Si^me^i Mienh. ",
    "33": "Me^laa^li nyei bungh buonc maaih Maali caux Musi Mienh. Naaiv se Me^laa^li Mienh nyei bungh buonc.  ",
    "43": "Ziux faaux mbuox nyei soux mouc, maaih i waanc i cin nyic baeqv cietv ziepc faam dauh yietc hlaax faaux maengx nyei daauh dauh dorn. ",
    "48": "Zuoqc zengc njiec naaiv deix mienh nyei nyaanh oix zuqc jiu bun Aalon caux ninh nyei dorn mbuo.” ",
    "22": "Yiem yietc hlaax faaux maengx nyei m'jangc dorn yietc zungv maaih siec cin hmz baeqv dauh.  ",
    "42": "Mose ziouc ziux Ziouv  paaiv nyei waac saauv nzengc I^saa^laa^en nyei zuangx mienh yungz nyei daauh dauh dorn.  ",
    "50": "Yiem I^saa^laa^en Mienh nyei dorn-la'gauv ninh duqv nduoh joih nyic ziepc hmz lungz nyaanh ziux singx dinc dingc daaih nyei hniev-daauh.  ",
    "31": "Ninh mbuo oix zuqc goux Laengz Ngaengc Waac Faang, dieh, dang-jaax, ziec-dorngh caux buov hung dieh, aengx caux yietc zungv yiem singx dinc longc nyei jaa-sic, liemh mbaeqc gaengh ndie. Da'faanh naaiv buoqv ga'naaiv qiemx longc nyei yietc zungv se yiem ninh mbuo liuc leiz nzengc.  ",
    "4": "Mv baac yiem Sinaai Deic-Bung-Huaang wuov zanc, Naa^ndapc caux Aa^mbi^hu longc maiv maaih leiz longc nyei douz ziec bun Ziouv ziouc zuqc yiem Ziouv  nyei nza'hmien daic mi'aqv. Ninh mbuo maiv maaih dorn-jueiv. Hnangv naaic, Aalon ziangh jienv nyei ziangh hoc, kungx maaih E^le^aa^saa caux I^taa^maa zoux sai mienh nyei gong hnangv. ",
    "29": "Ko^haatv Mienh nyei bungh buonc oix zuqc corng ganh nyei ndopv-liuh yiem Wuic Buangh Ndopv-Liuh nyei naamh bung maengx.  ",
    "9": "Oix zuqc zorqv Lewi Mienh jiu bun Aalon caux ninh nyei dorn mbuo. Yiem I^saa^laa^en Mienh mbu'ndongx se dongh naaiv deix oix zuqc jiu nzengc bun Aalon.  ",
    "37": "Liemh laatc dongc, dongc nyei taapv, mborng ndau corng laatc ndie nyei dongc caux hlaang yaac oix zuqc goux. ",
    "5": "  Ziouv  aengx gorngv mbuox Mose,  ",
    "3": "Naaiv se Aalon nyei dorn nyei mbuox, dongh Mose longc youh orn daaih zoux sai mienh, paaiv zoux sai mienh nyei gong.  ",
    "39": "Mose caux Aalon ei Ziouv  paaiv nyei waac saauv Lewi Mienh. Ziux bungh buonc dauh dauh buangv hlaax faaux maengx nyei m'jangc dorn yietc zungv maaih i waanc i cin dauh. ",
    "6": "“Oix zuqc dorh Lewi Fingx daaih jiu bun Aalon sai mienh weic tengx ninh.  ",
    "8": "Ninh mbuo oix zuqc goux Wuic Buangh Ndopv-Liuh nyei yietc zungv jaa-sic yaac weic I^saa^laa^en Mienh zoux ndopv-liuh nyei gong.  ",
    "46": "I^saa^laa^en Mienh nyei dorn-la'gauv gauh camv Lewi Mienh nyei nyic baeqv cietv ziepc faam dauh. Zengc njiec naaiv deix, oix zuqc zuoqc.  ",
    "7": "Ninh mbuo oix zuqc yiem Wuic Buangh nyei Ndopv-Liuh weic Aalon yaac weic zuangx baeqc fingx zoux ndopv-liuh nyei gong.  ",
    "32": "Maaih Aalon sai mienh nyei dorn, E^le^aa^saa, zoux Lewi Mienh gauh hlo jiex nyei bieiv zeiv yaac gunv goux singx dinc wuov deix mienh. ",
    "25": "Yiem Wuic Buangh Ndopv-Liuh, Geson Mienh oix zuqc goux gomv ndopv-liuh gu'nyuoz wuov yiemc caux ga'nyiec wuov yiemc, aengx goux gomv gu'nguaaic nyei ndopv, bieqc Wuic Buangh Ndopv-Liuh nyei mbaeqc gaengh ndie,  ",
    "17": "Naaiv se Lewi nyei dorn nyei mbuox. Maaih Geson, Ko^haatv caux Me^laa^li. ",
    "12": "“Yiem I^saa^laa^en nyei zuangx mienh gu'nyuoz yie ginv cuotv Lewi Mienh weic div I^saa^laa^en nyei yietc zungv m'sieqv dorn yungz nyei daauh dauh dorn. Lewi Mienh benx yie nyei,  ",
    "34": "Yiem yietc hlaax faaux maengx nyei m'jangc dorn yietc zungv maaih juqv cin nyic baeqv dauh.  ",
    "30": "Utc^si^en nyei dorn, E^li^saa^faan, zoux Ko^haatv Mienh nyei bungh buonc bieiv zeiv.  ",
    "11": "  Ziouv  yaac gorngv mbuox Mose,  ",
    "28": "Yiem yietc hlaax faaux maengx nyei yietc zungv m'jangc dorn maaih hietc cin luoqc baeqv dauh. Ko^haatv Mienh nyei gong se oix zuqc goux singx dinc.  ",
    "44": "  Ziouv  aengx gorngv mbuox Mose,  ",
    "45": "“Oix zuqc zorqv Lewi Mienh fungx bun yie div I^saa^laa^en Mienh yungz nyei yietc zungv dorn-la'gauv, yaac longc Lewi Mienh nyei saeng-kuv div I^saa^laa^en Mienh nyei saeng-kuv. Lewi Mienh oix zuqc benx yie nyei. Yie se Ziouv.    ",
    "19": "Ko^haatv nyei dorn ziux ninh mbuo nyei bungh buonc maaih Amlaam, Itc^haa, He^mbo^lon caux Utc^si^en Mienh. ",
    "35": "Aa^mbi^haa^in nyei dorn, Sux^li^en, zoux Me^laa^li Mienh nyei bungh buonc bieiv zeiv. Ninh mbuo oix zuqc corng ganh nyei ndopv-liuh yiem Wuic Buangh Ndopv-Liuh nyei baqv bung maengx.  ",
    "41": "Meih mbuo oix zuqc ginv Lewi Mienh bun yie weic div I^saa^laa^en Mienh yungz nyei yietc zungv daauh dauh dorn. Lewi Mienh nyei saeng-kuv yaac oix zuqc longc div I^saa^laa^en Mienh nyei yietc zungv saeng-kuv njiec nyei daauh toi dorn. Yie se Ziouv.  ” ",
    "13": "weic zuqc dauh dauh dorn-la'gauv benx yie nyei. Yiem I^yipv Deic-Bung yie daix mouz dauh dorn-la'gauv wuov zanc, yie ginv cuotv liemh mienh liemh saeng-kuv nyei daauh dauh dorn benx nzengc yie nyei. Ninh mbuo oix zuqc benx yie nyei. Yie se Ziouv.  ” ",
    "40": "  Ziouv  gorngv mbuox Mose, “Oix zuqc saauv nzengc I^saa^laa^en Mienh yungz daaih buangv hlaax faaux maengx nyei daauh dauh dorn. Oix zuqc fiev jienv mouz dauh nyei mbuox.  ",
    "26": "weih gormx ndopv-liuh caux ziec-dorngh mbaeqc laatc caux mbaeqc laatc gaengh nyei ndie. Liemh hlaang aengx caux naaiv buoqv ga'naaiv yietc zungv se ninh mbuo oix zuqc liuc leiz. ",
    "14": "Yiem Sinaai Deic-Bung-Huaang, Ziouv  gorngv mbuox Mose,  ",
    "27": "Ko^haatv nyei bungh buonc maaih Amlaam, Itc^haa, He^mbo^lon caux Utc^si^en Mienh. Naaiv se Ko^haatv Mienh nyei bungh buonc.  ",
    "38": "Mose caux Aalon caux Aalon nyei dorn mbuo oix zuqc corng ganh nyei ndopv-liuh yiem zaangc Tin-Hungh nyei ndopv-liuh nyei dong bung maengx, mba'hnoi cuotv wuov bung, se yiem Wuic Buangh nyei Ndopv-Liuh nza'hmien. Ninh mbuo oix zuqc weic I^saa^laa^en Mienh goux singx dinc. Cuotv liuz naaiv deix, haaix dauh mingh fatv singx dinc, oix zuqc daix daic. ",
    "49": "Mose ziouc siou dongh Lewi Mienh div liuz zengc njiec wuov deix I^saa^laa^en Mienh nyei zuoqc mienh nyaanh.  ",
    "36": "Paaiv bun Me^laa^li Mienh zoux nyei gong se oix zuqc goux ndopv-liuh nyei qorng, gungh gangc ndiangx, dongc, taapv, caux yietc zungv zoux qorng nyei ga'naaiv. Da'faanh naaiv buoqv ga'naaiv qiemx longc nyei nyungc-nyungc se yiem ninh mbuo liuc leiz.  ",
    "10": "Oix zuqc orn Aalon caux ninh nyei dorn mbuo zoux sai mienh nyei gong. Cuotv liuz naaiv deix, maaih haaix dauh mingh fatv singx dinc, wuov dauh oix zuqc daix daic.” ",
    "2": "Aalon nyei dorn nyei mbuox maaih hnangv naaiv. Dorn-hlo heuc Naa^ndapc yaac maaih Aa^mbi^hu, E^le^aa^saa, caux I^taa^maa.   ",
    "1": "Naaiv se Aalon caux Mose nyei ziex doic mienh, doix Mose yiem Sinaai Mbong, Ziouv  caux ninh gorngv waac nyei ziangh hoc. ",
    "24": "Laa^en nyei dorn, E^li^yaa^saapc, zoux Geson Mienh nyei bungh buonc bieiv zeiv.  ",
    "16": "Mose ziouc ei jienv Ziouv  nyei waac saauv ninh mbuo, hnangv Ziouv paaiv ninh zoux nor. ",
    "51": "Mose ziouc ziux Ziouv  paaiv nyei waac zorqv naaiv deix zuoqc mienh nyei nyaanh fungx bun Aalon caux ninh nyei dorn mbuo. "
  },
  "7": {
    "88": "Longc ziec weic jiu tong nyei saeng-kuv yietc zungv maaih nyic ziepc feix dauh ngongh gouv, luoqc ziepc dauh ba'gi yungh gouv, luoqc ziepc dauh yungh gouv, luoqc ziepc dauh doix hnyangx nyei ba'gi yungh gouv dorn. Naaiv se longc youh dox ziec-dorngh fungx bun Ziouv liuz, fongc horc ziec nyei ga'naaiv. ",
    "83": "Ninh mbuo hnangv naaiv nor yietc fingx yietc fingx nyei dorh ga'naaiv daaih fongc horc. Da'yietv hnoi Yu^ndaa Fingx Am^mi^naa^ndapc nyei dorn, Naason Da'nyeic hnoi Itc^saax^kaa Fingx Zu^aa nyei dorn, Ne^tan^en Da'faam hnoi Se^mbu^lun Fingx Helon nyei dorn, E^li^apc Da'feix hnoi Lu^mben Fingx Se^nde^e nyei dorn, E^li^su Da'hmz hnoi Si^me^on Fingx Sux^li^satv^ndai nyei dorn, Se^lu^mi^en Da'luoqc hnoi Gaatc Fingx Nde^u^en nyei dorn, E^li^yaa^saapc Da'cietv hnoi E^faa^im Fingx Am^mi^hutv nyei dorn, E^li^saa^maa Da'betv hnoi Maa^natv^se Fingx Be^ndaa^su nyei dorn, Gaa^maa^li^en Da'juov hnoi Mben^yaa^min Fingx Gi^nde^o^ni nyei dorn, Aa^mbi^ndan Da'ziepc hnoi Ndaan Fingx Am^mi^qatv^ndai nyei dorn, Aa^hi^ye^se Ziepc Yietv wuov hnoi Aa^se Fingx Okaan nyei dorn, Baa^gi^en Ziepc Nyeic wuov hnoi Napv^taa^li Fingx Enan nyei dorn, Aa^hi^laa Dauh dauh dorh daaih fongc horc nyei ga'naaiv fih hnangv nzengc. Yietc dauh yietc dauh nyei maaih hnangv naaiv. Maaih yietc norm nyaanh bienh, hniev-daauh faah ziepc betv lungz, maaih yietc norm nyaanh nzormc, hniev-daauh nyic ziepc yietv lungz, ziux singx dinc dingc daaih nyei hniev-daauh. I norm zungv zaangh buangv zorpc jienv youh nyei mbuonv-muonc weic zoux fongc horc ziec nyei laangh ziqc. Aengx maaih norm jiem-hungh louh, hniev-daauh faam-lungz, zaangh buangv hung. Aengx maaih yietc dauh ngongh gouv caan, yietc dauh ba'gi yungh gouv, caux yietc dauh doix hnyangx nyei ba'gi yungh dorn weic zoux buov ziec nyei ga'naaiv. Maaih dauh yungh gouv weic ziec fiqv zuiz, maaih i dauh ngongh gouv, biaa dauh ba'gi yungh gouv, biaa dauh yungh gouv caux biaa dauh doix hnyangx nyei ba'gi yungh gouv ziec weic jiu tong. ",
    "5": "“Oix zuqc zipv ninh mbuo fongc horc nyei ga'naaiv longc zoux Wuic Buangh Ndopv-Liuh nyei gong. Oix zuqc jiu bun Lewi Mienh ziux gorqv-mienh nyei gong qiemx longc.” ",
    "89": "Mose bieqc Wuic Buangh nyei Ndopv-Liuh caux Ziouv  gorngv waac wuov zanc, ninh haiz qiex yiem Laengz Ngaengc Waac nyei faang-nqaaix, wuov deix i dauh ke^lu^mbim mbu'ndongx, caux ninh gorngv waac. ",
    "11": "Ziouv gorngv mbuox Mose, “Wuov deix bieiv zeiv oix zuqc yietc hnoi daaih dauh weic fongc horc ninh mbuo nyei ga'naaiv houc ziec-dorngh.” ",
    "85": "Yietc norm nyaanh bienh maaih faah ziepc feix lungz, yietc norm nzormc maaih ziepc betv lungz. Naaiv deix nyaanh jaa-dorngx yietc zungv maaih ziepc cietv joih ziepc feix lungz ziux singx dinc dingc daaih nyei hniev-daauh.  ",
    "3": "Ninh mbuo dorh daaih fongc horc bun Ziouv nyei zingh nyeic maaih juqv jaax ngongh cie gomv jienv liuh nyei, caux ziepc nyeic dauh yangh ngongh gouv. I dauh bieiv zeiv fongc horc yietc jaax ngongh cie. Yietc dauh bieiv zeiv fongc horc yietc dauh ngongh. Naaiv deix ga'naaiv ninh mbuo dorh taux zaangc Tin-Hungh nyei ndopv-liuh daaih fongc horc. ",
    "84": "Longc youh dox ziec-dorngh weic fungx bun Ziouv nyei hnoi-nyieqc, naaiv se I^saa^laa^en Mienh nyei bieiv zeiv dorh daaih fongc horc houc ziec-dorngh nyei ga'naaiv. Ninh mbuo dorh ziepc nyeic norm nyaanh bienh, ziepc nyeic norm nyaanh nzormc, ziepc nyeic norm jiem-ba'gen.  ",
    "87": "Buov ziec nyei saeng-kuv yietc zungv maaih ziepc nyeic dauh ngongh gouv, ziepc nyeic dauh ba'gi yungh gouv, ziepc nyeic dauh doix hnyangx nyei ba'gi yungh gouv, caux jienv laangh ziqc yietc njiec ziec. Maaih ziepc nyeic dauh yungh gouv ziec fiqv zuiz.  ",
    "86": "Maaih ziepc nyeic norm jiem-ba'gen, yietc norm maaih faam-lungz ziux singx dinc dingc daaih nyei hniev-daauh. Yaac zaangh buangv hung. Jiem-ba'gen yietc zungv maaih faah ziepc luoqc lungz.   ",
    "10": "Longc cing-nzengc youh nzaatv ziec-dorngh bun ziec-dorngh cing-nzengc wuov deix hnoi-nyieqc, bieiv zeiv dorh ga'naaiv daaih yiem wuov ziec-dorngh fongc horc.  ",
    "2": "I^saa^laa^en Mienh nyei bungh buonc bieiv zeiv, dongh liuc leiz saauv mienh wuov deix bieiv zeiv, ziouc dorh ga'naaiv daaih fongc horc.  ",
    "1": "Mose liepc ziangx zaangc Tin-Hungh nyei ndopv-liuh wuov hnoi, ninh longc cing-nzengc youh guoqv jienv bun ndopv-liuh caux ndopv-liuh nyei yietc zungv jaa-sic cing-nzengc. Ninh aengx longc wuov nyungc youh guoqv jienv bun ziec-dorngh caux ziec-dorngh nyei yietc zungv jaa-sic cing-nzengc.  ",
    "4": "Ziouv gorngv mbuox Mose,  ",
    "6": "Mose ziouc zorqv ngongh cie caux ngongh jiu bun Lewi Mienh.  ",
    "8": "Aengx zorqv biei jaax cie caux hietc dauh ngongh bun Me^laa^li Mienh ziux ninh mbuo zoux nyei gong qiemx longc nyei. Ninh mbuo yietc zungv yiem Aalon sai mienh nyei dorn, I^taa^maa, nyei buoz-ndiev.  ",
    "9": "Mv baac cie caux ngongh Mose maiv bun Ko^haatv Mienh weic zuqc ninh mbuo zoux nyei gong se oix zuqc longc mba'dauh gaeng cing-nzengc nyei ga'naaiv. ",
    "7": "Ninh zorqv i jaax cie caux biei dauh ngongh bun Geson Mienh ziux ninh mbuo zoux nyei gong qiemx longc nyei.  "
  },
  "36": {
    "12": "Ninh mbuo longc Yosepv nyei dorn, Maa^natv^se nyei fun-faqv wuov fingx nyei mienh. Hnangv naaic ninh mbuo duqv nzipc nyei buonc corc yiem ninh mbuo nyei die wuov fingx gu'nyuoz. ",
    "13": "Naaiv se Ziouv  yiem Mo^apc ndau-baengh, Jor^ndaen Ndaaih hlen, Ye^li^ko Zingh doix-ngaanc longc Mose hatc nyei lingc caux leiz-latc. ",
    "5": "Mose ziouc ziux Ziouv nyei waac mbuox I^saa^laa^en Mienh, “Yosepv nyei bungh buonc gorngv duqv horpc aqv.  ",
    "11": "Se^lo^fe^hatc nyei sieqv, Maa^haa^laa, Ti^laa^saa, Hokv^laa, Minkaa caux Noyaa, yietc zungv caux ninh mbuo nyei baeqv-muoz doic dorng jaa.  ",
    "3": "Se gorngv naaiv deix sieqv caux ganh fingx I^saa^laa^en Mienh dorng jaa, ninh mbuo nzipc nyei buonc ziouc yiem yie mbuo nyei ong-taaix nzipc nyei buonc zorqv cuotv mi'aqv, tim bieqc ninh mbuo nyei nqox wuov bung. Yie mbuo nyei ong-taaix nzipc nyei buonc ziouc zoqc njiec aqv.  ",
    "10": "  Ziouv  hnangv haaix nor mbuox Mose, Se^lo^fe^hatc nyei sieqv ziouc hnangv wuov nor zoux.  ",
    "2": "Ninh mbuo gorngv, “Ziouv  paaiv meih, yie mbuo nyei ziouv, dingc maengc mangc bun nqoi ndau I^saa^laa^en Mienh nzipc wuov zanc, ninh heuc meih zorqv yie mbuo nyei gorx-youz, Se^lo^fe^hatc, nyei buonc bun ninh nyei zuangx sieqv nzipc.   ",
    "1": "Gi^le^aatc se Maa^ki^le nyei dorn, Maa^ki^le se Maa^natv^se nyei dorn, Maa^natv^se se Yosepv nyei dorn. Gi^le^aatc nyei bungh buonc bieiv zeiv daaih lorz Mose caux zuangx bieiv zeiv, dongh fingx-fingx I^saa^laa^en Mienh nyei bieiv zeiv.  ",
    "4": "Taux I^saa^laa^en Mienh Houc nyei Hnyangx wuov hnyangx, sieqv nzipc nyei buonc ziouc tim bieqc ninh dorng jaa wuov fingx mi'aqv. Hnangv naaic ninh mbuo duqv nyei buonc ziouc yiem yie mbuo nyei ong-taaix nzipc nyei buonc zorqv cuotv mingh.” ",
    "6": "Ziouv  hnangv naaiv nor paaiv Se^lo^fe^hatc nyei zuangx sieqv. Ninh mbuo sueih binc caux haaix dauh dorng jaa yaac duqv, mv baac kungx oix zuqc longc die wuov fingx mienh hnangv.  ",
    "8": "Maiv gunv haaix fingx I^saa^laa^en Mienh, haaix dauh sieqv duqv nzipc ndau, oix zuqc longc die wuov fingx mienh dorng jaa weic bun mouz dauh I^saa^laa^en Mienh duqv siouc yiem ong-taaix nzipc nyei buonc.  ",
    "9": "Hnangv naaiv, meih mbuo nzipc nyei maiv maaih yiem naaiv fingx suiv bieqc ganh fingx, weic zuqc fingx-fingx I^saa^laa^en Mienh oix zuqc goux ninh mbuo nzipc nyei buonc.” ",
    "7": "Hnangv naaic, I^saa^laa^en Mienh nzipc nyei buonc maiv zuqc yiem yietc fingx suiv mingh yiem ganh fingx, weic zuqc I^saa^laa^en Mienh dauh dauh oix zuqc gorqv-mienh goux jienv gorqv-mienh yiem ong-taaix duqv nzipc nyei buonc ndau.  "
  },
  "10": {
    "21": "Jiex daaih, Ko^haatv Mienh cuotv jauv yaac gaeng jienv cing-nzengc nyei ga'naaiv mingh. Ninh mbuo taux dorngx, zaangc Tin-Hungh nyei ndopv-liuh zungv corng ziangx aqv. ",
    "15": "Zu^aa nyei dorn, Ne^tan^en, gunv Itc^saax^kaa Fingx wuov guanh.  ",
    "12": "I^saa^laa^en Mienh ziouc cuotv Sinaai Deic-Bung-Huaang, kang jiex kang mingh taux mbuonx dingh njiec Baalaan Deic-Bung-Huaang.  ",
    "17": "Caeqv liuz zaangc Tin-Hungh nyei ndopv-liuh, Geson Mienh caux Me^laa^li Mienh, dongh bienh Ndopv-Liuh wuov deix, ziouc cuotv jauv. ",
    "30": "Ho^mbapc dau, “Yie maiv mingh aqv. Yie oix nzuonx yie ganh nyei deic-bung, yie ganh nyei mienh wuov.” ",
    "20": "Yaac maaih Nde^u^en nyei dorn, E^li^yaa^saapc, gunv Gaatc Fingx wuov guanh.  ",
    "4": "Se gorngv kungx biomv yietc norm nzatc hnangv, fingx-fingx I^saa^laa^en Mienh nyei bieiv zeiv oix zuqc daaih zunv meih naaiv.  ",
    "28": "Guanh guanh I^saa^laa^en Mienh cuotv jauv nyei ziangh hoc, oix zuqc hnangv naaiv nor ziux ninh mbuo nyei yietc nyeic mingh. ",
    "33": "I^saa^laa^en Mienh ziouc cuotv Ziouv  nyei mbong mingh buo hnoi nyei jauv. Wuov deix buo hnoi gu'nyuoz Ziouv nyei Laengz Ngaengc Waac Faang mingh ndaangc tengx ninh mbuo lorz dorngx hitv.  ",
    "35": "Gaeng Laengz Ngaengc Waac Faang cuotv jauv nyei ziangh hoc, Mose gorngv, “O Ziouv  aah! Jiez daaih maah! Tov bun meih nyei win-wangv faatv nzaanx nzengc. Tov bun nzorng meih wuov deix mienh yiem meih nyei nza'hmien biaux nqoi.” ",
    "19": "Sux^li^satv^ndai nyei dorn, Se^lu^mi^en, gunv Si^me^on Fingx wuov guanh.  ",
    "34": "Haaix zanc cuotv jauv, lungh hnoi zanc Ziouv nyei mbuonx yiem ninh mbuo gu'nguaaic. ",
    "18": "Jiex daaih, yiem Lu^mben Mienh nyei ndopv-liuh ciangv nyei guanh guanh cuotv jauv, yaac yiem ninh mbuo nyei geh ga'ndiev. Maaih Se^nde^e nyei dorn, E^li^su, gunv ninh mbuo.  ",
    "22": "Jiex daaih, aengx maaih yiem E^faa^im Mienh nyei ndopv-liuh ciangv nyei guanh guanh cuotv jauv, yaac yiem ninh mbuo nyei geh ga'ndiev. Maaih Am^mi^hutv nyei dorn, E^li^saa^maa, gunv ninh mbuo.  ",
    "23": "Maaih Be^ndaa^su nyei dorn, Gaa^maa^li^en, gunv Maa^natv^se Fingx wuov guanh.  ",
    "13": "Ninh mbuo cuotv naaiv da'yietv nzunc jauv ziux Ziouv  longc Mose mbuox nyei waac. ",
    "9": "Meih mbuo yiem ganh nyei deic-bung yaac maaih win-wangv daaih hoic ziouc cuotv mingh caux ninh mbuo mborqv jaax, oix zuqc longc wuov deix nzatc biomv qiex mbui nyei, beqv nyei. Ziouv,  meih mbuo nyei Tin-Hungh, ziouc jangx meih mbuo, njoux meih mbuo leih ndutv meih mbuo nyei win-wangv.  ",
    "26": "Maaih Okaan nyei dorn, Baa^gi^en, gunv Aa^se Fingx wuov guanh.  ",
    "5": "Haiz biomv nzatc nyei qiex mbui, beqv nyei, corng ndopv-liuh yiem dong bung maengx wuov deix oix zuqc cuotv jauv.  ",
    "27": "Yaac maaih Enan nyei dorn, Aa^hi^laa, gunv Napv^taa^li Fingx wuov guanh.  ",
    "14": "Yiem Yu^ndaa Mienh nyei ndopv-liuh ciangv nyei guanh guanh cuotv jauv mingh ndaangc. Ninh mbuo yaac yiem ninh mbuo nyei geh ga'ndiev. Maaih Am^mi^naa^ndapc nyei dorn, Naason, gunv ninh mbuo.  ",
    "3": "Biomv i norm nzatc nyei ziangh hoc, zuangx mienh oix zuqc daaih caux meih gapv zunv yiem Wuic Buangh Ndopv-Liuh nyei gaengh ndaangc.  ",
    "7": "Weic heuc zuangx mienh daaih zunv oix zuqc biomv nzatc, mv baac maiv dungx biomv mbui nyei, beqv nyei, wuov nyungc qiex. ",
    "36": "Laengz Ngaengc Waac Faang haaix zanc dingh njiec, Mose aengx gorngv, “O Ziouv aac, tov meih nzuonx daaih, caux cin-cin waanc-waanc I^saa^laa^en Mienh yiem.” ",
    "10": "Aengx taux njien-youh nyei ziangh hoc, jiex meih mbuo nyei zipv caux Siang-Hlaax nyei Zipv, dorh ga'naaiv mingh buov ziec, yaac ziec weic jiu tong wuov zanc, oix zuqc biomv naaiv deix nzatc. Naaiv se weic bun meih mbuo nyei Ziouv  jangx zuqc meih mbuo. Yie zoux Ziouv,  meih mbuo nyei Tin-Hungh.” ",
    "2": "“Oix zuqc longc nyaanh daav i norm nzatc. Biomv wuov deix i norm nzatc heuc zuangx mienh gapv zunv, yaac biomv heuc suiv ndopv-liuh ciangv.  ",
    "1": "  Ziouv  gorngv mbuox Mose,  ",
    "31": "Mose aengx gorngv, “Tov meih maiv dungx guangc yie mbuo oc. Meih hiuv duqv yiem naaiv deic-bung-huaang yie mbuo oix zuqc corng ndopv-liuh ciangv yiem haaix. Meih haih tengx yie mbuo zoux m'zing.  ",
    "6": "Haiz biomv da'nyeic nzunc, corng ndopv-liuh yiem naamh bung maengx wuov deix yaac oix zuqc cuotv jauv. Biomv nzatc nyei qiex mbui, beqv nyei, ziouc zoux jangx-hoc bun hiuv duqv oix zuqc cuotv jauv.  ",
    "8": "“Se dongh Aalon nyei dorn mbuo wuov deix sai mienh oix zuqc biomv nzatc. Naaiv se meih mbuo doic jiex doic, yietc liuz oix zuqc gan nyei leiz.  ",
    "24": "Yaac maaih Gi^nde^o^ni nyei dorn, Aa^mbi^ndan, gunv Mben^yaa^min Fingx wuov guanh. ",
    "25": "Nqa'haav laai, weic tengx guanh guanh mbungh jienv nqa'haav maengx, maaih yiem Ndaan Mienh nyei ndopv-liuh ciangv nyei guanh guanh cuotv jauv, yaac yiem ninh mbuo nyei geh ga'ndiev. Maaih Am^mi^qatv^ndai nyei dorn, Aa^hi^ye^se, gunv.  ",
    "29": "Mose caux ninh nyei ong-daa, Mi^ndien Mienh, Le^u^en nyei dorn, Ho^mbapc, gorngv, “Yie mbuo oix cuotv jauv mingh taux Ziouv gorngv, ‘Yie oix jiu bun meih mbuo’ wuov norm dorngx. Tov caux yie mbuo mingh oc. Yie mbuo ziouc zoux longx bun meih weic zuqc Ziouv  laengz ceix longx nyei ga'naaiv bun I^saa^laa^en Mienh.” ",
    "11": "Taux da'nyeic hnyangx, nyeic hlaax, nyic ziepc wuov hnoi, yiem Laengz Ngaengc Waac nyei Ndopv-Liuh gu'nguaaic wuov dorv mbuonx faaux.  ",
    "32": "Se gorngv meih caux yie mbuo mingh nor, Ziouv  ceix haaix nyungc longx nyei bun yie mbuo, yie mbuo yaac bun meih caux jienv maaih buonc.” ",
    "16": "Aengx maaih Helon nyei dorn, E^li^apc, gunv Se^mbu^lun Fingx wuov guanh.  "
  },
  "2": {
    "21": "Ninh nyei guanh maaih buo waanc i cin nyic baeqv dauh. ",
    "15": "Ninh nyei guanh maaih biei waanc biaa cin luoqc baeqv hmz ziepc dauh. ",
    "12": "Si^me^on Fingx oix zuqc corng ndopv-liuh nitv jienv Lu^mben Fingx. Si^me^on Fingx nyei bieiv zeiv maaih Sux^li^satv^ndai nyei dorn, Se^lu^mi^en.  ",
    "17": "Cuotv jauv nyei ziangh hoc, mingh ndaangc wuov deix i guanh caux nqa'haav mingh wuov deix i guanh mbu'ndongx, oix zuqc maaih Lewi Mienh dorh jienv Wuic Buangh nyei Ndopv-Liuh mingh. Oix zuqc zueih yietv zueih nyeic cuotv jauv ziux guanh guanh corng ninh mbuo nyei ndopv-liuh. Guanh guanh oix zuqc yiem ganh nyei dorngx yaac yiem ganh nyei geh ga'ndiev. ",
    "30": "Ninh nyei guanh maaih biaa waanc buo cin feix baeqv dauh. ",
    "20": "Maa^natv^se Fingx oix zuqc corng ndopv-liuh nitv jienv E^faa^im Fingx. Maa^natv^se Fingx nyei bieiv zeiv maaih Be^ndaa^su nyei dorn, Gaa^maa^li^en.  ",
    "4": "Ninh nyei guanh maaih siec waanc biei cin luoqc baeqv dauh. ",
    "28": "Ninh nyei guanh maaih biei waanc yietc cin hmz baeqv dauh. ",
    "33": "Mv baac Lewi Mienh maiv duqv saauv bieqc wuov deix I^saa^laa^en Mienh hnangv Ziouv  paaiv Mose nor. ",
    "19": "Ninh nyei guanh maaih biei waanc hmz baeqv dauh. ",
    "34": "I^saa^laa^en Mienh ziouc zoux nzengc ziux Ziouv  paaiv Mose nyei waac. Ninh mbuo hnangv naaiv nor yiem ninh mbuo nyei geh ga'ndiev corng ndopv-liuh. Gorqv-mienh yaac ziux gorqv-mienh nyei fingx hnangv wuov nor cuotv jauv. ",
    "18": "Yiem fai bung maengx, E^faa^im Fingx nyei guanh guanh oix zuqc corng ninh mbuo nyei ndopv-liuh yiem ganh nyei geh ga'ndiev. E^faa^im Fingx nyei bieiv zeiv maaih Am^mi^hutv nyei dorn, E^li^saa^maa.  ",
    "22": "Jiex mingh, Mben^yaa^min Fingx oix zuqc corng ndopv-liuh nitv jienv. Mben^yaa^min Fingx nyei bieiv zeiv maaih Gi^nde^o^ni nyei dorn, Aa^mbi^ndan.  ",
    "23": "Ninh nyei guanh maaih buo waanc biaa cin feix baeqv dauh. ",
    "13": "Ninh nyei guanh maaih biaa waanc nduoh cin faam-baeqv dauh. ",
    "9": "Bieqc Yu^ndaa wuov bung nyei guanh guanh yietc zungv maaih yietc sinx hietc waanc juqv cin feix baeqv dauh. Cuotv jauv nyei ziangh hoc naaiv deix oix zuqc mingh ndaangc. ",
    "26": "Ninh nyei guanh maaih juqv waanc i cin cietv baeqv dauh. ",
    "5": "Itc^saax^kaa Fingx oix zuqc corng ndopv-liuh nitv jienv Yu^ndaa Fingx. Itc^saax^kaa Fingx nyei bieiv zeiv maaih Zu^aa nyei dorn, Ne^tan^en.  ",
    "27": "Aa^se Fingx oix zuqc corng ndopv-liuh nitv jienv Ndaan Fingx. Aa^se Fingx nyei bieiv zeiv maaih Okaan nyei dorn, Baa^gi^en.  ",
    "14": "Jiex mingh, Gaatc Fingx oix zuqc corng ndopv-liuh nitv jienv. Gaatc Fingx nyei bieiv zeiv maaih Nde^u^en nyei dorn, E^li^ yaa^saapc.  ",
    "3": "Yiem dong bung maengx, mba'hnoi cuotv wuov bung, Yu^ndaa Fingx nyei guanh guanh oix zuqc corng ninh mbuo nyei ndopv-liuh yiem ganh nyei geh ga'ndiev. Yu^ndaa Fingx nyei bieiv zeiv maaih Am^mi^naa^ndapc nyei dorn, Naason.  ",
    "7": "Jiex mingh, Se^mbu^lun Fingx oix zuqc corng ndopv-liuh nitv jienv. Se^mbu^lun Fingx nyei bieiv zeiv maaih Helon nyei dorn, E^li^apc.  ",
    "10": "Yiem naamh bung maengx, Lu^mben Fingx nyei guanh guanh oix zuqc corng ninh mbuo nyei ndopv-liuh yiem ganh nyei geh ga'ndiev. Lu^mben Fingx nyei bieiv zeiv maaih Se^nde^e nyei dorn, E^li^su.  ",
    "2": "“I^saa^laa^en Mienh oix zuqc corng ganh nyei ndopv-liuh huing gormx yaac huin mingh Wuic Buangh nyei Ndopv-Liuh wuov bung, gorqv-mienh yiem gorqv-mienh nyei buonv-fingx geh caux bungh buonc geh ga'ndiev.” ",
    "1": "  Ziouv gorngv mbuox Mose caux Aalon,  ",
    "31": "Bieqc Ndaan Fingx wuov bung yietc zungv maaih yietc sinx biaa waanc siec cin luoqc baeqv dauh. Cuotv jauv nyei ziangh hoc ninh mbuo zoux nqa'haav laai wuov guanh yaac yiem ganh nyei geh ga'ndiev. ",
    "6": "Ninh nyei guanh maaih biaa waanc biei cin feix baeqv dauh. ",
    "8": "Ninh nyei guanh maaih biaa waanc siec cin feix baeqv dauh. ",
    "24": "Bieqc E^faa^im wuov bung nyei guanh guanh yietc zungv maaih yietc sinx hietc cin yietc baeqv dauh. Cuotv jauv nyei ziangh hoc naaiv guanh zoux da'faam guanh. ",
    "25": "Yiem baqv bung maengx, Ndaan Fingx nyei guanh guanh oix zuqc corng ninh mbuo nyei ndopv-liuh yiem ganh nyei geh ga'ndiev. Ndaan Fingx nyei bieiv zeiv maaih Am^mi^qatv^ndai nyei dorn, Aa^hi^ye^se.  ",
    "29": "Jiex mingh, Napv^taa^li Fingx oix zuqc corng ndopv-liuh nitv jienv. Napv^taa^li Fingx nyei bieiv zeiv maaih Enan nyei dorn, Aa^hi^laa.  ",
    "11": "Ninh nyei guanh maaih biei waanc juqv cin hmz baeqv dauh. ",
    "32": "Naaiv se I^saa^laa^en Mienh ziux ninh mbuo nyei mienh houz saauv. Yiem ndopv-liuh ciangv ziux ninh mbuo nyei guanh saauv daaih yietc zungv maaih juqv sinx buo cin hmz baeqv hmz ziepc dauh mienh.  ",
    "16": "Bieqc Lu^mben wuov bung nyei guanh guanh yietc zungv maaih yietc sinx biaa waanc yietc cin feix baeqv hmz ziepc dauh. Cuotv jauv nyei ziangh hoc naaiv deix zoux da'nyeic guanh. "
  },
  "1": {
    "43": "Yiem I^saa^laa^en nyei dorn-hlo, Lu^mben, nyei zeiv-fun ziux bungh buonc, ziux mienh buonc, ziux mbuox, ninh mbuo faaux dauh dauh nyic ziepc hnyangx faaux maengx, haih zoux duqv baeng nyei m'jangc dorn nyei soux mouc. Yietc zungv maaih hnangv naaiv. Lu^mben Fingx maaih 46,500 dauh Si^me^on Fingx maaih 59,300 dauh Gaatc Fingx maaih 45,650 dauh Yu^ndaa Fingx maaih 74,600 dauh Itc^saax^kaa Fingx maaih 54,400 dauh Se^mbu^lun Fingx maaih 57,400 dauh E^faa^im Fingx maaih 40,500 dauh Maa^natv^se Fingx maaih 32,200 dauh Mben^yaa^min Fingx maaih 35,400 dauh Ndaan Fingx maaih 62,700 dauh Aa^se Fingx maaih 41,500 dauh Napv^taa^li Fingx maaih 53,400 dauh Yietc zungv maaih 603,550 dauh ",
    "15": "Napv^taa^li Fingx Enan nyei dorn, Aa^hi^laa ",
    "12": "Ndaan Fingx Am^mi^qatv^ndai nyei dorn, Aa^hi^ye^se ",
    "17": "Mose caux Aalon ziouc dorh jienv dongh maaih mbuox naaiv deix mienh,  ",
    "11": "Mben^yaa^min Fingx Gi^nde^o^ni nyei dorn, Aa^mbi^ndan ",
    "4": "Fingx-fingx oix zuqc maaih dauh zoux ninh mbuo nyei buonv-fingx mienh nyei bieiv zeiv daaih tengx meih mbuo.”  ",
    "44": "Naaiv se Mose caux Aalon aengx caux ziepc nyeic fingx nyei ziepc nyeic dauh bieiv zeiv saauv nyei m'jangc dorn.  ",
    "48": "weic zuqc Ziouv gorngv mbuox Mose,  ",
    "45": "Da'faanh duqv nyic ziepc hnyangx faaux maengx, dauh dauh haih cuotv mingh mborqv jaax nyei I^saa^laa^en Mienh ziux bungh buonc saauv daaih.  ",
    "50": "Oix zuqc paaiv Lewi Mienh goux Laengz Ngaengc Waac nyei Ndopv-Liuh, caux ndopv-liuh nyei jaa-sic, aengx caux naaiv norm ndopv-liuh longc nyei yietc zungv ga'naaiv. Ninh mbuo oix zuqc bienh ndopv-liuh caux ndopv-liuh nyei yietc zungv jaa-sic. Yaac oix zuqc goux naaiv norm ndopv-liuh aengx corng ganh nyei ndopv-liuh huing gormx.  ",
    "19": "Ziux Ziouv mbuox Mose zoux, ninh yiem Sinaai Deic-Bung-Huaang saauv mienh. ",
    "54": "I^saa^laa^en Mienh ziouc ei Ziouv  mbuox Mose nyei waac hnangv naaiv nor zoux nzengc. ",
    "18": "taux nyeic hlaax, saeng-yietv wuov hnoi, ninh mbuo heuc zuangx mienh gapv zunv ziouc ziux ong-taaix nyei bungh buonc caux mienh buonc faaux mienh houz, yaac ziux dauh dauh duqv nyic ziepc hnyangx faaux maengx nyei m'jangc dorn, yietc dauh yietc dauh nyei faaux mbuox.  ",
    "13": "Aa^se Fingx Okaan nyei dorn, Baa^gi^en ",
    "9": "Se^mbu^lun Fingx Helon nyei dorn, E^li^apc ",
    "52": "I^saa^laa^en Mienh oix zuqc corng ganh nyei ndopv-liuh benx yietc guanh yietc guanh nyei, gorqv-mienh yiem gorqv-mienh nyei guanh, yiem ganh nyei fingx nyei geh ga'ndiev.  ",
    "5": "Tengx meih wuov deix mienh nyei mbuox maaih hnangv naaiv. Lu^mben Fingx Se^nde^e nyei dorn, E^li^su ",
    "51": "Haaix zanc suiv Laengz Ngaengc Waac nyei Ndopv-Liuh, se Lewi Mienh oix zuqc caeqv. Haaix zanc corng, Lewi Mienh oix zuqc corng. Se gorngv ga'nyiec nyei mienh mingh fatv, oix zuqc bun ninh zuqc daic aqv.   ",
    "14": "Gaatc Fingx Nde^u^en nyei dorn, E^li^yaa^saapc ",
    "3": "Meih caux Aalon oix zuqc ziux guanh guanh I^saa^laa^en Mienh faaux mbuox, yiem hnyangx-jeiv nyic ziepc hnyangx gu'nguaaic, haih zoux duqv baeng nyei dauh dauh m'jangc dorn nyei mbuox.  ",
    "49": "“Maiv dungx saauv Lewi Fingx. Maiv dungx bun Lewi Fingx caux wuov deix I^saa^laa^en Mienh faaux mienh houz.  ",
    "53": "Mv baac Lewi Mienh oix zuqc corng ganh nyei ndopv-liuh huing jienv Laengz Ngaengc Waac nyei Ndopv-Liuh weic maiv bun I^saa^laa^en nyei zuangx mienh zuqc yie nouz. Se Lewi Mienh oix zuqc goux Laengz Ngaengc Waac nyei Ndopv-Liuh.” ",
    "10": "E^faa^im Fingx Am^mi^hutv nyei dorn, E^li^saa^maa Maa^natv^se Fingx Be^ndaa^su nyei dorn, Gaa^maa^li^en ",
    "2": "“Oix zuqc tengx I^saa^laa^en nyei zuangx mienh faaux mienh houz ziux yietc fingx yietc fingx, yietc buonc yietc buonc. Yaac oix zuqc faaux yietc dauh yietc dauh m'jangc dorn nyei mbuox.  ",
    "1": "I^saa^laa^en Mienh cuotv I^yipv Deic-Bung nyei da'nyeic hnyangx, nyeic hlaax, saeng-yietv wuov hnoi, yiem Sinaai Deic-Bung-Huaang, Wuic Buangh nyei Ndopv-Liuh wuov, Ziouv  gorngv mbuox Mose,  ",
    "6": "Si^me^on Fingx Sux^li^satv^ndai nyei dorn, Se^lu^mi^en ",
    "8": "Itc^saax^kaa Fingx Zu^aa nyei dorn, Ne^tan^en ",
    "46": "Yietc zungv maaih juqv sinx buo cin hmz baeqv hmz ziepc dauh. ",
    "7": "Yu^ndaa Fingx Am^mi^naa^ndapc nyei dorn, Naason ",
    "47": "Mv baac Lewi Fingx nyei mienh buonc maiv duqv caux wuov deix fingx saauv,  ",
    "16": "Naaiv deix mienh se zuangx mienh ginv daaih zoux fingx-fingx I^saa^laa^en Mienh nyei bieiv zeiv, se dongh loz-hnoi ong-taaix liepc daaih nyei bungh buonc bieiv zeiv. "
  },
  "31": {
    "21": "E^le^aa^saa sai mienh yaac mbuox mingh mborqv jaax nzuonx daaih nyei baeng, “Naaiv se ziux Ziouv  jiu bun Mose nyei leiz.  ",
    "15": "Mose naaic ninh mbuo, “Meih mbuo weic haaix diuc liouh jienv naaiv deix m'sieqv dorn nyei maengc?  ",
    "23": "da'faanh haih zuqc duqv douz nyei yietc zungv oix zuqc jiex douz, ziouc cing-nzengc aqv. Mv baac corc oix zuqc longc saax uix nyei wuom saax. Zuqc maiv duqv douz nyei, oix zuqc jiex wuom.  ",
    "47": "Ziux Ziouv  nyei waac, yiem I^saa^laa^en Mienh nyei buonc, liemh mienh, liemh saeng-kuv, hmz ziepc dauh maeqv cuotv dauh jiu bun Lewi Mienh, dongh goux zaangc Ziouv nyei ndopv-liuh nyei mienh. ",
    "20": "Yaac oix zuqc saax deix-deix lui-houx caux yietc zungv longc ndopv, yungh biei fai ndiangx zoux daaih nyei ga'naaiv.” ",
    "18": "Mv baac maiv bueix jiex m'jangc dorn wuov deix sieqv se liouh jienv weic meih mbuo ganh. ",
    "33": "ngongh, siec waanc i cin dauh,  ",
    "43": "Zuangx baeqc fingx duqv nyei buonc, ba'gi yungh maaih buo sinx buo waanc siec cin hmz baeqv dauh,  ",
    "48": "Gunv baeng-guanh nyei zuangx baeng-bieiv, dongh gunv yietc cin dauh nyei bieiv caux yietc baeqv dauh nyei bieiv, mingh taux Mose wuov  ",
    "22": "Jiem, nyaanh, dongh siqv, hlieqv, yangh tiec, caux jungz,   ",
    "42": "Mose zorqv mingh mborqv jaax caangv daaih nyei ga'naaiv maeqv daaih bun yietc buonc I^saa^laa^en Mienh.  ",
    "50": "Yie mbuo gorqv-mienh ziouc dorh yie mbuo duqv daaih nyei jiem-siou-setv, se kou buoz nyei kou, jiemh, maaih yienx nyei buoz-ndoqv-nzaeng, m'normh hiun, caux limc, fongc horc bun Ziouv  weic yiem Ziouv nyei nza'hmien fiqv yie mbuo nyei zuiz.” ",
    "31": "Mose caux E^le^aa^saa sai mienh ziouc ei jienv Ziouv mbuox Mose nyei waac zoux. ",
    "4": "Fingx-fingx I^saa^laa^en Mienh, yietc fingx oix zuqc paaiv yietc cin dauh.”  ",
    "29": "Yiem baeng nyei buonc maeqv cuotv naaiv deix, oix zuqc jiu bun E^le^aa^saa sai mienh benx Ziouv  nyei buonc.  ",
    "9": "I^saa^laa^en Mienh zorqv Mi^ndien m'sieqv dorn caux fu'jueiv yaac guaatv nzengc Mi^ndien Mienh nyei saeng-kuv, ngongh guanh yungh guanh, yaac luv nzengc ninh mbuo nyei yietc zungv ga'naaiv.  ",
    "37": "Fungx bun benx Ziouv  nyei buonc maaih luoqc baeqv cietv ziepc hmz dauh. ",
    "5": "Hnangv naaic, mouz fingx I^saa^laa^en Mienh ginv cuotv yietc cin dauh. Yietc zungv maaih yietc waanc i cin dauh dorh jienv mborqv jaax nyei wuoqc ginc.  ",
    "3": "Mose ziouc gorngv mbuox baeqc fingx, “Oix zuqc ginv deix meih mbuo nyei mienh, yaac liuc leiz wuoqc ginc bun ninh mbuo dorh mingh caux Mi^ndien Mienh mborqv jaax weic tengx Ziouv  jaauv win.  ",
    "39": "Lorh, duqv buo waanc hmz baeqv dauh. Fungx bun benx Ziouv nyei buonc maaih luoqc ziepc yietv dauh. ",
    "6": "Mose ziouc paaiv ninh mbuo cuotv mingh mborqv jaax, yietc fingx yietc cin dauh. Aengx maaih E^le^aa^saa sai mienh nyei dorn, Fi^ne^hatc, dorh jienv singx dinc nyei jaa-sic yaac nanv jienv nzatc biomv weic zoux jangx-hoc. ",
    "8": "Yiem ninh mbuo daix nyei naaiv deix mienh, maaih Mi^ndien Mienh nyei biaa dauh hungh, Ewi, Lekem, Sux^aa, Hu^aa caux Le^mbaa. Ninh mbuo yaac longc nzuqc ndaauv daix Mbe^o nyei dorn, Mbaa^laa^am. ",
    "46": "mienh, yietc waanc juqv cin dauh.  ",
    "7": "Ninh mbuo ziux Ziouv  mbuox Mose nyei waac mborqv Mi^ndien Mienh, yaac daix nzengc ninh mbuo nyei dauh dauh m'jangc dorn.  ",
    "32": "Cih cuotv baeng ganh longc nyei, caangv daaih zengc njiec nyei ba'gi yungh maaih juqv sinx siec waanc biaa cin dauh,  ",
    "25": "  Ziouv  gorngv mbuox Mose,  ",
    "17": "Weic naaiv oix zuqc daix nzengc naaiv deix yietc zungv dorn caux bueix jiex m'jangc dorn nyei m'sieqv dorn.  ",
    "12": "dorh taux Mose caux E^le^aa^saa sai mienh caux I^saa^laa^en zuangx mienh nyei ndopv-liuh ciangv wuov, yiem Mo^apc ndau-baengh, Jor^ndaen Ndaaih hlen, Ye^li^ko Zingh doix-ngaanc. ",
    "34": "lorh, juqv waanc yietc cin dauh,  ",
    "30": "Yiem I^saa^laa^en Mienh nyei buonc, liemh mienh, ngongh, lorh, ba'gi yungh, yungh caux nyungc-nyungc saeng-kuv, hmz ziepc dauh oix zuqc maeqv cuotv yietc dauh bun Lewi Mienh, dongh goux Ziouv nyei Ndopv-Liuh nyei mienh.”  ",
    "11": "Ninh mbuo zorqv nzengc ninh mbuo caangv daaih luv daaih nyei ga'naaiv, liemh mienh, liemh saeng-kuv,  ",
    "28": "Mingh mborqv jaax nyei baeng duqv nyei buonc, maiv gunv mienh, ngongh, lorh, ba'gi yungh fai yungh, hmz baeqv dauh oix zuqc maeqv cuotv dauh weic fungx bun Ziouv.    ",
    "44": "ngongh, buo waanc juqv cin dauh,  ",
    "45": "lorh, buo waanc hmz baeqv dauh,  ",
    "19": "“Da'faanh daix mienh fai muoqv zuqc janx-daic wuov deix, oix zuqc yiem ga'nyiec ziqc ndopv-liuh ciangv buangv siec hnoi. Da'faam hnoi caux da'cietv hnoi oix zuqc saax nzengc ganh nyei uix caux caangv daaih wuov deix mienh nyei uix.  ",
    "54": "Mose caux E^le^aa^saa sai mienh ziouc zipv gunv yietc cin dauh baeng caux yietc baeqv dauh baeng nyei bieiv jiu bun nyei jiem, dorh bieqc Wuic Buangh nyei Ndopv-Liuh an jienv Ziouv  nyei nza'hmien weic bun Ziouv jangx I^saa^laa^en Mienh. ",
    "35": "maiv bueix jiex m'jangc dorn nyei sieqv, buo waanc i cin dauh. ",
    "41": "Mose zorqv maeqv daaih fungx bun Ziouv nyei buonc jiu bun E^le^aa^saa sai mienh ziux Ziouv mbuox Mose nyei waac. ",
    "13": "Mose caux E^le^aa^saa sai mienh caux zuangx mienh nyei bieiv zeiv cuotv ndopv-liuh ciangv mingh buangh ninh mbuo.  ",
    "40": "Mienh, duqv yietc waanc juqv cin dauh. Fungx bun benx Ziouv nyei buonc maaih faah ziepc nyeic dauh. ",
    "26": "“Meih caux E^le^aa^saa sai mienh caux baeqc fingx nyei zuangx bieiv zeiv oix zuqc saauv nzengc caangv daaih nyei ga'naaiv, liemh mienh liemh saeng-kuv.  ",
    "52": "Gunv yietc cin dauh baeng caux yietc baeqv dauh baeng nyei baeng-bieiv jiu bun Mose caux E^le^aa^saa weih fongc horc bun Ziouv, nyei yietc zungv jiem, nziang daaih maaih yietc baeqv ziepc juov joih.   ",
    "14": "Mose qiex jiez haic naaiv deix mborqv jaax nzuonx daaih nyei baeng-bieiv, dongh gunv yietc cin dauh baeng caux yietc baeqv dauh baeng nyei baeng-bieiv.  ",
    "27": "Oix zuqc bun nqoi zoux i gouv. Bun yietc gouv mingh mborqv jaax nyei baeng. Bun yietc gouv zuangx mienh.  ",
    "38": "Ngongh, duqv buo waanc juqv cin dauh. Fungx bun benx Ziouv nyei buonc maaih cietv ziepc nyeic dauh. ",
    "49": "gorngv mbuox ninh, “Yie mbuo, meih nyei bou, saauv nzengc yiem yie mbuo nyei buoz-ndiev nyei baeng, yaac maiv zitc yietc dauh.  ",
    "36": "Mingh mborqv jaax nyei baeng duqv nyei buonc se hnangv naaiv. Ba'gi yungh, duqv buo sinx buo waanc siec cin hmz baeqv dauh.  ",
    "53": "(Naaiv deix mborqv jaax nyei baeng, gorqv-mienh caangv daaih nyei ga'naaiv gorqv-mienh ganh longc.)  ",
    "10": "I^saa^laa^en Mienh yaac buov nzengc Mi^ndien Mienh nyei zingh caux yietc zungv ndopv-liuh ciangv.  ",
    "2": "“Oix zuqc weic I^saa^laa^en Mienh jaauv win bun Mi^ndien Mienh, nqa'haav meih ziouc guei seix aqv.” ",
    "1": "  Ziouv  gorngv mbuox Mose,  ",
    "24": "Taux da'cietv hnoi wuov hnoi oix zuqc nzox nzengc lui-houx, meih mbuo ziouc cing-nzengc mi'aqv. Bieqc ndopv-liuh ciangv duqv aqv.” ",
    "16": "Se dongh naaiv deix m'sieqv dorn muangx Mbaa^laa^am nyei waac, yiem Be^o wuov zanc dorh I^saa^laa^en Mienh leih Tin-Hungh ziouc maaih domh wuon-baengc hoic Ziouv  nyei mienh.   ",
    "51": "Mose caux E^le^aa^saa sai mienh ziouc zipv ninh mbuo jiu bun nyei jiem, se daav daaih nyei siou-setv.  "
  },
  "6": {
    "21": "“+‘Naaiv se Naasi Mienh nyei leiz, dongh ninh zorqv ganh fungx bun Ziouv  wuov zanc laengz jiez ngaengc waac oix fongc horc haaix nyungc bun Ziouv.  Se gorngv haih laengz bun gauh camv naaic, ninh oix zuqc ei ninh laengz nyei waac zoux nzengc.’+” ",
    "15": "Yaac maaih ziec nyei laangh ziqc caux ciev ziec nyei ga'naaiv yietc njiec ziec. Aengx maaih yietc ndaan maiv an bingv nyei njuov, mbuonv-muonc zorpc jienv ga'lanv youh nyei njuov, caux maiv an bingv nyei njuov-bieqc nzaatv jienv ga'lanv youh. ",
    "12": "Oix zuqc weic dingc daaih nyei hnoi-nyieqc aengx zorqv ganh fungx bun Ziouv.  Yaac oix zuqc dorh dauh yietc hnyangx nyei ba'gi yungh gouv daaih ziec weic ninh zoux dorngc nyei sic. Zinh ndaangc nyei hnoi-nyieqc maiv funx aqv, weic zuqc fungx ganh bun Ziouv  nyei ziangh hoc zuqc maaih uix mi'aqv. ",
    "17": "Ninh aengx zorqv wuov dauh ba'gi yungh gouv caux wuov ndaan maiv an bingv nyei njuov fongc horc ziec bun Ziouv weic jiu tong, yaac maaih ziec nyei laangh ziqc caux ciev ziec nyei ga'naaiv yietc njiec ziec. ",
    "20": "Naaiv deix ga'naaiv sai mienh ziouc zorqv daaih yiem Ziouv  nyei nza'hmien cunv ging weic zoux fongc horc nyei ga'naaiv. Naaiv deix ga'naaiv se cing-nzengc nyei, yaac benx sai mienh nyei mi'aqv, liemh cunv ging fongc horc liuz nyei lorqc hiuang orv caux fongc horc liuz nyei zuih. Yiem naaic mingh, Naasi Mienh hopv duqv a'ngunc diuv aqv. ",
    "4": "Yiem zoux jienv Naasi Mienh nyei ziangh hoc, maiv dungx nyanc yiem a'ngunc hmei cuotv daaih nyei haaix nyungc ga'naaiv. Maiv gunv a'ngunc nyim fai a'ngunc biouv nyei ndopv, maiv dungx nyanc. ",
    "19": "“+‘Naasi Mienh teix liuz fungx bun Ziouv  nyei mba'biei, sai mienh ziouc zorqv norm wuonh zuoqc nyei ba'gi yungh gouv nyei buoz-zuih, aengx zorqv norm yiem ndaan gu'nyuoz maiv an bingv nyei njuov, caux norm maiv an bingv nyei njuov-bieqc, an jienv naaiv dauh Naasi Mienh nyei buoz gu'nyuoz.  ",
    "18": "“+‘Naasi Mienh oix zuqc yiem Wuic Buangh Ndopv-Liuh nyei gaengh ndaangc teix nzengc dongh zoux jangx-hoc bun cing ninh zorqv ganh fungx bun Ziouv nyei mba'biei caux siaam. Oix zuqc zorqv wuov deix mba'biei daaih dapv ziec weic jiu tong wuov deix ga'naaiv ga'ndiev maengx nyei douz. ",
    "22": "  Ziouv  gorngv mbuox Mose,  ",
    "23": "“Oix zuqc gorngv mbuox Aalon caux ninh nyei dorn, ‘Meih mbuo oix zuqc hnangv naaiv nor buang waac I^saa^laa^en Mienh. Oix zuqc gorngv, ",
    "13": "“+‘Naasi Mienh nyei leiz, dongh ninh zorqv ganh fungx bun Ziouv nyei hnoi-nyieqc buangv, se hnangv naaiv. Oix zuqc dorh ninh mingh taux Wuic Buangh Ndopv-Liuh nyei gaengh ndaangc.  ",
    "9": "“+‘Se gorngv yiem ninh nyei ga'hlen maaih mienh liemh zeih daic, ninh fungx bun Ziouv  nyei m'nqorngv ziouc maaih uix. Taux saax uix nyei hnoi, se da'cietv hnoi wuov hnoi, oix zuqc teix nzengc m'nqorngv.  ",
    "26": "Tov Ziouv  huin hmien mangc meih, bun meih maaih baengh orn.”+’ ",
    "5": "“+‘Yiem laengz jienv zoux Naasi Mienh nyei ziangh hoc maiv dungx teix m'nqorngv. Oix zuqc zuov taux dingc daaih nyei hnoi-nyieqc buangv. Ninh oix zuqc cing-nzengc, zuov taux fungx ganh bun Ziouv  nyei hnoi-nyieqc buangv. Oix zuqc liouh mba'biei caux siaam ndaauv.  ",
    "27": "“Hnangv naaic, se gorngv ninh mbuo dengv yie nyei mbuox buang waac I^saa^laa^en Mienh, yie ziouc ceix fuqv bun ninh mbuo.” ",
    "14": "Yiem naaic ninh oix zuqc zorqv ga'naaiv weic fongc horc bun Ziouv.  Longc dauh doix hnyangx, maiv waaic fangx nyei ba'gi yungh gouv weic buov ziec, caux dauh doix hnyangx, maiv waaic fangx nyei ba'gi yungh zeic ziec weic fiqv zuiz, caux dauh maiv waaic fangx nyei ba'gi yungh gouv ziec weic jiu tong.  ",
    "3": "wuov dauh oix zuqc gec, maiv dungx hopv a'ngunc diuv fai haaix nyungc diuv. Yaac maiv dungx hopv longc a'ngunc diuv fai haaix nyungc diuv zoux daaih nyei wuom-sui. Maiv dungx hopv a'ngunc biouv nyei wuom fai nyanc a'ngunc biouv, maiv gunv biouv-nyiemz fai biouv-nqaai.   ",
    "7": "Liemh ganh nyei die fai maa, gorx fai youz, dorc fai muoc daic, maiv dungx laaix ninh mbuo bun ganh maaih uix, weic zuqc zorqv ganh fungx bun Tin-Hungh nyei jangx-hoc se yiem ninh nyei m'nqorngv.  ",
    "10": "Taux da'betv hnoi wuov hnoi, ninh oix zuqc dorh i norm norqc nqo fai i norm baeqc gopv lunx taux Wuic Buangh Ndopv-Liuh nyei gaengh ndaangc jiu bun sai mienh.  ",
    "2": "“Oix zuqc mbuox I^saa^laa^en Mienh, ‘Maiv gunv m'jangc m'sieqv, haaix dauh oix lengc jeiv nyei laengz jiez ngaengc waac, zorqv ganh fungx bun Ziouv weic zoux Naasi Mienh,  ",
    "1": "  Ziouv  gorngv mbuox Mose,  ",
    "6": "Yiem ninh fungx ganh bun Ziouv  nyei ziangh hoc maiv kuh mingh fatv janx-daic nyei sei.  ",
    "8": "Da'faanh yiem fungx ganh bun Ziouv  nyei hnoi-nyieqc, ninh benx Ziouv nyei cing-nzengc mienh. ",
    "24": "“+‘+“Tov Ziouv ceix fuqv bun meih, ziux goux meih. ",
    "25": "Tov Ziouv  zoux longx bun meih, ceix en bun meih. ",
    "11": "Sai mienh ziouc zorqv norm ziec weic fiqv zuiz, aengx zorqv norm buov ziec weic wuov laanh mienh nitv zuqc janx-daic ziouc maaih nyei uix. Dongh wuov hnoi ninh yaac oix zuqc saax m'nqorngv nyei uix.  ",
    "16": "“+‘Sai mienh ziouc zorqv naaiv deix ga'naaiv daaih yiem Ziouv nyei nza'hmien ziec fiqv zuiz caux buov ziec.  "
  },
  "8": {
    "21": "Lewi Mienh ziouc saax ganh cing-nzengc, aengx nzox nzengc lui-houx. Aalon ziouc fungx bun Ziouv hnangv benx cunv ging fongc horc nyei ga'naaiv. Aalon yaac tengx ninh mbuo fiqv zuiz, saax uix.  ",
    "15": "“Meih tengx Lewi Mienh saax uix aengx zorqv ninh mbuo cunv ging fongc horc liuz, ninh mbuo oix zuqc daaih yiem Wuic Buangh nyei Ndopv-Liuh zoux ninh mbuo nyei gong aqv.  ",
    "12": "“Lewi Mienh dorh buoz maan jienv naaiv deix i dauh ngongh gouv dorn nyei m'nqorngv liuz, oix zuqc longc dauh ziec bun Ziouv weic fiqv zuiz. Aengx longc dauh buov ziec weic saax Lewi Mienh nyei uix.  ",
    "17": "I^saa^laa^en Mienh nyei zuangx dorn-la'gauv, liemh yietc zungv saeng-kuv nyei daauh dauh dorn, yie ginv daaih benx yie nyei mi'aqv. Yiem I^yipv Deic-Bung yie daix yietc zungv dorn-la'gauv wuov hnoi, yie ginv cuotv benx yie nyei mi'aqv.   ",
    "20": "Mose, Aalon caux I^saa^laa^en nyei zuangx mienh ziouc ziux Ziouv paaiv Mose nyei waac dorh Lewi Mienh ei jienv zoux nzengc.  ",
    "4": "Naaiv norm dang hnangv naaiv nor zoux daaih. Ziangh norm dang longc jiem daav daaih yiem ga'ndiev dang-torqv taux gu'nguaaic nyei biangh. Ziux Ziouv mbuox Mose nyei nyungc zeiv zoux ziangx nzengc. ",
    "19": "Yie yaac zorqv Lewi Mienh yiem I^saa^laa^en Mienh mbu'ndongx cuotv daaih fungx bun Aalon caux ninh nyei dorn mbuo dorngx I^saa^laa^en Mienh yiem Wuic Buangh nyei Ndopv-Liuh zoux gong. Ninh mbuo yaac tengx I^saa^laa^en Mienh saax uix weic bun I^saa^laa^en Mienh mingh nitv fatv singx dinc wuov zanc maiv zuqc domh zeqc naanc hoic.” ",
    "18": "Yie yaac ginv Lewi Mienh div I^saa^laa^en Mienh nyei zuangx dorn-la'gauv.  ",
    "22": "Nqa'haav Lewi Mienh yiem Wuic Buangh nyei Ndopv-Liuh zoux ninh mbuo nyei gong yiem Aalon caux ninh nyei dorn nyei buoz-ndiev. Ziux Ziouv paaiv Mose, ninh mbuo dorh Lewi Mienh ei jienv zoux nzengc. ",
    "23": "  Ziouv  gorngv mbuox Mose,  ",
    "13": "Oix zuqc bun Lewi Mienh souv jienv Aalon caux ninh nyei dorn nyei nza'hmien, ziouc zorqv ninh mbuo fungx bun Ziouv, hnangv zoux cunv ging fongc horc nyei ga'naaiv nor.  ",
    "9": "Oix zuqc dorh Lewi Mienh daaih yiem Wuic Buangh Ndopv-Liuh nyei nza'hmien maengx, aengx heuc I^saa^laa^en nyei yietc zungv mienh daaih zunv.  ",
    "26": "Ninh mbuo haih tengx ninh mbuo nyei gorx-youz yiem Wuic Buangh nyei Ndopv-Liuh zoux gong mv baac maiv zeiz ninh mbuo ganh zoux nzengc. Meih oix zuqc hnangv naaiv nor paaiv Lewi Mienh zoux gong.” ",
    "5": "  Ziouv  gorngv mbuox Mose,  ",
    "14": "Hnangv naaiv nor zoux liuz, meih bun Lewi Mienh yiem I^saa^laa^en Mienh mbu'ndongx cuotv daaih ziouc benx yie nyei mi'aqv. ",
    "3": "Aalon ziouc hnangv naaiv nor zoux. Ninh zorqv dang-zaanv an jienv dang-jaax bun ziux nza'hmien maengx, hnangv Ziouv  paaiv Mose nor.  ",
    "7": "Oix zuqc hnangv naaiv nor tengx saax uix. Oix zuqc longc saax uix nyei wuom fuqv ninh mbuo, aengx bun ninh mbuo teix nzengc ziangh sin, nzox nzengc ninh mbuo nyei lui-houx, ziouc bun ninh mbuo ganh cing-nzengc.  ",
    "10": "Dorh Lewi Mienh daaih yiem Ziouv  nyei nza'hmien wuov zanc, I^saa^laa^en Mienh oix zuqc longc buoz maan jienv ninh mbuo.  ",
    "2": "“Oix zuqc mbuox Aalon, ‘Zorqv wuov deix siec norm dang-zaanv an jienv dang-jaax nyei ziangh hoc, oix zuqc bun dang ziux njang dang-jaax nyei nza'hmien maengx.’+” ",
    "1": "  Ziouv  gorngv mbuox Mose,  ",
    "6": "“Oix zuqc bun nqoi Lewi Mienh yiem I^saa^laa^en Mienh cuotv daaih yaac tengx ninh mbuo saax uix.  ",
    "8": "Oix zuqc bun ninh mbuo dorh dauh ngongh gouv dorn caux ziec nyei laangh ziqc yietc njiec ziec, se longc mbuonv-muonc zorpc jienv youh. Meih oix zuqc aengx ganh longc dauh ngongh gouv dorn ziec fiqv zuiz.  ",
    "24": "“Naaiv deix jauv gorngv Lewi Mienh. Yiem nyic ziepc hmz hnyangx faaux maengx nyei m'jangc dorn oix zuqc yiem Wuic Buangh nyei Ndopv-Liuh zoux gong.  ",
    "25": "Hnyangx-jeiv buangv hmz ziepc hnyangx wuov deix, oix zuqc dingh ninh mbuo nyei buonc gong, maiv zoux aqv.  ",
    "11": "Aalon yaac oix zuqc zorqv Lewi Mienh fungx bun Ziouv weic zoux I^saa^laa^en Mienh cunv ging fongc horc nyei ga'naaiv. Hnangv naaiv zoux liuz, ninh mbuo ziouc haih zoux gong fu-sux Ziouv.  ",
    "16": "Naaiv deix mienh yiem I^saa^laa^en Mienh mbu'ndongx cuotv daaih fungx bun yie, benx nzengc yie nyei mienh div dorn-la'gauv, dongh I^saa^laa^en Mienh nyei yietc zungv m'sieqv dorn yungz nyei daauh dauh dorn.  "
  },
  "24": {
    "21": "Ninh aengx buatc Kenai Mienh ziouc douc waac gorngv, “Meih yiem nyei dorngx se wuonv haic, meih nyei lauz yiem mbaengx-ngaamh gu'nyuoz. ",
    "15": "Mbaa^laa^am ziouc douc naaiv deix waac, “Naaiv se Mbe^o nyei dorn, Mbaa^laa^am, douc nyei waac. Se m'zing tong nyei mienh douc waac gorngv, ",
    "12": "Mbaa^laa^am dau Mbaalaakv, “Yie m'daaih mbuox jiex meih paaiv daaih nyei mienh,  ",
    "17": "“Yie buatc ninh mv baac maiv zeiz ih zanc. Yie mangc ninh mv baac maiv zeiz fatv nyei. Oix maaih norm hleix yiem Yaakopv nyei zeiv-fun cuotv daaih, maaih hungh nyei ndaangh ngau yiem I^saa^laa^en Mienh cuotv. Ninh oix mborqv huv Mo^apc Mienh nyei biorngh, yaac baaic nzengc Setv nyei zeiv-fun. ",
    "20": "Yiem Mbaa^laa^am buatc hinc yaangh nyei sic ninh buatc Aa^maa^lekv Mienh ziouc douc naaiv deix waac, “Yiem maanc guoqv Aa^maa^lekv zoux da'yietv, mv baac setv mueiz ninh zungv zuqc baaic nzengc.” ",
    "4": "dongh haiz Tin-Hungh nyei waac wuov dauh douc nyei waac. Yie nyei m'zing tong, haih mangc duqv buatc Nernh Jiex Wuov Dauh hinc yaangh nyei sic. ",
    "19": "Maaih dauh Yaakopv nyei zeiv-fun oix cuotv daaih gunv. Ninh oix mietc nzengc yiem zingh mborqv liuz jaax zengc njiec nyei mienh.” ",
    "18": "E^ndom oix zuqc suei benx ganh dauh nyei. Ninh nyei win-wangv, Se^i, yaac oix zuqc mienh hingh. Mv baac I^saa^laa^en Mienh oix henv jienv faaux. ",
    "22": "Maiv gunv hnangv naaic meih mbuo Kenai Mienh oix zuqc mietc. Atc^su Mienh oix caangv meih mbuo mingh ndongc haaix lauh?” ",
    "23": "Mbaa^laa^am aengx douc waac gorngv, “Kouv aav loh! Tin-Hungh hnangv naaiv zoux, haaix dauh haih maaih maengc ziangh? ",
    "13": "‘Maiv gunv Mbaalaakv zorqv nzengc buangv hungh dinc nyei jiem nyaanh bun yie, yie yaac maiv haih zoux jiex ndaangc Ziouv mbuox nyei waac, ei yie ganh nyei za'eix zoux longx fai zoux waaic. Ziouv  hnangv haaix nor gorngv, yie yaac oix zuqc hnangv wuov nor gorngv.’  ",
    "9": "Ninh mbuo mbaapv njiec bueix jienv hnangv sienh gouv, yaac hnangv sienh nyeiz, haaix dauh gaamv mingh heuc ninh mbuo jiez sin? “Haaix dauh buang waac meih mbuo, tov bun wuov dauh duqv fuqv. Haaix dauh zioux meih mbuo, tov bun wuov dauh zuqc zioux.” ",
    "5": "“O Yaakopv nyei zeiv-fun aac, meih mbuo nyei ndopv-liuh nzueic haic. O I^saa^laa^en Mienh aac, meih mbuo nyei ciangv za'gengh kuh mangc. ",
    "14": "Ih zanc yie nzuonx yie nyei buonv-fingx mienh wuov mv baac daaih maah! Yie mbuox meih nqa'haav hingv naaiv fingx I^saa^laa^en Mienh oix hnangv haaix nor zoux bun meih nyei baeqc fingx.” ",
    "3": "ninh ziouc douc naaiv deix waac, “Naaiv se Mbe^o nyei dorn, Mbaa^laa^am, douc nyei waac. Se m'zing tong nyei mienh douc waac gorngv, ",
    "7": "Wuom oix liouc cuotv ninh mbuo nyei tongv, ninh mbuo nyei zeiv-fun oix yiem maaih wuom camv nyei dorngx. “Ninh mbuo nyei hungh oix gauh hlo jiex Aagakc Hungh, ninh mbuo nyei guoqv yaac oix duqv njang-laangc. ",
    "10": "Mbaalaakv qiex jiez! haic Mbaa^laa^am, ninh ziouc mbaix buoz-zaangv-taatv, doix Mbaa^laa^am gorngv, “Yie heuc meih daaih tengx yie zioux win-wangv. Daaux nzuonx meih buang waac bun ninh mbuo buo nzunc.  ",
    "2": "buatc I^saa^laa^en Mienh ziux yietc fingx yietc fingx corng ndopv-liuh yiem ninh mbuo nyei ciangv. Tin-Hungh nyei Singx Lingh njiec daaih yiem jienv ninh,  ",
    "1": "  Mbaa^laa^am hiuv duqv Ziouv a'hneiv ceix fuqv bun I^saa^laa^en Mienh, ninh ziouc maiv zoux haaix nyungc faatv hnangv da'hnaav nzunc nor. Ninh huin mingh mangc deic-bung-huaang,  ",
    "6": "“Meih mbuo hnangv horngz cuotv mingh jangv nyei nor, hnangv yiem ndaaih hlen nyei huingx. Hnangv Ziouv zuangx nyei aa^lo miev-ndaang, hnangv yiem wuom-hlen nyei si^ndaa zongh ndiangx. ",
    "8": "“Tin-Hungh dorh ninh mbuo cuotv I^yipv Deic-Bung, ninh mbuo maaih qaqv hnangv hieh ngongh nor. Ninh mbuo naqv nzengc win-wangv nyei guoqv, wuotv win-wangv nyei mbungv nauv nzengc, longc forng-cang buonv tong ninh mbuo. ",
    "24": "Maaih mienh nzaeng nzangv yiem Kitv^tim Guoqv daaih zoux bun Atc^su caux E^mbe zuqc baaic, mv baac ninh mbuo ganh yaac oix zuqc mietc.” ",
    "25": "Gorngv liuz, Mbaa^laa^am jiez sin nzuonx aqv. Mbaalaakv yaac ziux ninh ganh nyei jauv nzuonx mi'aqv. ",
    "11": "Ih zanc meih biaux nzuonx meih nyei dorngx aqv. Yie gorngv oix bun zingh nyeic hlo nyei, mv baac Ziouv dangv jienv bun meih maiv duqv zipv.” ",
    "16": "dongh haiz Tin-Hungh nyei waac wuov dauh douc nyei waac, se Yiem Hlang Jiex Wuov Dauh bun hiuv nyei jauv. Yie nyei m'zing tong haih mangc duqv buatc nernh jiex nyei Tin-Hungh hinc yaangh nyei sic. "
  },
  "25": {
    "15": "Zuqc daix wuov dauh Mi^ndien sieqv heuc Kotv^mbi. Ninh nyei die heuc Sux^aa, se yietc bungh Mi^ndien Mienh nyei bieiv zeiv. ",
    "18": "weic zuqc ninh mbuo yiem Be^o nduov meih mbuo, zoux bun meih mbuo benx win-wangv. Laaix yiem Be^o cuotv nyei sic I^saa^laa^en Mienh butv domh wuon-baengc. Yaac doix wuov zanc Mi^ndien Mienh nyei yietc dauh bieiv zeiv nyei sieqv, Kotv^mbi, zuqc daix daic.” ",
    "12": "Oix zuqc mbuox ninh, yie caux ninh liepc jiez baengh orn nyei ngaengc waac,  ",
    "13": "se laengz bun ninh caux ninh nyei zeiv-fun yietc liuz duqv zoux sai mienh weic zuqc ninh tengx ninh nyei Tin-Hungh nzaeng I^saa^laa^en Mienh yaac tengx I^saa^laa^en Mienh fiqv zuiz.” ",
    "5": "Mose ziouc mbuox I^saa^laa^en Mienh nyei siemv zuiz jien, “Da'faanh meih mbuo nyei haaix dauh mienh zaangc yiem Be^o nyei Mbaa^an zienh, meih mbuo mouz dauh oix zuqc zorqv ninh mbuo daix nzengc.” ",
    "11": "“Aalon sai mienh nyei fun, E^le^aa^saa nyei dorn, Fi^ne^hatc, bun yie maiv qiex jiez I^saa^laa^en Mienh weic zuqc ninh tengx yie nzaeng ninh mbuo, hnangv yie yiem ninh mbuo mbu'ndongx nzaeng ninh mbuo wuov nor. Yie ziouc maiv mietc ninh mbuo.  ",
    "14": "Caux Mi^ndien sieqv zuqc daix wuov dauh I^saa^laa^en Mienh nyei mbuox heuc Simx^li, se Saax^lu nyei dorn. Saax^lu se Si^me^on Fingx nyei yietc bungh mienh nyei bieiv zeiv.  ",
    "3": "Hnangv naaic, I^saa^laa^en Mienh yaac caux jienv ninh mbuo zaangc yiem Be^o nyei Mbaa^an zienh. Ziouv ziouc qiex jiez! haic I^saa^laa^en Mienh. ",
    "10": "  Ziouv  gorngv mbuox Mose,  ",
    "2": "Ziec ninh mbuo nyei zienh nyei ziangh hoc, naaiv deix m'sieqv dorn yuoqc I^saa^laa^en Mienh caux jienv mingh. I^saa^laa^en Mienh ziouc nyanc ziec jiex nyei ga'naaiv, yaac gueic njiec baaix wuov deix zienh.  ",
    "1": "I^saa^laa^en Mienh yiem Sitv^tim Deic wuov zanc, maaih deix baeqc fingx jiez gorn hienx Mo^apc Mienh nyei sieqv.  ",
    "4": "  Ziouv  mbuox Mose, “Zorqv naaiv deix mienh nyei zuangx bieiv zeiv lungh hnoi zanc, njang nyei ziangh hoc, yiem nqaengc nyei dorngx dorng jienv Ziouv  nyei nza'hmien daix, weic bun Ziouv  maiv qiex jiez, nouz haic I^saa^laa^en Mienh.” ",
    "6": "I^saa^laa^en nyei zuangx mienh gapv zunv yiem Wuic Buangh Ndopv-Liuh nyei gaengh ndaangc nyiemv wuov zanc, maaih dauh I^saa^laa^en Mienh dorng jienv Mose caux zuangx mienh dorh dauh Mi^ndien sieqv daaih bieqc ninh nyei ndopv-liuh.   ",
    "8": "gan jienv wuov dauh I^saa^laa^en Mienh bieqc ndopv-liuh gu'nyuoz wuov qongx. Ninh longc cang nzopv ninh mbuo i dauh, nzopv tong wuov dauh I^saa^laa^en m'jangc dorn bieqc wuov dauh Mi^ndien sieqv nyei sin. Hnangv naaic, yiem I^saa^laa^en Mienh mbu'ndongx nyei domh wuon-baengc ziouc dingh mi'aqv.  ",
    "9": "Mv baac laaix butv naaiv nyungc wuon-baengc daic nyei mienh, zungv maaih i waanc biei cin dauh. ",
    "7": "Aalon sai mienh nyei fun, E^le^aa^saa nyei dorn, Fi^ne^hatc, buatc, ninh ziouc yiem zuangx mienh mbu'ndongx cuotv daaih, nanv diuh cang  ",
    "17": "“Oix zuqc zoux bun Mi^ndien Mienh benx win-wangv aqv, yaac daix ninh mbuo,  ",
    "16": "  Ziouv  gorngv mbuox Mose,  "
  },
  "29": {
    "21": "Ngongh gouv, ba'gi yungh gouv caux ba'gi yungh dorn ziux leiz dingc daaih nyei soux mouc oix zuqc maaih ziec nyei laangh ziqc caux ciev ziec nyei ga'naaiv yietc njiec ziec.  ",
    "15": "Wuov deix ziepc feix dauh ba'gi yungh dorn, mouz dauh oix zuqc maaih yietc morqv.  ",
    "37": "Ngongh gouv, ba'gi yungh gouv caux ba'gi yungh dorn ziux leiz dingc daaih nyei soux mouc oix zuqc maaih ziec nyei laangh ziqc caux ciev ziec nyei ga'naaiv yietc njiec ziec.  ",
    "12": "“+‘Cietv hlaax, ziepc hmz wuov hnoi, oix zuqc gapv zunv zoux leiz-baaix yaac maiv dungx zoux haaix nyungc hnoi-hnoi zoux nyei gong. Oix zuqc jiex zipv houc Ziouv buangv siec hnoi.   ",
    "17": "“+‘Zipv nyei da'nyeic hnoi, oix zuqc dorh ziepc nyeic dauh ngongh gouv caan, i dauh ba'gi yungh gouv caux ziepc feix dauh doix hnyangx nyei ba'gi yungh gouv dorn daaih ziec, yietc zungv maiv waaic fangx nyei.  ",
    "30": "Ngongh gouv, ba'gi yungh gouv caux ba'gi yungh dorn ziux leiz dingc daaih nyei soux mouc oix zuqc maaih ziec nyei laangh ziqc caux ciev ziec nyei ga'naaiv yietc njiec ziec.  ",
    "20": "“+‘Zipv nyei da'faam hnoi, oix zuqc dorh ziepc yietv dauh ngongh gouv caan, i dauh ba'gi yungh gouv caux ziepc feix dauh doix hnyangx nyei ba'gi yungh gouv dorn daaih ziec, yietc zungv maiv waaic fangx nyei.  ",
    "4": "mouz dauh ba'gi yungh dorn, yietc dauh i morqv.   ",
    "28": "Aengx longc dauh yungh gouv ziec fiqv zuiz. Corc maaih hnoi-hnoi buov ziec nyei caux jienv ziec nyei laangh ziqc caux ciev ziec nyei a'ngunc diuv. ",
    "33": "Ngongh gouv, ba'gi yungh gouv caux ba'gi yungh dorn ziux leiz dingc daaih nyei soux mouc, oix zuqc maaih ziec nyei laangh ziqc caux ciev ziec nyei ga'naaiv yietc njiec ziec.  ",
    "35": "“+‘Zipv nyei da'betv hnoi, oix zuqc gapv zunv zoux leiz-baaix yaac maiv dungx zoux haaix nyungc hnoi-hnoi zoux nyei gong.  ",
    "19": "Aengx longc dauh yungh gouv ziec fiqv zuiz. Corc maaih hnoi-hnoi buov ziec nyei caux jienv ziec nyei laangh ziqc caux ciev ziec nyei a'ngunc diuv. ",
    "34": "Aengx longc dauh yungh gouv ziec fiqv zuiz. Corc maaih hnoi-hnoi buov ziec nyei caux jienv ziec nyei laangh ziqc caux ciev ziec nyei a'ngunc diuv. ",
    "18": "Ngongh gouv, ba'gi yungh gouv caux ba'gi yungh dorn ziux leiz dingc daaih nyei soux mouc, oix zuqc maaih ziec nyei laangh ziqc caux ciev ziec nyei ga'naaiv yietc njiec ziec.  ",
    "22": "Aengx longc dauh yungh gouv ziec fiqv zuiz. Corc maaih hnoi-hnoi buov ziec nyei caux jienv ziec nyei laangh ziqc caux ciev ziec nyei a'ngunc diuv. ",
    "23": "“+‘Zipv nyei da'feix hnoi, oix zuqc dorh ziepc dauh ngongh gouv caan, i dauh ba'gi yungh gouv caux ziepc feix dauh doix hnyangx nyei ba'gi yungh gouv dorn daaih ziec, yietc zungv maiv waaic fangx nyei.  ",
    "13": "Yaac oix zuqc dorh ga'naaiv longc douz buov ziec fongc horc, weih ndaang nyei qiex horpc Ziouv  nyei hnyouv. Oix zuqc dorh ziepc faam dauh ngongh gouv caan, i dauh ba'gi yungh gouv, ziepc feix dauh doix hnyangx nyei ba'gi yungh gouv dorn, yietc zungv maiv waaic fangx nyei.  ",
    "9": "Ngongh gouv oix zuqc maaih juqv morqv bienx mbuonv-muonc zorpc jienv ga'lanv youh zoux ziec nyei laangh ziqc. Ba'gi yungh gouv oix zuqc maaih biei morqv bienx.  ",
    "40": "Mose ziux Ziouv  paaiv ninh nyei yietc zungv waac mbuox nzengc I^saa^laa^en Mienh. ",
    "26": "“+‘Zipv nyei da'hmz hnoi, oix zuqc dorh nduoh dauh ngongh gouv caan, i dauh ba'gi yungh gouv caux ziepc feix dauh doix hnyangx nyei ba'gi yungh gouv dorn daaih ziec, yietc zungv maiv waaic fangx nyei.  ",
    "5": "yaac oix zuqc longc dauh yungh gouv ziec weic fiqv meih mbuo nyei zuiz.  ",
    "27": "Ngongh gouv, ba'gi yungh gouv caux ba'gi yungh dorn, ziux leiz dingc daaih nyei soux mouc oix zuqc maaih ziec nyei laangh ziqc caux ciev ziec nyei ga'naaiv yietc njiec ziec.  ",
    "38": "Aengx longc dauh yungh gouv ziec fiqv zuiz. Corc maaih hnoi-hnoi buov ziec nyei caux jienv yietc njiec ziec nyei laangh ziqc caux ciev ziec nyei a'ngunc diuv. ",
    "14": "Ziepc faam dauh ngongh gouv, mouz dauh oix zuqc maaih juqv morqv bienx mbuonv-muonc zorpc jienv ga'lanv youh zoux ziec nyei laangh ziqc. Yietc dauh yungh gouv oix zuqc maaih biei morqv bienx.  ",
    "3": "Ngongh gouv caan oix zuqc maaih juqv morqv bienx mbuonv-muonc zorpc jienv ga'lanv youh zoux ziec nyei laangh ziqc. Ba'gi yungh gouv oix zuqc maaih biei morqv bienx.   ",
    "7": "“+‘Cietv hlaax saeng-ziepc wuov hnoi, oix zuqc gapv zunv zoux leiz-baaix, zei maiv nyanc haaix nyungc, yaac maiv dungx zoux haaix nyungc gong.   ",
    "39": "“+‘Ziux dingc daaih nyei zipv oix zuqc longc naaiv deix ga'naaiv ziec bun Ziouv. Maaih buov ziec nyei, ziec nyei laangh ziqc, ciev ziec nyei ga'naaiv aengx caux ziec weic jiu tong nyei ga'naaiv. Corc aengx maaih jaauv sung laengz nyei ngaengc waac caux cuotv fim fongc horc nyei ga'naaiv.’+” ",
    "36": "Oix zuqc fongc horc longc douz buov ziec nyei ga'naaiv, weih ndaang nyei qiex horpc Ziouv  nyei hnyouv. Se oix zuqc dorh yietc dauh ngongh gouv, yietc dauh ba'gi yungh gouv caux siec dauh doix hnyangx nyei ba'gi yungh gouv dorn, yietc zungv maiv waaic fangx nyei.  ",
    "10": "Siec dauh yungh dorn, yietc dauh yietc morqv.  ",
    "2": "Oix zuqc dorh ga'naaiv buov ziec fongc horc, weih ndaang nyei qiex horpc Ziouv nyei hnyouv. Se dorh yietc dauh ngongh gouv caan, yietc dauh ba'gi yungh gouv, siec dauh doix hnyangx nyei ba'gi yungh gouv dorn, yietc zungv maiv waaic fangx nyei.  ",
    "1": "“+‘Cietv hlaax, saeng-yietv, oix zuqc gapv zunv zoux leiz-baaix, yaac maiv dungx zoux haaix nyungc hnoi-hnoi zoux nyei gong. Naaiv se meih mbuo biomv nzatc nyei hnoi.  ",
    "31": "Aengx longc dauh yungh gouv ziec fiqv zuiz. Corc maaih hnoi-hnoi buov ziec nyei caux jienv ziec nyei laangh ziqc caux ciev ziec nyei a'ngunc diuv. ",
    "6": "Corc oix zuqc aengx maaih mouz hlaax bieqc siang-hlaax fongc horc buov ziec nyei caux jienv yietc njiec ziec nyei laangh ziqc. Yaac maaih ziux leiz-nyeic hnoi-hnoi buov ziec nyei caux jienv yietc njiec fongc horc ziec nyei laangh ziqc caux ciev ziec nyei ga'naaiv. Naaiv se longc douz buov ziec fongc horc nyei ga'naaiv, weih ndaang nyei qiex horpc Ziouv  nyei hnyouv. ",
    "8": "Oix zuqc dorh ga'naaiv mingh buov ziec bun Ziouv weic zoux ndaang nyei qiex. Oix zuqc dorh dauh ngongh gouv caan, yietc dauh ba'gi yungh gouv caux siec dauh doix hnyangx nyei ba'gi yungh gouv dorn, yietc zungv maiv waaic fangx nyei.  ",
    "24": "Ngongh gouv, ba'gi yungh gouv caux ba'gi yungh dorn, ziux leiz dingc daaih nyei soux mouc, oix zuqc maaih ziec nyei laangh ziqc caux ciev ziec nyei ga'naaiv yietc njiec ziec.  ",
    "25": "Aengx longc dauh yungh gouv ziec fiqv zuiz. Corc maaih hnoi-hnoi buov ziec nyei caux jienv ziec nyei laangh ziqc caux ciev ziec nyei a'ngunc diuv. ",
    "29": "“+‘Zipv nyei da'luoqc hnoi, oix zuqc dorh hietc dauh ngongh gouv caan, i dauh ba'gi yungh gouv caux ziepc feix dauh doix hnyangx nyei ba'gi yungh gouv dorn daaih ziec, yietc zungv maiv waaic fangx nyei.  ",
    "11": "Aengx ganh longc dauh yungh gouv ziec fiqv zuiz. Naaiv se tipv dauh ziec fiqv zuiz nyei yungh gouv. Corc aengx maaih hnoi-hnoi buov ziec nyei caux jienv yietc njiec ziec nyei laangh ziqc caux ciev ziec nyei a'ngunc diuv. ",
    "32": "“+‘Zipv nyei da'cietv hnoi, oix zuqc dorh siec dauh ngongh gouv caan, i dauh ba'gi yungh gouv caux ziepc feix dauh doix hnyangx nyei ba'gi yungh gouv dorn daaih ziec, yietc zungv maiv waaic fangx nyei.  ",
    "16": "Aengx longc dauh yungh gouv ziec weic fiqv zuiz. Corc maaih hnoi-hnoi buov nyei caux jienv yietc njiec ziec nyei laangh ziqc caux ciev ziec nyei a'ngunc diuv. "
  },
  "11": {
    "21": "Mose gorngv, “Caux yie yangh jauv nyei m'jangc dorn maaih juqv sinx dauh. Ziouv yaac gorngv yie oix bun orv ninh mbuo nyanc gaux yietc hlaax nyieqc.  ",
    "15": "Se gorngv Ziouv  oix hnangv naaiv nor zoux bun yie, yaac se gorngv Ziouv  buangv eix yie, tov bun yie ih zanc zuqc daic, yie ziouc maiv zuqc buatc yie ganh nyei kouv-zingh.” ",
    "12": "Naaiv deix zuangx mienh yie ganh maaih daaih fai? Se yie ganh yungz daaih fai? Ziouv  weic haaix diuc heuc yie hlorpv jienv ninh mbuo hnangv maa hlorpv jienv hopv nyorx nyei gu'nguaaz nor, dorh mingh taux meih laengz jiez ngaengc waac oix bun ninh mbuo nyei ong-taaix wuov norm deic-bung?  ",
    "17": "Yie ziouc njiec daaih caux meih yiem naaic gorngv waac. Yie oix zorqv deix yiem meih wuov dauh Singx Lingh bun yiem ninh mbuo. Ninh mbuo ziouc tengx meih ndaam naaiv deix mienh weic bun meih ganh nduqc dauh hnangv maiv zuqc ndaam hniev. ",
    "30": "Mose caux I^saa^laa^en Mienh nyei mienh gox ziouc nzuonx ndopv-liuh ciangv mi'aqv. ",
    "20": "Nyanc taux buangv yietc hlaax nyieqc, taux orv zungv yangh meih mbuo nyei mba'zorng-kuotv baetv cuotv, meih mbuo yaac youx nzengc aqv. Weic zuqc meih mbuo nqemh Ziouv, dongh yiem meih mbuo mbu'ndongx wuov dauh, yaac dorng jienv Ziouv nyiemv jienv gorngv, “Yie mbuo weic haaix diuc cuotv I^yipv Deic-Bung?”+’+” ",
    "4": "Maaih deix Janx zorpc jienv I^saa^laa^en Mienh mingh yaac jiez gorn cei oix nyanc ganh nyungc ga'naaiv. Liemh I^saa^laa^en Mienh aengx nyiemv jienv gorngv, “Feix duqv yie mbuo maaih orv nyanc.  ",
    "28": "Nun nyei dorn, Yo^su^waa, yiem ninh lunx nyei ziangh hoc zoux Mose nyei borng-buoz mienh. Yo^su^waa gorngv, “Yie nyei ziouv, Mose aah! Dangv jienv ninh mbuo maah!” ",
    "33": "Norqc orv corc yiem ninh mbuo nyei nyaah mbu'ndongx, maiv gaengh duqv nziuc, Ziouv za'gengh! qiex jiez haic zuangx mienh, ziouc bun butv domh wuon-baengc daix ninh mbuo.  ",
    "35": "Baeqc fingx yiem Kipc^lotv Hatc^daa^aa^waa cuotv jauv mingh taux Haa^se^lotv ziouc yiem naaic aqv. ",
    "19": "Maiv daan nyanc yietc hnoi hnangv, fai i hnoi, fai biaa hnoi, fai ziepc hnoi, fai nyic ziepc hnoi.  ",
    "34": "Wuov norm dorngx ziouc cuotv mbuox heuc Kipc^lotv Hatc^daa^aa^waa, weic zuqc wuov norm dorngx ninh mbuo biopv cei ganh nyungc ga'naaiv wuov deix yietc zungv mienh. ",
    "18": "“Oix zuqc mbuox baeqc fingx, ‘Meih mbuo oix zuqc saax nzengc uix, liuc leiz ziangx weic njang hnoi, meih mbuo ziouc duqv orv nyanc aqv. Weic zuqc meih mbuo nyiemv, Ziouv yaac haiz mi'aqv. Meih mbuo gorngv, “Feix duqv yie mbuo maaih orv nyanc. Yiem I^yipv Deic-Bung yie mbuo zungv duqv gauh longx.” Weic naaiv Ziouv  oix bun orv meih mbuo nyanc, meih mbuo ziouc duqv nyanc aqv.  ",
    "22": "Zorqv yungh guanh, ngongh guanh, daix bun ninh mbuo maaih gaux nyei fai? Zorqv nzengc yietc zungv koiv nyei mbiauz maaih gaux ninh mbuo nyanc fai?” ",
    "23": "  Ziouv dau Mose, “Ziouv  nyei buoz nangv haic fai? Ih zanc meih oix duqv buatc yie caux meih gorngv nyei waac weic meih cuotv daaih zien fai maiv zien.” ",
    "13": "Yie oix zuqc mingh haaix duqv orv gaux bun naaiv deix zuangx mienh nyanc? Ninh mbuo dorng jienv yie nyiemv jienv gorngv, ‘Bun orv yie mbuo nyanc maah!’  ",
    "9": "Lungh muonz zanc mbiungc-suiv njiec ndopv-liuh ciangv nyei ziangh hoc, maa^naa yaac njiec aqv. ",
    "26": "Mv baac maaih i dauh mienh, mbuox heuc En^ndaatc caux Me^ndaatc, corc yiem wuov ndopv-liuh ciangv. Ninh mbuo m'daaih caux wuov deix mienh gox faaux mbuox, mv baac maiv cuotv mingh yiem Wuic Buangh nyei Ndopv-Liuh. Singx Lingh corc daaih zepv jienv ninh mbuo, ninh mbuo yaac yiem wuov ciangv gu'nyuoz douc Ziouv nyei waac.  ",
    "5": "Jangx zuqc yiem I^yipv Deic-Bung wuov zanc duqv nyanc nyei mbiauz yaac maiv zuqc ndortv nyaanh. Yaac jangx zuqc guaa-wuom, guaa-domx, Janx-Kaeqv funx, cong caux funx.  ",
    "27": "Maaih dauh mienh lunx mienh tiux jienv mingh mbuox Mose, “En^ndaatc caux Me^ndaatc yiem wuov ciangv douc Ziouv  nyei waac aex!” ",
    "14": "Yie ganh nduqc laanh mienh hnangv, ndaam maiv dongz naaiv deix mienh camv. Yie haiz ba'laqc hniev haic.  ",
    "3": "Wuov norm dorngx ziouc cuotv mbuox heuc Taa^mbe^laa, weic zuqc yiem wuov Ziouv nyei douz zieqc jienv ninh mbuo mbu'ndongx. ",
    "7": "Maa^naa se hnangv yienh si nyim, setv zeiv hnangv ndiangx-zung.  ",
    "10": "Mose haiz buonc-buonc mienh, gorqv-mienh yiem gorqv-mienh nyei ndopv-liuh gaengh ndaangc nyiemv. Ziouv ziouc qiex jiez! haic aqv. Mose yaac maiv a'hneiv ninh mbuo.  ",
    "2": "Baeqc fingx qaqv heuc Mose tengx. Mose daux gaux tov Ziouv, douz ziouc daic mi'aqv.  ",
    "1": "Zuangx baeqc fingx ngopv ninh mbuo zuqc diev nyei kouv naanc. Ziouv  yaac haiz mi'aqv, ziouc qiex jiez haic, bungx douz njiec daaih yiem ninh mbuo mbu'ndongx zieqc jienv. Ndopv-liuh ciangv ga'hlen maaih deix dorngx zungv buov qui nzengc.  ",
    "31": "  Ziouv bun nziaaux buonc norqc mbunh yiem koiv wuov bung daaih njiec huing gormx ndopv-liuh ciangv, zungv taux bung-bung cuotv mingh yietc hnoi nyei jauv. Norqc ndaix jienv ndau-beih gu'nguaaic i ndorqc hlang.  ",
    "6": "Ih zanc haiz sin zaangc mau nzengc, maiv maaih qaqv aqv. Cuotv liuz naaiv maa^naa, maiv maaih ganh nyungc mangc.” ",
    "8": "Baeqc fingx cuotv mingh jiex naaiv jiex wuov siou daaih morc fai zong, aengx dapv caeng zouv fai zoux benx njuov yietc norm, yietc norm nyei. Mueix se hnangv yietc nyungc ga'naaiv zorpc jienv ga'lanv youh nor.  ",
    "24": "Mose ziouc cuotv mingh ziang Ziouv  nyei waac mbuox baeqc fingx. Ninh dorh cietv ziepc dauh ninh mbuo nyei mienh gox daaih gapv zunv bun ninh mbuo souv jienv huing gormx Wuic Buangh nyei Ndopv-Liuh.  ",
    "25": "Ziouv ziouc yiem wuov dorv mbuonx njiec daaih caux Mose gorngv waac yaac zorqv deix yiem Mose wuov dauh Singx Lingh, bun Singx Lingh yiem wuov deix cietv ziepc dauh mienh gox. Singx Lingh daaih zepv ninh mbuo nyei sin nyei ziangh hoc, ninh mbuo douc Ziouv nyei waac. Nqa'haav maiv douc aqv. ",
    "29": "Mv baac Mose dau, “Meih weic yie mueic jieqv fai? Feix duqv Ziouv  nyei mienh yietc zungv haih zoux douc waac mienh. Yaac feix duqv Ziouv  bun ninh nyei Singx Lingh yiem ninh mbuo yietc zungv.”  ",
    "11": "Mose gorngv mbuox Ziouv, “Ziouv  weic haaix diuc bun yie, meih nyei bou, zuqc ndongc naaiv kouv? Yie zoux haaix nyungc maiv horpc meih nyei hnyouv meih cingx daaih zorqv naaiv deix mienh bun yie ndaam ndongc naaiv hniev?  ",
    "32": "Wuov hnoi mienh cuotv mingh ziangh hnoi ziangh muonz zorqv norqc mbunh, aengx zorqv taux da'nyeic hnoi hmuangx. Zoix zoqc yietc dauh mienh duqv yietc baeqv tongv. Siou daaih ninh mbuo yaac pui buangv ndopv-liuh ciangv.  ",
    "16": "  Ziouv  mbuox Mose, “Oix zuqc heuc cietv ziepc dauh I^saa^laa^en Mienh nyei mienh gox, dongh meih hiuv duqv yiem baeqc fingx mbu'ndongx zoux mienh gox yaac zoux jien wuov deix. Dorh ninh mbuo daaih taux Wuic Buangh nyei Ndopv-Liuh bun ninh mbuo caux meih souv jienv naaic.  "
  },
  "32": {
    "21": "meih mbuo yietc zungv dorh wuoqc ginc nyei mienh yaac yiem Ziouv nyei nza'hmien jiex Jor^ndaen Ndaaih zuov Ziouv zunc ninh nyei win-wangv tuix cuotv,  ",
    "15": "Se gorngv meih mbuo huin nqaang, maiv gan ninh, ninh oix bun naaiv deix zuangx mienh aengx zuqc yiem deic-bung-huaang, yaac laaix meih mbuo bun ninh mbuo zuqc mietc nzengc.” ",
    "37": "Lu^mben Fingx aengx ganh ceix jiez Hetv^mbon Zingh, E^le^aa^le caux Ki^li^yaa^taa^im,  ",
    "12": "Kungx maaih Kenatv Mienh, Ye^fun^ne nyei dorn, Kaalepv, caux Nun nyei dorn, Yo^su^waa, duqv buatc, weic zuqc ninh mbuo i dauh longc nzengc hnyouv gan yie.’  ",
    "17": "Yie mbuo ganh aeqv, oix dorh mborqv jaax nyei wuoqc ginc mingh ndaangc I^saa^laa^en Mienh, zuov ninh mbuo yietc zungv taux ninh mbuo nyei dorngx. Mv baac yie mbuo nyei auv-jueiv oix zuqc yiem naaiv weih wuonv nyei zingh weic mbungh naaiv norm deic-bung nyei mienh.  ",
    "30": "Mv baac se gorngv ninh mbuo maiv dorh wuoqc ginc caux jienv meih mbuo jiex wuov ngaanc, ninh mbuo duqv nzipc nyei buonc oix zuqc caux meih mbuo yiem Kaa^naa^an Deic.” ",
    "20": "Mose ziouc gorngv mbuox ninh mbuo, “Se gorngv meih mbuo za'gengh ei meih mbuo nyei waac zoux, yiem Ziouv nyei nza'hmien dorh jienv wuoqc ginc cuotv mingh mborqv jaax,  ",
    "4": "“Ziouv  tengx I^saa^laa^en Mienh caangv daaih nyei deic-bung maaih Aa^taa^lotv Zingh, Ndi^mbon, Yaase, Nimlaa, Hetv^mbon, E^le^aa^le, Se^mbaam, Ne^mbo, caux Mbe^on Zingh. Se kuh yungz saeng-kuv haic. Yie mbuo, meih nyei bou, yaac maaih ngongh maaih ba'gi yungh camv haic.”  ",
    "28": "Mose weic naaiv deix mienh paaiv waac mbuox E^le^aa^saa sai mienh caux Nun nyei dorn, Yo^su^waa, caux fingx-fingx I^saa^laa^en Mienh nyei bieiv zeiv.  ",
    "33": "Mose ziouc jiu naaiv deix deic-bung bun Gaatc Fingx caux Lu^mben Fingx aengx caux Yosepv nyei dorn, Maa^natv^se, nyei ndaamv-fingx. Ninh zorqv Aa^mo^lai Mienh nyei Si^honx Hungh nyei guoqv, caux Mbaasaan nyei hungh, Okc, nyei guoqv, liemh wuov norm deic-bung nyei norm-norm zingh caux weih gormx nyei deic jiu bun ninh mbuo. ",
    "35": "Atc^lotv Sofaan, Yaase, Yokv^mbe^haa,  ",
    "42": "No^mbaa caangv Kenaatv caux weih gormx nyei laangz, aengx tengx wuov norm dorngx cuotv mbuox nitv ninh ganh nyei mbuox, No^mbaa. ",
    "19": "Yie mbuo maiv caux ninh mbuo yiem wuov bung Jor^ndaen Ndaaih nzipc haaix nyungc weic zuqc yie mbuo duqv nzipc nyei buonc se yiem naaiv bung Jor^ndaen Ndaaih dong bung maengx.” ",
    "34": "Gaatc Fingx aengx ceix Ndi^mbon Zingh, Aa^taa^lotv, Aa^lo^e,  ",
    "18": "Yie mbuo maiv nzuonx biauv, zuov taux mouz dauh I^saa^laa^en Mienh duqv zipv ninh mbuo nzipc nyei buonc.  ",
    "22": "wuov norm deic-bung yaac guei nzengc Ziouv, nqa'haav meih mbuo haih nzuonx daaih. Laengz bun Ziouv  caux I^saa^laa^en Mienh nyei waac yaac sung mi'aqv. Naaiv norm deic-bung yiem Ziouv  nyei nza'hmien benx meih mbuo nzipc nyei buonc. ",
    "23": "“Mv baac se gorngv meih mbuo maiv ei jienv meih mbuo laengz nyei waac zoux, meih mbuo ziouc baamz zuiz dorngc Ziouv,  yaac weic ganh zoux nyei ndongc haaix zungv zuqc dingc zuiz.  ",
    "13": "Ziouv  ziouc qiex jiez haic I^saa^laa^en Mienh, bun ninh mbuo youh mingh youh daaih yiem wuov deic-bung-huaang feix ziepc hnyangx, zuov yiem ninh nyei nza'hmien zoux waaic wuov doic mienh yietc zungv daic nzengc. ",
    "9": "Mingh taux Etc^ko Horngz, zaah liuz wuov norm deic-bung nzuonx daaih wuov zanc, ninh mbuo zoux bun zuangx baeqc fingx hnyouv mau, maiv bieqc Ziouv  ceix bun nyei deic-bung.  ",
    "40": "Mose ziouc zorqv Gi^le^aatc Deic bun Maa^natv^se nyei zeiv-fun, Maa^ki^le Mienh. Ninh mbuo ziouc yiem wuov norm deic-bung aqv.  ",
    "26": "Yie mbuo nyei auv-jueiv, ngongh, yungh caux ba'gi yungh, oix zuqc yiem naaiv Gi^le^aatc Deic nyei norm-norm zingh.  ",
    "41": "Maa^natv^se nyei zeiv-fun, Jaa^i, aengx caangv Gi^le^aatc nyei fiuv-laangz yaac weic naaiv deix fiuv-laangz cuotv mbuox heuc Haau^wotv Jaa^i.  ",
    "5": "Ninh mbuo aengx gorngv, “Se gorngv yie mbuo horpc meih nyei hnyouv, tov bun naaiv norm deic-bung benx yie mbuo nyei buonc. Tov maiv dungx dorh yie mbuo jiex wuov ngaanc ziqc Jor^ndaen Ndaaih yiem.” ",
    "27": "Mv baac yie mbuo, meih nyei bou, dauh dauh m'jangc dorn, oix dorh jienv mborqv jaax nyei wuoqc ginc yiem Ziouv  nyei nza'hmien jiex ndaaih mborqv jaax, hnangv meih, yie mbuo nyei ziouv, gorngv nor.” ",
    "38": "yaac ganh ceix jiez Ne^mbo caux Mbaa^an Me^on, (naaiv deix mbuox nqa'haav tiuv mi'aqv), caux Sipc^maa. Ninh mbuo aengx weic ninh mbuo liepc daaih nyei zingh cuotv mbuox. ",
    "14": "“Ih zanc mangc gaax! Meih mbuo nzipc jienv meih mbuo nyei die benx ganh baan zuiz-mienh, oix zoux bun Ziouv  gauh fatv qiex jiez I^saa^laa^en Mienh.  ",
    "7": "Meih mbuo weic haaix diuc oix bun I^saa^laa^en Mienh hnyouv mau ziouc maiv jiex wuov ngaanc bieqc Ziouv  ceix bun meih mbuo wuov norm deic-bung?  ",
    "39": "Maa^natv^se nyei dorn, Maa^ki^le, nyei fun-faqv mingh caangv Gi^le^aatc Deic-Bung, aengx zunc cuotv yiem wuov nyei Aa^mo^lai Mienh.  ",
    "36": "Mbetc Nimlaa caux Mbetc Haalaan, zoux zingh laatc wuonv nyei weih gormx zingh. Ninh mbuo aengx zoux yungh caux ba'gi yungh nyei laanh.  ",
    "10": "Dongh wuov hnoi Ziouv  qiex jiez haic ziouc houv jienv gorngv,   ",
    "2": "ziouc mingh mbuox Mose caux E^le^aa^saa sai mienh caux baeqc fingx nyei bieiv zeiv,  ",
    "1": "Lu^mben Fingx caux Gaatc Fingx maaih ngongh, maaih ba'gi yungh camv haic. Ninh mbuo buatc Yaase caux Gi^le^aatc Deic kuh yungz saeng-kuv haic,  ",
    "31": "Gaatc caux Lu^mben Mienh dau, “Ziouv Tin-Hungh hnangv haaix nor mbuox yie mbuo, meih nyei bou, yie mbuo ziouc hnangv wuov nor zoux.  ",
    "6": "Mose dau Gaatc Fingx caux Lu^mben Fingx, “Oix bun meih mbuo nyei gorx-youz cuotv mingh mborqv jaax mv baac meih mbuo ganh kungx zueiz jienv naaiv?  ",
    "8": "Zinh ndaangc yiem Kaa^ndetc Mbaanie wuov zanc, yie paaiv meih mbuo nyei die mingh zaah wuov norm deic-bung nyei ziangh hoc, ninh mbuo hnangv naaiv nor zoux.   ",
    "24": "Gunv ceix zingh weic meih mbuo nyei auv-jueiv yaac zoux laatc wuonx jienv meih mbuo nyei yungh caux ba'gi yungh. Mv baac oix zuqc ei jienv meih mbuo laengz liuz nyei waac zoux.” ",
    "25": "Gaatc Fingx caux Lu^mben Fingx nyei mienh gorngv mbuox Mose, “Yie mbuo, meih nyei bou, oix ei jienv meih, yie mbuo nyei ziouv, mbuox nyei waac zoux.  ",
    "29": "Ninh gorngv, “Se gorngv Gaatc Fingx caux Lu^mben Fingx, yietc zungv m'jangc dorn, dorh jienv mborqv jaax nyei wuoqc ginc, caux jienv meih mbuo yiem Ziouv  nyei nza'hmien jiex wuov ngaanc ziqc Jor^ndaen Ndaaih, wuov norm deic-bung yaac guei nzengc meih mbuo, meih mbuo oix zuqc zorqv Gi^le^aatc Deic zoux ninh mbuo nzipc nyei buonc.  ",
    "11": "‘Da'faanh yiem I^yipv Deic-Bung cuotv nyei mienh, hnyangx-jeiv nyic ziepc hnyangx faaux maengx nyei m'jangc dorn, laaix ninh mbuo maiv longc nzengc hnyouv gan yie, hnangv haaix zungv maiv maaih yietc dauh duqv buatc yie laengz ngaengc waac bun Apc^laa^ham, I^sakc caux Yaakopv wuov norm deic-bung.  ",
    "32": "Yie mbuo oix dorh wuoqc ginc yiem Ziouv nyei nza'hmien bieqc Kaa^naa^an Deic-Bung, mv baac yie mbuo duqv nzipc nyei buonc se yiem naaiv bung Jor^ndaen Ndaaih.” ",
    "16": "Ninh mbuo ziouc mingh fatv deix Mose yaac gorngv, “Yie mbuo oix yiem naaiv zoux laatc weih yungh caux ba'gi yungh, yaac ceix zingh laatc weic beu jienv yie mbuo nyei auv-jueiv.  "
  },
  "16": {
    "21": "“Meih mbuo oix zuqc simv nqoi naaiv deix zuangx mienh. Ndongc nziepv dangh m'zing yie ziouc mietc nzengc ninh mbuo.” ",
    "15": "Mose qiex jiez! haic ziouc gorngv mbuox Ziouv,  “Tov maiv dungx zipv ninh mbuo fongc horc nyei ga'naaiv. Yie zungv maiv zorqv jiex ninh mbuo nyei yietc dauh lorh. Yaac maiv hoic jiex ninh mbuo nyei haaix dauh mienh.” ",
    "23": "  Ziouv  gorngv mbuox Mose,  ",
    "47": "Aalon ziouc ei Mose nyei waac zoux, tiux bieqc zuangx mienh mbu'ndongx. Mienh jiez gorn zuqc domh wuon-baengc, mv baac Aalon zorqv hung tengx baeqc fingx fiqv zuiz.  ",
    "20": "  Ziouv gorngv mbuox Mose caux Aalon,  ",
    "18": "Gorqv-mienh ziouc dorh gorqv-mienh nyei hung-louh, zorqv douz caux hung hietv jienv gu'nyuoz, mingh caux Mose caux Aalon souv jienv Wuic Buangh Ndopv-Liuh nyei gaengh ndaangc.  ",
    "33": "Ninh mbuo liemh nangh caux jienv ninh mbuo nyei yietc zungv ga'naaiv ziouc ndortv njiec yiemh gen. Ndau ziouc gapv jienv ndipc, ngatv jienv ninh mbuo. Ninh mbuo zuqc mietc, maiv duqv caux zuangx mienh yiem aqv.  ",
    "43": "Mose caux Aalon ziouc mingh taux Wuic Buangh Ndopv-Liuh nyei nza'hmien.  ",
    "48": "Ninh souv jienv ziangh nyei caux daic mingh nyei mienh mbu'ndongx, domh wuon-baengc ziouc dingh mi'aqv.  ",
    "22": "Mose caux Aalon ziouc mbaapv njiec ndau gorngv, “O Tin-Hungh aac, maanc mienh nyei lingh wuonh nyei Tin-Hungh! Nduqc dauh mienh baamz zuiz, meih oix nouz zuangx baeqc fingx fai?” ",
    "42": "Zuangx mienh gapv zunv doix Mose caux Aalon wuov zanc, ninh mbuo huin mingh Wuic Buangh nyei Ndopv-Liuh wuov. Liemh zeih maaih mouc daaih om jienv Ndopv-Liuh. Ziouv nyei njang-laangc yaac hinc cuotv daaih.  ",
    "50": "Wuon-baengc dingh nzengc, Aalon ziouc nzuonx Wuic Buangh Ndopv-Liuh nyei gaengh ndaangc, Mose wuov. ",
    "31": "Mose gorngv setv naaiv deix waac, yiem Aa^mbi^lam mbuo nyei zaux-ndiev nyei ndau mbaaix.  ",
    "4": "Mose haiz naaiv deix waac ninh mbaapv njiec ndau  ",
    "29": "Se gorngv naaiv deix mienh daic hnangv pou-tong nyei mienh daic, fai zuqc sic hnangv pou-tong mienh haih zuqc nyei sic nor, se bun cing maiv zeiz Ziouv  paaiv yie daaih.  ",
    "9": "I^saa^laa^en nyei Tin-Hungh ginv meih mbuo yiem I^saa^laa^en Mienh nyei zuangx baeqc fingx mbu'ndongx cuotv daaih, dorh meih mbuo daaih nitv fatv ninh, bun meih mbuo yiem zaangc Ziouv  nyei ndopv-liuh zoux gong fu-sux, yaac yiem zuangx baeqc fingx nyei nza'hmien fu-sux ninh mbuo. Naaiv meih mbuo haiz se faix-fiuv sic fai?  ",
    "37": "“Oix zuqc mbuox Aalon sai mienh nyei dorn, E^le^aa^saa, mingh zorqv yiem wuov douz gu'nyuoz wuov deix hung-louh. Aengx dorh yiem hung-louh nyei douz-taanx mingh guangc go deix nyei dorngx weic zuqc naaiv deix hung-louh cing-nzengc nyei.  ",
    "5": "yaac gorngv mbuox Kolaa caux gan Kolaa daaih wuov deix, “Njang ndorm Ziouv  oix biux mengh haaix dauh benx ninh nyei mienh, haaix dauh cing-nzengc, yaac oix bun wuov dauh daaih nitv fatv ninh. Ninh oix ginv haaix dauh ziouc bun wuov dauh daaih nitv fatv ninh.  ",
    "3": "Ninh mbuo gapv zunv daaih yiem Mose caux Aalon nyei nza'hmien nzaeng gorngv, “Meih mbuo zoux jiex jaax mi'aqv. Zuangx baeqc fingx dauh dauh zungv cing-nzengc nyei. Ziouv  yaac caux ninh mbuo yiem. Hnangv naaic, meih mbuo weic haaix diuc taaih ganh zoux gauh hlo jiex zuangx baeqc fingx?” ",
    "39": "E^le^aa^saa sai mienh ziouc zorqv nzengc zuqc douz buov wuov deix mienh dorh daaih fongc horc nyei dongh siqv hung-louh, yaac bun mienh daav daaih buang jienv ziec-dorngh,  ",
    "6": "Kolaa aah! Oix zuqc hnangv naaiv nor zoux. Meih caux gan meih nyei mienh oix zuqc dorh hung-louh daaih.  ",
    "8": "Mose aengx gorngv mbuox Kolaa, “Meih mbuo Lewi Mienh muangx maah!  ",
    "46": "Mose gorngv mbuox Aalon, “Zorqv meih nyei hung-louh daaih, zorqv ziec-dorngh nyei douz caux jienv hung dapv jienv, gaanv mingh zuangx mienh wuov tengx ninh mbuo fiqv zuiz. Ziouv nouz haic mienh ziouc bun domh wuon-baengc jiez gorn butv cuotv aqv.”  ",
    "7": "Njang hnoi oix zuqc yiem Ziouv  nyei nza'hmien zorqv douz caux hung an jienv hung-louh. Ziouv  ginv haaix dauh, dongh wuov dauh cing-nzengc. Lewi Mienh aah! Meih mbuo zoux jiex jaax mi'aqv.” ",
    "32": "Ndau nqoi hnangv morngx nqoi nzuih, naqv ninh mbuo caux ninh mbuo nyei jaa-dingh, caux Kolaa nyei yietc zungv mienh, aengx caux ninh mbuo nyei yietc zungv ga'naaiv.  ",
    "25": "Mose ziouc mingh taux Ndaataan caux Aa^mbi^lam wuov. I^saa^laa^en Mienh nyei mienh gox yaac gan jienv ninh mingh.  ",
    "17": "Gorqv-mienh oix zuqc dorh gorqv-mienh nyei hung-louh, aengx zorqv hung hietv jienv gu'nyuoz fungx bun Ziouv.  Yietc zungv maaih nyic baeqv hmz ziepc norm hung-louh. Meih caux Aalon yaac oix zuqc dorh ganh nyei hung-louh daaih.”  ",
    "12": "Mose paaiv mienh mingh heuc E^li^apc nyei dorn, Ndaataan caux Aa^mbi^lam daaih. Mv baac ninh mbuo gorngv, “Yie mbuo maiv mingh aqv.  ",
    "34": "Yiem weih gormx nyei I^saa^laa^en Mienh yietc zungv haiz ninh mbuo heuc ziouc gaanv biaux, heuc jienv gorngv, “Nziex ndau oix liemh yie mbuo naqv aav loh!” ",
    "30": "Mv baac se gorngv Ziouv  zoux siang-sic, ndau nqoi, naqv nzengc naaiv deix mienh caux ninh mbuo maaih nyei yietc zungv ga'naaiv, bun ninh mbuo liemh nangh ndortv njiec taux yiemh gen, meih mbuo ziouc hiuv duqv naaiv deix mienh mangc piex Ziouv.  ” ",
    "11": "Hnangv naaiv, meih caux gan meih nyei zuangx mienh gapv zunv daaih caux Ziouv  doix-dekc. Aalon hnangv haaix nor meih mbuo cingx ngopv ninh?” ",
    "28": "Mose gorngv, “Meih mbuo oix hnangv naaiv nor hiuv duqv Ziouv  paaiv yie daaih zoux naaiv deix yietc zungv sic, maiv zeiz yie ei ganh nyei hnyouv hnamv cuotv daaih zoux.  ",
    "44": "Ziouv  gorngv mbuox Mose,  ",
    "45": "“Simv nqoi naaiv deix zuangx mienh aqv. Ndongc nziepv dangh m'zing yie oix mietc nzengc ninh mbuo.” Ninh mbuo i dauh ziouc mbaapv njiec ndau. ",
    "19": "Kolaa caux gan ninh nyei mienh ziouc gapv zunv caux Mose caux Aalon souv jienv hmien doix hmien yiem Ndopv-Liuh nyei gaengh ndaangc. Ziouv  nyei njang-laangc ziouc hinc cuotv bun zuangx baeqc fingx buatc. ",
    "35": "Aengx maaih douz yiem Ziouv cuotv daaih buov qui nzengc dorh hung mingh fongc horc wuov deix nyic baeqv hmz ziepc dauh mienh. ",
    "41": "Da'nyeic hnoi zuangx baeqc fingx ngopv Mose caux Aalon. Ninh mbuo gorngv, “Meih mbuo daix Ziouv  nyei mienh mi'aqv.” ",
    "13": "Meih dorh yie mbuo yiem ndau-touv longx nyei deic-bung cuotv daaih yiem deic-bung-huaang daix yie mbuo. Naaiv corc maiv gaengh gaux? Meih zungv oix zoux hlo gunv yie mbuo?  ",
    "40": "hnangv Ziouv longc Mose mbuox E^le^aa^saa zoux nor. Naaiv se weic tengx I^saa^laa^en Mienh jangx zuqc, cuotv liuz Aalon nyei zeiv-fun, maiv maaih haaix dauh duqv yiem Ziouv nyei nza'hmien buov hung. Nziex haih zuqc hnangv Kolaa caux gan Kolaa wuov deix mienh. ",
    "26": "Ninh kuinx zuangx mienh, “Simv nqoi naaiv deix mienh waaic mienh nyei ndopv-liuh. Maiv dungx muoqv ninh mbuo nyei haaix nyungc ga'naaiv. Nziex meih mbuo laaix ninh mbuo nyei zuiz zuqc guaatv mingh.”  ",
    "14": "Maiv daan mbuoqc naaiv! Meih zungv maiv dorh yie mbuo bieqc norm ndau-touv longx nyei deic-bung, yaac maiv bun yie mbuo duqv nzipc lingh deic caux a'ngunc biouv nyei huingx. Meih corc oix gueix naaiv deix mienh nyei m'zing cuotv fai? Yie mbuo za'gengh maiv mingh aqv.” ",
    "27": "Mienh ziouc simv nqoi Kolaa, Ndaataan caux Aa^mbi^lam nyei ndopv-liuh. Ndaataan caux Aa^mbi^lam cuotv daaih caux auv-jueiv caux fu'jueiv-faix souv jienv ganh nyei ndopv-liuh gaengh ndaangc. ",
    "38": "Se dongh baamz zuiz ziouc zuqc guangc maengc wuov deix mienh nyei hung-louh. Oix zuqc zorqv naaiv deix hung-louh daav daaih benx yietc kuaaiv yietc kuaaiv buang jienv ziec-dorngh, weic zuqc naaiv deix hung-louh fongc horc jiex bun Ziouv  ziouc cing-nzengc nyei. Hnangv naaiv se zoux jangx-hoc bun I^saa^laa^en Mienh.” ",
    "49": "Zuqc wuon-baengc daic nyei mienh maaih yietc waanc biei cin cietv baeqv dauh, maiv funx laaix Kolaa nyei jauv zuqc daic wuov deix.  ",
    "36": "  Ziouv  gorngv mbuox Mose,  ",
    "10": "Ninh dorh meih caux meih nyei zuangx gorx-youz, Lewi Mienh, daaih nitv fatv ninh. Mv baac meih mbuo corc oix nzaeng zoux sai mienh?  ",
    "2": "Aengx maaih nyic baeqv hmz ziepc dauh, dongh zuangx baeqc fingx ginv daaih, maaih mengh dauh nyei bieiv zeiv.  ",
    "1": "Kolaa, Ndaataan, Aa^mbi^lam caux On jiez gorn doix-dekc ngaengc jienv Mose. Kolaa se Itc^haa nyei dorn, Itc^haa se Ko^haatv nyei dorn, Ko^haatv se Lewi nyei dorn. Ndaataan caux Aa^mbi^lam zoux E^li^apc nyei dorn, On zoux Beletc nyei dorn. Naaiv deix buo dauh se Lu^mben Fingx.  ",
    "24": "“Mbuox zuangx baeqc fingx simv nqoi Kolaa, Ndaataan caux Aa^mbi^lam nyei ndopv-liuh maah!” ",
    "16": "Mose mbuox Kolaa, “Njang hnoi meih caux gan meih wuov deix mienh oix zuqc daaih yiem Ziouv nyei nza'hmien. Meih ganh caux wuov deix mienh aengx caux Aalon oix zuqc daaih.  "
  }
}
