{
  "3": {
    "15": "  Ziouv  guangc nqoi meih mbuo zuqc dingc zuiz nyei jauv. Ninh zunc cuotv meih mbuo nyei win-wangv mi'aqv.   Ziouv,  I^saa^laa^en nyei Hungh, yiem meih mbuo mbu'ndongx, yiem naaiv mingh maiv zuqc gamh nziex zeqc naanc. ",
    "18": "hnangv mienh yiem jiex zipv nyei hnoi orn-lorqc nor. Yie oix zorqv nqoi, maiv bun meih zuqc zeqc naanc. Meih ziouc maiv zuqc diev mienh mangc piex nyei sic. ",
    "12": "Yie oix liouh njiec suonc nyei, nyiemc ganh zoux faix nyei mienh yiem meih mbuo mbu'ndongx. Ninh mbuo zungv oix ndaauh kaux yie, Ziouv,  nyei mengh. ",
    "13": "Zengc njiec nyei I^saa^laa^en Mienh, maiv zoux dorngc haaix nyungc. Ninh mbuo yaac maiv gorngv-baeqc, maiv gorngv waac nduov mienh. Ninh mbuo duqv nyanc aengx bueix njiec yaac maiv maaih haaix dauh haeqv ninh mbuo gamh nziex.” ",
    "19": "Taux wuov zanc yie oix zoux bun zeix meih wuov deix yietc zungv mienh zuqc dingc zuiz. Yie oix njoux zaux mbai nyei mienh yaac siou zunv zuqc nzaanx nyei mienh. Zuqc nyaiv nyei jauv yie oix tiuv bun mienh ceng, bun maaih mengh dauh buangv lungh ndiev. ",
    "5": "  Ziouv  yiem zingh gu'nyuoz zoux horpc, maiv zoux haaix nyungc waaic nyei sic. Ndorm-ndorm ninh bun cing ninh baengh fim nyei, maiv maaih haaix hnoi ninh bungx ndortv, mv baac maiv baengh fim nyei mienh maiv hiuv duqv nyaiv. ",
    "20": "Taux wuov zanc yie oix dorh meih mbuo daaih zunv. Se siou meih mbuo yiem zunv dorh meih mbuo nzuonx. Yie oix bun meih mbuo yiem maanc fingx mienh mbu'ndongx maaih mengh dauh yaac duqv mienh ceng, dongh yie dorng jienv meih mbuo bun nyei ziangh hoc, meih mbuo oix duqv longx hnangv loz wuov nor.” Naaiv se Ziouv  gorngv nyei waac. ",
    "11": "Taux wuov hnoi meih mbuo maiv zuqc weic meih mbuo ngaengc yie nyei sic zuqc nyaiv aqv, weic zuqc wuov zanc yie oix yiem meih mbuo mbu'ndongx zunc nqoi a'hneiv bungx waac-maux nyei mienh. Meih mbuo yietc liuz maiv duqv yiem yie nyei cing-nzengc mbong zoux maux. ",
    "14": "O Si^on nyei mienh aah! Oix zuqc baaux nzung. O I^saa^laa^en Mienh aac, oix zuqc heuc mbui. O Ye^lu^saa^lem nyei mienh aah! Oix zuqc longc nzengc hnyouv njien-youh, orn-lorqc. ",
    "3": "Zingh gu'nyuoz nyei jien hnangv njunh jienv nyei sienh. Zingh nyei siemv zuiz jien benx lungh maanz-hmuangx lorz nyanc nyei hieh juv, maiv liouh yietc aax taux lungh ndorm. ",
    "10": "Jouh yie wuov deix, se dongh yie bun nzaanx yiem wuov ngaanc ziqc E^ti^o^bie nyei ndaaih wuov deix mienh, oix dorh ga'naaiv daaih fongc horc bun yie. ",
    "2": "Naaiv norm zingh maiv muangx haaix dauh nyei waac, yaac maiv muangx haaix dauh mborqv njaaux. Ninh mbuo maiv kaux Ziouv,  yaac maiv mingh nitv fatv ninh mbuo nyei Tin-Hungh. ",
    "1": "Ngaengc jienv aengx maaih uix, yaac bun ganh nyei mienh zuqc zeix wuov norm zingh, oix zuqc kouv aqv. ",
    "4": "Zingh nyei douc waac mienh bungx waac-maux, maiv ziepc zuoqv nyei zoux. Zingh nyei sai mienh bun cing-nzengc nyei ga'naaiv maaih uix, ninh mbuo zoux pien Tin-Hungh nyei leiz-latc. ",
    "6": "“Yie, Ziouv,  mietc nzengc maanc guoqv mienh. Ninh mbuo nyei zingh laauh zuqc baaic waaic nzengc, yie bun ninh mbuo nyei jaai-horngc huaang, maiv maaih jiex jauv nyei mienh. Ninh mbuo nyei zingh zuqc mietc nzengc, maiv maaih mienh, za'gengh maiv zengc yietc dauh. ",
    "8": "  Ziouv  gorngv, “Zuov jienv yie maah! Zuov yie jiez daaih zoux zorng-zengx wuov hnoi, weic zuqc yie dingc hnyouv oix heuc maanc guoqv maanc fingx mienh daaih gapv zunv, bun ninh mbuo zuqc yie nouz ninh mbuo, ga'qiex baetv cuotv, qiex jiez jienv hnangv douz nor, buov nzengc baamh gen. ",
    "9": "Taux wuov zanc yie oix bun maanc fingx nyei nzuih kungx gorngv cing-nzengc nyei waac, weic jouh yie, Ziouv,  nyei mbuox, yaac dongh diuc hnyouv fu-sux yie. ",
    "7": "Yie gorngv mbuox naaiv norm zingh nyei mienh, ‘Daaix meih mbuo za'gengh oix taaih yie, oix muangx yie mborqv njaaux. Ninh mbuo yietc liuz maiv la'kuqv yie njaaux ninh mbuo nyei yietc zungv sic.’ Mv baac ninh mbuo yietc zei maaih hnyouv bun ninh mbuo zoux nyei jauv waaic nzengc aqv.” ",
    "17": "  Ziouv,  meih nyei Tin-Hungh, caux meih yiem. Ninh zoux mborqv jaax henv nyei baeng bun meih hingh jiex. Ninh zungv weic meih oix a'hneiv orn-lorqc. Ninh hnamv meih ziouc oix ceix meih jiez daaih. Ninh oix weic meih orn-lorqc nyei baaux nzung mbui, ",
    "16": "Taux wuov hnoi maaih waac gorngv mbuox Ye^lu^saa^lem, “O Si^on aah! Maiv dungx gamh nziex. Maiv dungx bun meih nyei buoz mau. "
  },
  "2": {
    "15": "Naaiv se njien-youh, orn-lorqc yiem nyei zingh, mienh baengh orn yiem nyei dorngx. Naaiv norm zingh yiem hnyouv hnamv, “Maaih yie ganh aqv. Cuotv liuz yie, maiv maaih ganh norm zingh aqv.” Ih zanc naaiv norm zingh zuqc baaic waaic, benx hieh ga'naaiv yiem nyei dorngx. Da'faanh jiex jauv nyei mienh huangx buoz-juonh yaac haav-haav nyei jatv. ",
    "12": "O E^ti^o^bie Mienh aah! Meih mbuo fih hnangv nyei oix zuqc yie nyei nzuqc ndaauv daix. ",
    "13": "  Ziouv  oix sung cuotv ninh nyei buoz mborqv baqv bung, yaac mietc Atc^si^lie. Ninh oix bun Ni^naa^we benx zingh huaang, hnangv norm nqaai haic nyei deic-bung-huaang, ",
    "5": "O meih mbuo yiem koiv-hlen nyei Ke^le^ti Mienh aah! Meih mbuo oix zuqc kouv aqv. O Kaa^naa^an, Fi^li^saa^die Mienh nyei deic-bung aah!   Ziouv  nyei waac gorngv meih aqv. “Yie zungv oix mietc meih, taux maiv zengc yietc laanh mienh yiem.” ",
    "11": "  Ziouv  oix zoux bun ninh mbuo gamh nziex haic! Zungv bun lungh ndiev nyei zuangx zienh jaic jienv njiec. Norm-norm guoqv nyei baeqc fingx, gorqv-mienh oix yiem gorqv-mienh ganh nyei dorngx baaix Ziouv.  ",
    "14": "benx ngongh guanh, yungh guanh caux nyungc-nyungc saeng-kuv bueix nyei dorngx. Norqc guv long ben caux norqc m'lomh oix yiem wuov ndiouh dueiv-mueiz zoux lauz. Yiem fong muonh maaih norqc heuc nyei qiex, norqc aa yiem gaengh ndaangc heuc. Longc zoux biauv nyei si^ndaa zongh ndiangx yaac oix zuqc caeqv nzengc. ",
    "3": "Meih mbuo yietc zungv yiem deic-bung nyiemc ganh zoux faix nyei mienh, se dongh gan ninh nyei leiz-latc wuov deix, meih mbuo oix zuqc lorz Ziouv.  Lorz zoux horpc nyei jauv, nyiemc ganh zoux faix, taux Ziouv  qiex jiez nyei hnoi nziex meih mbuo haih bingx duqv jienv. ",
    "10": "Naaiv deix sic oix zuqc winh bun ninh mbuo, laaix ninh mbuo maux, ninh mbuo ceng-hlo huotv Nernh Jiex nyei Ziouv  nyei baeqc fingx. ",
    "2": "Daaih ndaangc meih mbuo zuqc zunc biaux hnangv nziaaux buonc mbieqv-cou nor. Daaih ndaangc meih mbuo zuqc Ziouv  nyei ga'qiex baetv cuotv, daaih ndaangc meih mbuo zuqc Ziouv  nouz mienh nyei hnoi. ",
    "1": "Maiv hiuv duqv nyaiv nyei guoqv nyei baeqc fingx daaih gapv zunv, gapv zunv maah! ",
    "4": "Gaasaa oix zuqc guangc huaang, Atc^ke^lon oix zuqc baaic waaic, lungh ziangx aanx Atc^ndotc Mienh zungv zuqc zunc cuotv nzengc, E^ko^lon liemh gorn zuqc baeng cuotv. ",
    "6": "Koiv-hlen oix zuqc tiuv benx miev-ciangv, benx goux yungh mienh yiem nyei dorngx, yaac zoux yungh guanh nyei laanh. ",
    "8": "“Yie haiz Mo^apc Mienh gorngv doqc, yaac haiz Ammon Mienh gorngv huotv. Ninh mbuo gorngv doqc yie nyei baeqc fingx, bungx waac-maux gorngv oix nzaeng ninh mbuo nyei gapv-jaaix.” ",
    "9": "Nernh Jiex nyei Ziouv, I^saa^laa^en nyei Tin-Hungh gorngv, “Yie ziangv jienv yie ganh, dongh ziangh jienv nyei Tin-Hungh, laengz waac, Mo^apc oix zuqc hnangv So^ndom, Ammon yaac hnangv Go^mo^laa, ziouc benx cuotv njimv nyei miev caux nzauv-kuotv nyei dorngx, yietc liuz benx ndau-huaang. Yie zengc njiec nyei baeqc fingx oix luv ninh mbuo, yie nyei guoqv duqv maengc cuotv nyei mienh zungv duqv nzipc ninh mbuo nyei deic-bung.” ",
    "7": "Naaiv koiv-hlen nyei ndau ziouc benx Yu^ndaa nyei zeiv-fun zengc njiec nyei mienh duqv nyei buonc. Ninh mbuo ziouc yiem wuov bungx yungh. Lungh maanz-hmuangx ninh mbuo duqv bueix Atc^ke^lon Zingh nyei biauv, weic zuqc Ziouv,  ninh mbuo nyei Tin-Hungh, oix goux ninh mbuo, oix bun ninh mbuo duqv longx hnangv loz wuov nor. "
  },
  "1": {
    "15": "Wuov norm hnoi se Ziouv  qiex jiez nyei hnoi, benx norm zuqc kouv, zuqc hnyouv mun nyei hnoi, benx norm zuqc baaic, zuqc mietc huaang nyei hnoi, benx norm mapv maengh mapv hmuangx nyei hnoi, benx norm mbuonx hoz, jieqv nyei hnoi, ",
    "18": "  Ziouv  qiex jiez nyei hnoi, ninh mbuo nyei jiem nyaanh maiv haih njoux maiv duqv ninh mbuo. Ninh qiex jiez hnangv douz nor, buov qui nzengc lungh ndiev nyei ndau-beih. Ninh oix bun lungh ndiev mienh, liemh zeih hniev-hniev nyei zuqc mietc. ",
    "12": "Taux wuov zanc yie oix longc dang ziux lorz gormx Ye^lu^saa^lem. Yie oix dingc kungx kaux ganh nyei za'eix wuov deix, se hnangv diuv-njoqc gitv jienv lauh nyei mienh. Ninh mbuo yiem hnyouv hnamv, ‘Ziouv  maiv zoux longx, yaac maiv zoux ciouv.’ ",
    "13": "Ninh mbuo nyei zinh zoih oix zuqc luv mingh, ninh mbuo nyei biauv oix zuqc benx biauv-huaang. Maiv gunv ninh mbuo gomv biauv, ninh mbuo yaac maiv duqv yiem. Maiv gunv ninh mbuo zuangx a'ngunc biouv huingx, ninh mbuo yaac maiv duqv hopv huingx cuotv nyei a'ngunc diuv.” ",
    "5": "Yie oix mietc nzengc yiem biauv-ngorh gu'nguaaic baaix lungh zaangc nyei maanc muotc wuov deix mienh. Yie oix mietc baaix Ziouv  aengx ziangv jienv ninh houv waac corc aengx ziangv jienv Minkom zienh houv waac nyei mienh, ",
    "11": "Yiem wuov ndiev kang Ye^lu^saa^lem nyei mienh oix zuqc nyiemv aqv, weic zuqc meih mbuo yietc zungv zoux saeng-eix nyei mienh oix zuqc mietc nzengc, nziang nyaanh maaiz maaic nyei mienh oix zuqc pai guangc aqv. ",
    "14": "  Ziouv  nyei domh hnoi taux fatv aqv, za'gengh fatv yaac oix siepv-siepv nyei taux. Yiem Ziouv  nyei hnoi maaih siem haic nyei qiex mbui, mborqv jaax henv nyei baeng heuc duqv hnyouv mun haic. ",
    "3": "“Yie oix guaatv nzengc liemh baamh mienh, liemh saeng-kuv. Yie oix guaatv nzengc yiem ndaamv-lungh nyei norqc caux koiv nyei mbiauz. Yie oix mbienv nzengc orqv mienh. Yie oix zorqv baamh mienh pai guangc, maiv bun yiem ndau-beih.” Naaiv se Ziouv  gorngv nyei waac. ",
    "10": "  Ziouv  gorngv, “Taux wuov hnoi, yiem Mbiauz-Gaengh maaih heuc nyei qiex mbui. Yiem da'nyeic kang Ye^lu^saa^lem Zingh maaih nyiemv nyei qiex. Yiem wuov mbong qom-qaau nyei mbui. ",
    "2": "“Da'faanh yiem ndau-beih nyei nyungc-nyungc ga'naaiv, yie oix guaatv mingh nzengc.” Naaiv se Ziouv  gorngv nyei waac. ",
    "1": "Dongh Aamon nyei dorn, Yo^si^yaa, zoux Yu^ndaa nyei hungh gunv nyei ziangh hoc, Se^fan^yaa duqv zipv Ziouv nyei waac. Se^fan^yaa se Kusi nyei dorn, Ge^ndaa^li^yaa nyei fun, Aa^maa^li^yaa nyei faqv. Aa^maa^li^yaa se He^se^ki^yaa nyei dorn. ",
    "4": "“Yie oix sung yie nyei buoz mborqv Yu^ndaa, yaac mborqv yiem Ye^lu^saa^lem nyei zuangx mienh. Yie oix zorqv yiem naaiv norm dorngx gan Mbaa^an zienh zengc njiec wuov deix pai guangc, liemh maiv maaih haaix dauh jangx duqv zaangc Mbaa^an, fu-sux ninh, wuov deix sai mienh nyei mbuox. ",
    "6": "se oix mietc huin nqaang maiv gan Ziouv,  fai maiv lorz Ziouv,  maiv naaic ninh wuov deix mienh. ",
    "8": "Taux Ziouv  ziec nyei hnoi, yie oix dingc zuangx jien caux hungh dorn nyei zuiz, yaac dingc yietc zungv zuqv ganh fingx mienh nyei lui-houx wuov deix nyei zuiz. ",
    "9": "Taux wuov hnoi yie oix dingc yietc zungv laamx jiex gaengh mbaeqv wuov deix mienh nyei zuiz, caux zoux doqc gorngv-baeqc nduov weic bun ninh mbuo nyei ziouv maaih ga'naaiv buangv biauv wuov deix.” ",
    "7": "Oix zuqc sekv nzieqc nyei yiem Ziouv Tin-Hungh  nyei nza'hmien, weic zuqc Ziouv  nyei hnoi taux fatv aqv.   Ziouv  liuc leiz ziangx ga'naaiv fongc horc ziec, zorqv ninh cingv nyei kaeqv mienh saax cing-nzengc. ",
    "17": "Yie oix bun mienh zuqc zeqc naanc, ninh mbuo ziouc yangh jauv hnangv m'zing maengh nyei mienh, laaix ninh mbuo baamz zuiz dorngc Ziouv.  Ninh mbuo nyei nziaamv zuqc dox cuotv hnangv nie-mbung, ninh mbuo nyei orv yaac zuqc zoi guangc hnangv nqaiv nor. ",
    "16": "se benx norm biomv jorng heuc mborqv jaax nyei qiex mbui nyei hnoi, oix mborqv weih wuonv nyei zingh caux yiem zingh gorqv hlang nyei laauh. "
  }
}
