{
  "12": {
    "12": "Yiem deic-bung gu'nyuoz, ninh mbuo ziux ninh mbuo nyei bungh buonc oix nzauh nyiemv. Ndaawitv nyei bungh buonc nyei m'jangc dorn ganh ca'lengc nzauh nyiemv. Ninh mbuo nyei m'sieqv dorn ganh ca'lengc, Naatan nyei bungh buonc m'jangc dorn ganh ca'lengc, ninh mbuo nyei m'sieqv dorn ganh ca'lengc.  ",
    "13": "Lewi nyei bungh buonc m'jangc dorn yaac ganh ca'lengc nzauh nyiemv, ninh mbuo nyei m'sieqv dorn ganh ca'lengc. Si^me^i nyei bungh buonc m'jangc dorn ganh ca'lengc, ninh mbuo nyei m'sieqv ganh ca'lengc.  ",
    "5": "Yu^ndaa nyei bungh buonc bieiv zeiv ziouc yiem hnyouv hnamv, ‘Ye^lu^saa^lem nyei baeqc fingx kaux Nernh Jiex nyei Ziouv,  ninh mbuo nyei Tin-Hungh, duqv qaqv.’ ",
    "11": "Wuov hnoi yiem Ye^lu^saa^lem oix maaih nzauh nyiemv nyei sic hlo haic, hnangv yiem Me^gitc^ndo Ndau-Baengh nyei Haa^ndatc Limmon nzauh nyiemv.  ",
    "14": "Zengc njiec nyei bungh buonc nyei m'jangc dorn ganh ca'lengc. Ninh mbuo nyei m'sieqv dorn yaac ganh ca'lengc nzauh nyiemv. ",
    "3": "Wuov hnoi yie oix bun Ye^lu^saa^lem weic maanc fingx benx norm hniev nyei la'bieiv. Haaix dauh bouh ziouc zuqc mun siang. Lungh ndiev maanc guoqv mienh oix gapv zunv daaih mborqv ninh.”  ",
    "10": "“Yie oix bun Ndaawitv nyei zeiv-fun caux Ye^lu^saa^lem Zingh nyei mienh maaih hnyouv korv-lienh yaac maaih hnyouv daux gaux. Hnangv naaic ninh mbuo ziouc mangc yie, dongh ninh mbuo nzopv wuov dauh, yaac nzauh nyiemv hnangv mienh weic ganh nyei ndoqc dorn nzauh nyiemv wuov nor. Ninh mbuo oix nyiemv duqv hnyouv mun nyei, hnangv nyiemv ganh nyei dorn-la'gauv nor.  ",
    "2": "“Mangc maah! Yie oix bun Ye^lu^saa^lem hnangv yietc zaanv diuv. Weih gormx nyei maanc guoqv mienh oix zuqc hopv ziouc lungh lungh laih laih. Ye^lu^saa^lem zuqc weih gormx nyei ziangh hoc, Yu^ndaa yaac caux jienv zuqc weih.  ",
    "1": "Naaiv se Ziouv gorngv taux I^saa^laa^en nyei waac. Dongh corng lungh, liepc ndau nyei gorn-ndoqv yaac ceix maaih maengc nyei qiex bun baamh mienh wuov dauh Ziouv gorngv,  ",
    "4": "Ziouv gorngv, “Taux wuov hnoi yie oix bun yietc zungv maaz lunc, bun geh maaz mienh butv ndin. Mv baac yie nyei m'zing oix mangc jienv Yu^ndaa nyei zeiv-fun, aengx bun ganh guoqv nyei yietc zungv maaz m'zing maengh.  ",
    "6": "“Wuov hnoi yie oix bun Yu^ndaa nyei bungh buonc bieiv zeiv hnangv zorqv douz an jienv zaangh ndui yaac hnangv douz-baav yiem mbiauh zeiv mbu'ndongx. Ninh mbuo ziouc buov qui weih gormx zaaix mbiaauc nyei maanc guoqv mienh. Mv baac Ye^lu^saa^lem nyei mienh duqv yiem ninh mbuo nyei loz-dorngx, se Ye^lu^saa^lem. ",
    "8": "Wuov hnoi Ziouv oix beu jienv Ye^lu^saa^lem, weic bun yiem ninh mbuo mbu'ndongx gauh mau jiex wuov deix, hnangv Ndaawitv. Ndaawitv nyei zeiv-fun oix hnangv Tin-Hungh, hnangv Ziouv nyei Fin-Mienh yiem ninh mbuo nyei wuov ndaangc maengx.  ",
    "9": "Wuov hnoi yie zungv jiez hnyouv oix mietc daaih mborqv Ye^lu^saa^lem nyei maanc guoqv mienh. ",
    "7": "“Yie, Ziouv, oix njoux Yu^ndaa nyei ndopv-liuh ciangv ndaangc, weic bun Ndaawitv nyei zeiv-fun caux Ye^lu^saa^lem nyei mienh maiv duqv mienh taaih gauh camv taaih Yu^ndaa.  "
  },
  "13": {
    "2": "Nernh Jiex nyei Ziouv gorngv, “Wuov hnoi yie oix pai guangc yiem deic-bung nyei miuc-fangx nyei mbuox, weic maiv bun haaix dauh aengx haih jangx duqv ninh mbuo. Yie oix zunc nqoi jaav douc waac mienh caux hnyouv maiv cing-nzengc nyei mienh, maiv bun yiem deic-bung.  ",
    "1": "“Wuov hnoi oix maaih norm wuom-zingv koi nqoi weic Ndaawitv nyei zeiv-fun caux Ye^lu^saa^lem nyei mienh nzaaux zuiz, saax uix.” ",
    "5": "Ninh zungv oix gorngv, ‘Yie maiv zeiz douc waac mienh. Yie se zoux liangx-ndeic nyei mienh, weic zuqc yiem yie lunx nyei ziangh hoc naaiv deix ndau m'daaih benx yie nyei.’   ",
    "6": "Se gorngv maaih mienh naaic ninh, ‘Meih nyei la'kuotv zoux haaix nyungc maaih naanx?’ ninh ziouc dau, ‘Naaiv deix naanx yie yiem yie nyei doic nyei biauv zuqc daaih.’+” ",
    "8": "  Ziouv gorngv, “Yiem gormx deic-bung nyei mienh, buo gouv nyei i gouv oix zuqc pai guangc, zuqc mietc, liouh njiec nyei maaih buo gouv nyei yietc gouv. ",
    "9": "Yie oix zorqv wuov deix buo gouv nyei yietc gouv jiex douc sinx ninh mbuo hnangv sinx nyaanh, seix ninh mbuo hnangv seix jiem. Ninh mbuo oix heuc jienv jouh yie nyei mengh, yie ziouc dau ninh mbuo. Yie oix gorngv, ‘Ninh mbuo se yie nyei baeqc fingx.’ Ninh mbuo yaac oix gorngv, ‘Ziouv se yie mbuo nyei Tin-Hungh.’+” ",
    "4": "“Wuov hnoi dauh dauh douc waac mienh laaix ninh mbuo douc waac gorngv laauc yaangh nyei sic zuqc nyaiv. Ninh mbuo ziouc maiv zuqv maaih biei nyei lui weic nduov mienh.   ",
    "3": "Se gorngv maaih naaiv nyungc douc waac mienh aengx cuotv daaih, ninh nyei cien die maa oix zuqc mbuox ninh, ‘Meih oix zuqc daic aqv, weic zuqc meih dengv Ziouv nyei mengh gorngv-baeqc.’ Ninh douc waac nyei ziangh hoc ninh ganh nyei die maa oix zuqc nzopv tong ninh. ",
    "7": "Nernh Jiex nyei Ziouv  gorngv, “Nzuqc ndaauv aah! Jiez daaih caux yie nyei goux ba'gi yungh mienh mborqv jaax, se caux yie zuoqc doic mborqv jaax. Mborqv goux yungh mienh, ba'gi yungh guanh ziouc nzaanx nzengc. Yie yaac oix hluotv buoz daaih mborqv ba'gi yungh dorn.” "
  },
  "5": {
    "11": "Ninh dau, “Dorh mingh Mbaa^mbi^lon weic naaiv norm ndaan zoux norm biauv. Zoux ziangx biauv ziouc zorqv ndaan an jienv sengh nyei dorngx gu'nguaaic.” ",
    "10": "Yie naaic caux yie gorngv waac wuov dauh fin-mienh, “Wuov deix m'sieqv dorn dorh ndaan mingh haaix?” ",
    "2": "Fin-mienh naaic yie, “Meih buatc haaix nyungc?” Yie dau, “Yie buatc ndaix jienv nyei sou-njunc. Sou-njunc ndaauv nyic ziepc ndorqc, jangv ziepc ndorqc.” ",
    "1": "Yie aengx cau hmien mangc, buatc maaih njunc sou ndaix jienv. ",
    "5": "Caux yie gorngv waac naaiv dauh fin-mienh cuotv daaih mbuox yie, “Cau hmien mangc gaax maaih haaix nyungc cuotv daaih?” ",
    "6": "Yie naaic gaax, “Naaiv benx haaix nyungc?” Ninh dau, “Benx norm ndaan.” Ninh aengx gorngv, “Naaiv beiv gormx deic-bung nyei baeqc fingx nyei zuiz.” ",
    "8": "Wuov dauh fin-mienh gorngv, “Naaiv dauh m'sieqv dorn beiv orqv sic.” Fin-mienh ziouc zorqv wuov dauh m'sieqv dorn zatv njiec ndaan gu'nyuoz, zorqv longc jungz zoux daaih nyei nqaaix gomv jienv. ",
    "9": "Yie aengx cau hmien mangc, buatc i dauh m'sieqv dorn ndaix jienv daaih. Ninh mbuo nyei ndaatv hnangv norqc nyieh nyei ndaatv. Ninh mbuo ziouc bouh wuov norm ndaan jiez daaih yiem lungh caux ndau mbu'ndongx. ",
    "4": "Nernh Jiex nyei Ziouv gorngv, ‘Yie oix bun naaiv deix zioux nyei waac cuotv mingh bieqc zoux zaqc mienh nyei biauv caux dengv yie nyei mbuox zoux jaav zorng-zengx mienh nyei biauv. Naaiv deix zioux nyei waac oix yiem jienv ninh nyei biauv. Liemh biauv liemh ndiangx caux la'bieiv zungv oix zuqc baaic waaic.’+” ",
    "3": "Ninh ziouc gorngv mbuox yie, “Naaiv se zioux nyei waac cuotv mingh gormx deic-bung. Ziux yietc bung sou fiev jienv, da'faanh zoux zaqc nyei mienh oix zuqc pai guangc. Yaac ziux ganh bung sou, da'faanh zoux jaav zorng-zengx nyei mienh oix zuqc pai guangc.  ",
    "7": "Yie buatc longc jungz zoux daaih nyei nqaaix zuqc zorqv nqoi. Yiem ndaan gu'nyuoz maaih dauh m'sieqv dorn zueiz jienv.  "
  },
  "11": {
    "15": "  Ziouv aengx gorngv mbuox yie, “Oix zuqc aengx zorqv nzunc maiv lamh longc nyei goux ba'gi yungh mienh nyei jaa-sic,  ",
    "12": "Yie ziouc gorngv mbuox ninh mbuo, “Se gorngv meih mbuo buatc horpc nor, tov zorqv yie nyei gong-zinh bun yie. Se gorngv buatc maiv horpc nor, maiv zuqc bun aqv.” Ninh mbuo ziouc zorqv faah ziepc norm zinh bun yie zoux gong-zinh. ",
    "13": "  Ziouv gorngv mbuox yie, “Dorh naaiv deix zinh guaengx bun nanv nie-mor zaangc.” Se dongh ninh mbuo funx yie puix duqv zipv nyei, longx haic nyei jaax-zinh. Yie ziouc dorh wuov deix faah ziepc norm zinh mingh zaangc Ziouv  nyei biauv guaengx bun nanv nie-mor zaangc. ",
    "5": "Maaiz ninh mbuo wuov deix daix ninh mbuo yaac maiv zuqc dingc zuiz. Maaic ba'gi yungh wuov deix gorngv, ‘Ceng Ziouv weic zuqc yie butv zoih mi'aqv.’ Goux ninh mbuo wuov deix goux ba'gi yungh mienh yaac maiv korv-lienh ninh mbuo.”  ",
    "11": "Dongh wuov hnoi wuov deix liepc nyei ngaengc waac jiex mi'aqv. Maaiz maaic ba'gi yungh nyei mienh mangc jienv yie ziouc hiuv duqv naaiv se Ziouv ganh gorngv nyei waac. ",
    "14": "Yie aengx wuotv nauv yie nyei da'nyeic diuh biaav-mbiaac, dongh maaih mbuox heuc “Gapv Jienv” wuov diuh, ziouc caeqv nqoi, bun Yu^ndaa caux I^saa^laa^en zoux gorx-youz jiu tong nyei jauv dangx. ",
    "3": "Muangx maah! Goux ba'gi yungh nyei mienh nyiemv, weic zuqc ninh mbuo njang-laangc nyei miev-ciangv zuqc mietc nzengc mi'aqv. Muangx maah! Sienh njunh nyei qiex mbui weic zuqc Jor^ndaen Ndaaih hlen nyei ndiangx-lomc zuqc baaic huaang. ",
    "10": "Yie aengx zorqv yie nyei biaav-mbiaac, heuc “Hungh En” wuov diuh, wuotv nauv bun cing yie caux maanc fingx liepc nyei ngaengc waac jiex mi'aqv.  ",
    "2": "O zongh ndiangx aah! Oix zuqc nyiemv aqv. Weic zuqc si^ndaa zongh ndiangx mbaang mi'aqv, longx haic, nzueic haic nyei ndiangx baaic nzengc. Mbaasaan nyei mba'ong zuei ndiangx aah! Oix zuqc nyiemv, weic zuqc hoz haic nyei gemh goix nzengc mi'aqv. ",
    "1": "O Le^mbaa^norn aah! Koi nqoi meih nyei gaengh, douz ziouc buov qui meih nyei si^ndaa zongh ndiangx. ",
    "4": "  Ziouv,  yie nyei Tin-Hungh, hnangv naaiv gorngv, “Meih oix zuqc zoux hnangv dauh goux ba'gi yungh nyei mienh goux naaiv guanh oix zuqc daix nyei ba'gi yungh.   ",
    "6": "Ziouv gorngv, “Yiem naaiv mingh yie maiv korv-lienh naaiv norm deic-bung nyei mienh. Mangc maah! Yie oix bun ninh mbuo gorqv-mienh zuqc yiem gorqv-mienh nyei juangc laangz mienh nyei buoz-ndiev, yaac zuqc yiem ninh mbuo nyei hungh diex nyei buoz-ndiev. Ninh mbuo oix baaic waaic naaiv norm deic-bung. Yie yaac maiv njoux haaix dauh biaux ndutv ninh mbuo nyei buoz-ndiev.” ",
    "8": "Yietc hlaax nyieqc gu'nyuoz yie zunc cuotv buo dauh goux ba'gi yungh nyei mienh weic zuqc yie maiv noic faanh ninh mbuo. Ninh mbuo yaac nzorng yie.   ",
    "9": "Yie ziouc gorngv mbuox ba'gi yungh guanh, “Yie maiv zoux meih mbuo nyei goux ba'gi yungh mienh aqv. Oix zuqc daic, sueih ninh daic aqv. Oix zuqc mietc nyei, sueih ninh zuqc mietc aqv. Zengc njiec nyei, sueih ninh mbuo laanh nyanc laanh.” ",
    "7": "Yie ziouc zoux goux ba'gi yungh nyei mienh goux oix zuqc daix daic nyei ba'gi yungh. Yie aengx zorqv i diuh biaav-mbiaac. Maaih diuh heuc “Hungh En,” maaih diuh heuc “Gapv Jienv.” Yie yaac goux ba'gi yungh.  ",
    "17": "Maiv lamh longc nyei goux ba'gi yungh mienh, dongh guangc ninh nyei yungh guanh wuov dauh oix zuqc kouv aqv. Tov bun nzuqc ndaauv hngaqv ninh nyei buoz caux ninh nyei mbiaauc bung m'zing. Tov bun ninh nyei mbiaauc jieqv buoz nyaux nqaai nzengc, bun ninh nyei mbiaauc bung m'zing maengh mingh.” ",
    "16": "weic zuqc yie oix yiem naaiv norm deic-bung liepc dauh goux ba'gi yungh nyei mienh. Ninh maiv gunv oix zuqc daic nyei, fai lorz dingx laaih wuov deix. Ninh yaac maiv zorc zuqc mun nyei yaac maiv yungz longx henv nyei wuov deix. Daaux nzuonx ninh oix nyanc ba'gi yungh junc nyei orv, liemh deih zungv betv nzengc. "
  },
  "14": {
    "21": "Yiem Ye^lu^saa^lem caux Yu^ndaa nyei norm-norm caeng ziouc weic Nernh Jiex nyei Ziouv cing-nzengc. Da'faanh daaih ziec nyei mienh yaac zorqv naaiv deix caeng zouv longc ziec nyei saeng-kuv orv. Wuov hnoi Nernh Jiex nyei Ziouv nyei biauv maiv aengx maaih maaiz maaic nyei mienh aqv. ",
    "15": "Maaz caux maaz-li, lorh torh, lorh caux yietc zungv yiem ciangv nyei saeng-kuv oix zuqc nyungc zeqc naanc hnangv wuov nyungc zeqc naanc. ",
    "18": "Se gorngv I^yipv Mienh maiv mingh caux jienv zoux, Ziouv  oix bun ninh mbuo zuqc zeqc naanc hnangv ninh bun maiv mingh jiex Mbiorv Liuh Zipv wuov deix guoqv nyei mienh nyei zeqc naanc.  ",
    "12": "Naaiv se Ziouv oix bun yietc zungv daaih caux Ye^lu^saa^lem mborqv jaax wuov deix guoqv nyei mienh zuqc ciouv nyei zeqc naanc. Ninh mbuo nyei zaux corc souv jienv nyei ziangh hoc ninh mbuo nyei orv ziouc yuqc. M'zing yiem jienv m'zing-komv huv, mbietc yiem nzuih gu'nyuoz huv.  ",
    "13": "Wuov hnoi Ziouv oix bun ninh mbuo domh lunc. Gorqv-mienh ziouc nyau jienv gorqv-mienh nyei buoz, laanh yaac mborqv laanh.  ",
    "19": "Naaiv se I^yipv caux maiv mingh jiex Mbiorv Liuh Zipv wuov deix guoqv nyei mienh zuqc dingc nyei zuiz. ",
    "5": "Meih mbuo oix zuqc yangh yie nyei mbong nyei horngz biaux weic zuqc i bung mbong nyei horngz nzuiz mingh taux Aasen. Meih mbuo oix zuqc biaux, hnangv zinh ndaangc yiem Yu^ndaa nyei hungh, Utc^si^yaa, nyei hnoi-nyieqc mienh biaux ndau-dongz. Wuov zanc Ziouv, yie nyei Tin-Hungh, oix taux, yaac maaih yietc zungv cing-nzengc nyei fin-mienh caux jienv ninh daaih. ",
    "20": "Wuov hnoi maaz nyei lingh ziouc ndingh jienv nzaangc gorngv, “Cing-Nzengc Weic Ziouv. ” Yiem zaangc Ziouv nyei biauv nyei caeng yaac cing-nzengc hnangv yiem ziec-dorngh nza'hmien maengx nyei nzormc.  ",
    "11": "Zingh gu'nyuoz oix maaih mienh yiem weic zuqc yietc liuz maiv aengx zuqc mietc, Ye^lu^saa^lem ziouc baengh orn nyei yiem. ",
    "14": "Liemh Yu^ndaa oix mborqv Ye^lu^saa^lem. Weih gormx nyei maanc guoqv nyei zinh zoih, se jiem nyaanh camv, lui-houx yaac camv, ziouc duqv siou zunv.  ",
    "3": "Nqa'haav Ziouv ziouc cuotv mingh caux wuov deix guoqv mborqv jaax hnangv zinh ndaangc mborqv wuov nor.  ",
    "10": "Ziangh norm deic-bung yiem baqv bung Ge^mbaa wuov taux Ye^lu^saa^lem nyei naamh bung, Limmon wuov, oix tiuv benx ndau-baengh hnangv Aa^laa^mbaa. Mv baac Ye^lu^saa^lem corc oix yiem hlang, yiem Mben^yaa^min Gaengh mingh taux loz-gaengh nyei dorngx, taux Gorqv Gaengh, yaac yiem Haa^nan^en nyei Laauh taux hungh diex nyueih a'ngunc diuv nyei zorngh.  ",
    "2": "Weic zuqc yie oix siou zunv maanc guoqv caux Ye^lu^saa^lem mborqv jaax. Wuov norm zingh ziouc zuqc zorqv mi'aqv. Biauv oix zuqc luv, m'sieqv dorn zuqc caa. Zingh nyei yietc gouv mienh oix zuqc guaatv mingh, mv baac zengc njiec wuov deix duqv yiem jienv zingh. ",
    "1": "Mangc maah! Ziouv nyei hnoi taux fatv aqv. Ye^lu^saa^lem oix zuqc luv. Wuov deix zinh zoih ziouc yiem meih mbuo nyei nza'hmien bun nqoi.  ",
    "4": "Wuov hnoi ninh nyei zaux oix souv jienv Ye^lu^saa^lem nyei nza'hmien maengx, dong bung wuov, ga'lanv mbong gu'nguaaic. Ga'lanv Mbong ziouc yiem dong bung mbaaix taux fai bung, benx norm domh horngz. Mbong nyei yietc maengx suiv mingh baqv bung, yietc maengx suiv mingh naamh bung.  ",
    "6": "Wuov hnoi, maiv maaih juangv, maiv maaih sorng.   ",
    "8": "Wuov hnoi maaih wuom-daaih yiem Ye^lu^saa^lem liouc cuotv. Yietc buonc liouc mingh dong bung nyei koiv, yietc buonc liouc mingh fai bung nyei koiv. Dong gueix, haac gueix wuom liouc fih hnangv nyei. ",
    "9": "  Ziouv ziouc duqv zoux gormx lungh ndiev nyei hungh. Wuov hnoi kungx maaih ninh zoux nduqc dauh Ziouv yaac kungx maaih ninh ganh nyei mengh hnangv. ",
    "7": "Kungx maaih lungh hnoi zanc, maiv zeiz lungh hnoi tiuv benx lungh muonz. Lungh maanz-hmuangx corc njang nyei. Wuov norm hnoi haaix zanc taux, kungx Ziouv ganh hiuv hnangv. ",
    "17": "Se gorngv lungh ndiev haaix fingx mienh maiv faaux mingh Ye^lu^saa^lem baaix Hungh Diex, se Nernh Jiex nyei Ziouv, zungv maiv maaih mbiungc njiec ninh mbuo nyei deic-bung.  ",
    "16": "Nqa'haav daaih mborqv Ye^lu^saa^lem wuov deix yietc zungv guoqv zengc njiec nyei mienh, hnyangx-hnyangx oix faaux mingh baaix Hungh Diex, se Nernh Jiex nyei Ziouv, yaac jiex Mbiorv Liuh nyei Zipv.  "
  },
  "3": {
    "10": "“+‘Taux wuov hnoi gorqv-mienh oix heuc gorqv-mienh nyei juangc laangz mienh daaih zueiz jienv ninh nyei a'ngunc hmei caux ngongh nyorx ndiangx ga'ndiev.’+” Naaiv se Nernh Jiex nyei Ziouv  gorngv nyei waac. ",
    "2": "Ziouv  gorngv mbuox Saadaan, “Saadaan aah! Ziouv  hatc meih aqv. Ziouv,  dongh ginv Ye^lu^saa^lem wuov dauh, hatc meih aqv. Naaiv dauh mienh hnangv yiem douz-nzauc baeng cuotv daaih nyei yietc nqanx zaangh.” ",
    "1": "  Ziouv    aengx bun yie mangc buatc Yo^su^waa domh sai mienh souv jienv Ziouv nyei fin-mienh nyei nza'hmien. Saadaan yaac souv jienv Yo^su^waa nyei mbiaauc bung ga'hlen oix gox ninh.   ",
    "5": "Yie ziouc gorngv, “Zorqv diuh cing-nzengc nyei m'nqorngv-beu beu jienv ninh nyei m'nqorngv.” Ninh mbuo ziouc zorqv diuh cing-nzengc nyei m'nqorngv-beu beu jienv ninh nyei m'nqorngv. Wuov zanc Ziouv nyei fin-mienh souv jienv ga'hlen. ",
    "6": "  Ziouv nyei fin-mienh hnangv naaiv nor kuinx Yo^su^waa,  ",
    "8": "“+‘O Yo^su^waa domh sai mienh aah! Meih caux zueiz jienv meih nyei nza'hmien nyei doic, se zoux jangx-hoc longx nyei sai mienh, muangx maah! Yie oix dorh yie nyei bou, dongh maaih mbuox heuc Nquaah wuov dauh daaih.   ",
    "9": "Mangc maah! Yie zorqv norm la'bieiv an jienv Yo^su^waa nyei nza'hmien. Yiem wuov norm la'bieiv maaih siec bung. Yie yaac oix ndingh jangx-hoc yiem wuov norm la'bieiv. Nduqc hnoi hnangv yie oix zorqv nqoi naaiv norm deic-bung zoux dorngc nyei zuiz.’ Naaiv se Nernh Jiex nyei Ziouv  gorngv nyei waac. ",
    "4": "Wuov dauh fin-mienh ziouc mbuox souv ga'hlen wuov deix, “Jaiv nqoi ninh laih hlopv nyei lui-houx maah!” Ninh aengx gorngv mbuox Yo^su^waa, “Mangc maah! Yie zorqv nqoi meih nyei zuiz mi'aqv, yaac oix bun meih zuqv nzueic haic nyei lui-houx.” ",
    "3": "Yo^su^waa zuqv jienv laih hlopv nyei lui-houx souv jienv fin-mienh nyei nza'hmien.  ",
    "7": "“Nernh Jiex nyei Ziouv hnangv naaiv nor gorngv, ‘Se gorngv meih yangh yie nyei jauv yaac ei jienv yie paaiv nyei waac, meih ziouc duqv gunv yie nyei biauv, goux yie nyei biauv nyei laatc gu'nyuoz. Yie ziouc bun meih duqv yiem souv jienv naaiv deix mienh mbu'ndongx.’ "
  },
  "10": {
    "12": "Yie oix bun yie nyei baeqc fingx kaux yie, Ziouv,  henv jiez daaih, ninh mbuo ziouc dengv yie nyei mengh ei jienv zoux.” Naaiv se Ziouv  gorngv. ",
    "5": "Ninh mbuo lomh nzoih oix hnangv mborqv jaax nyei mienh henv mienh caaiv win-wangv njiec jaai-horngc nyei wuom-bamc. Ninh mbuo mborqv jaax weic zuqc Ziouv caux ninh mbuo yiem, ninh mbuo ziouc mborqv hingh win-wangv nyei geh maaz baeng. ",
    "11": "Ninh mbuo oix jiex I^yipv nyei koiv, yaac mborqv koiv nyei wuom-laangc, Nai^aa Ndaaih yietc zungv ndo nyei dorngx yaac oix nqaai nzengc. Zoux maux nyei Atc^si^lie Mienh oix zuqc baaic hmien, I^yipv nyei hungh lingc yaac oix jiex mi'aqv. ",
    "3": "  Ziouv gorngv, “Yie qiex jiez! haic gunv baeqc fingx wuov deix, yie oix dingc bieiv zeiv nyei zuiz. Weic zuqc Nernh Jiex nyei Ziouv goux ninh nyei mienh, se Yu^ndaa nyei zeiv-fun, yaac bun ninh mbuo hnangv yie nyei mborqv jaax henv nyei maaz. ",
    "10": "Yie oix dorh ninh mbuo yiem I^yipv Deic-Bung nzuonx daaih, bun yiem Atc^si^lie cuotv daaih gapv zunv ziouc dorh ninh mbuo mingh yiem Gi^le^aatc caux Le^mbaa^norn, taux naaiv deix dorngx zungv maiv gaux ninh mbuo yiem. ",
    "2": "Weic zuqc an biauv nyei miuc-fangx dau maiv lamh longc nyei jauv. Mbouv guaax mienh gorngv gorngv-baeqc nyei waac. Mbeix mbeix mienh gorngv nyei mbeix se jaav nyei, ninh mbuo orn mienh nyei hnyouv benx kungx-waac. Weic naaiv baeqc fingx nzaanx hnangv ba'gi yungh, yaac zuqc kouv weic zuqc maiv maaih bieiv zeiv goux. ",
    "1": "Yiem cun gueix meih mbuo oix zuqc gan Ziouv tov mbiungc, oix zuqc tov zeix mbuonx-jieqv nyei Ziouv.  Ninh bun mbiungc-gorng duih njiec, bun dauh dauh mienh nyei lingh deic cuotv gaeng-zuangx. ",
    "4": "An biauv-gorqv longc jienv jiex nyei la'bieiv oix yiem Yu^ndaa cuotv. Mborng ndau corng ndopv-liuh nyei dongc yaac oix yiem ninh cuotv, mborqv jaax nyei juang-zinx oix yiem ninh cuotv, yietc zungv zoux bieiv nyei mienh oix yiem ninh cuotv. ",
    "6": "Yie oix tengx Yu^ndaa nyei zeiv-fun henv, yaac oix njoux Yosepv nyei zeiv-fun. Yie oix dorh ninh mbuo nzuonx weic zuqc yie korv-lienh ninh mbuo, ninh mbuo ziouc hnangv yie maiv guangc ninh mbuo nor, weic zuqc yie se Ziouv, ninh mbuo nyei Tin-Hungh. Yie oix dau ninh mbuo. ",
    "8": "Yie oix heuc ninh mbuo yaac siou ninh mbuo zunv, weic zuqc yie zuoqc ninh mbuo nzuonx. Ninh mbuo nyei mienh soux ziouc jaa ndongc zinh ndaangc camv. ",
    "9": "Maiv gunv yie bun ninh mbuo faatv nzaanx yiem ziex guoqv mbu'ndongx, mv baac yiem go nyei deic-bung ninh mbuo corc oix jangx yie, ninh mbuo ziouc caux ninh mbuo nyei fu'jueiv fun-faqv yiem jienv aengx duqv nzuonx daaih. ",
    "7": "E^faa^im Mienh oix hnangv henv haic nyei baeng, ninh mbuo nyei hnyouv orn-lorqc hnangv hopv a'ngunc diuv. Ninh mbuo nyei naamh nyouz duqv buatc ziouc orn-lorqc, ninh mbuo nyei hnyouv yaac a'hneiv haic Ziouv. "
  },
  "2": {
    "12": "Ziouv oix nzipc Yu^ndaa benx ninh nyei buonc yiem wuov norm cing-nzengc deic-bung yaac aengx oix ginv nzunc Ye^lu^saa^lem.  ",
    "13": "Maanc mienh aah! Oix zuqc yiem Ziouv nyei nza'hmien sekv nzieqc nyei, weic zuqc ninh yiem ninh cing-nzengc nyei dorngx cuotv daaih.” ",
    "5": "Ziouv gorngv, ‘Yie oix benx guaax douz zoux zingh laatc weih jienv naaiv norm zingh. Yie yaac oix benx naaiv norm zingh nyei njang-laangc.’+” ",
    "11": "Taux wuov hnoi, ziex norm guoqv nyei mienh oix daaih guei yie, Ziouv, yaac benx yie nyei baeqc fingx. Yie yaac oix yiem meih mbuo mbu'ndongx. Meih mbuo ziouc hiuv duqv Nernh Jiex nyei Ziouv paaiv yie daaih taux meih mbuo naaiv.  ",
    "3": "Wuov zanc caux yie gorngv waac wuov dauh fin-mienh mingh mi'aqv. Aengx maaih ganh dauh fin-mienh daaih buangh ninh,  ",
    "10": "  Ziouv gorngv, “O Si^on Mienh aah! Oix zuqc njien-youh nyei baaux nzung, weic zuqc yie daaih yaac oix yiem meih mbuo mbu'ndongx.  ",
    "2": "Yie ziouc naaic ninh, “Meih mingh haaix?” Ninh dau yie, “Yie mingh ndorqc Ye^lu^saa^lem Zingh mangc gaax ndongc haaix jangv, ndongc haaix ndaauv.” ",
    "1": "Yie aengx cau hmien mangc, buatc dauh mienh nanv jienv ndorqc nyei hlaang.  ",
    "4": "yaac gorngv mbuox ninh, “Tiux jienv mingh gorngv mbuox wuov dauh mienh lunx mienh, ‘Maaih mienh oix daaih yiem Ye^lu^saa^lem Zingh camv nyei, hnangv yiem maiv maaih zingh laatc nyei laangz, weic zuqc baeqc fingx caux saeng-kuv camv haic.’  ",
    "6": "  Ziouv gorngv, “Daaih maah! Daaih maah! Oix zuqc biaux nqoi baqv bung nyei deic-bung, weic zuqc yie bun meih mbuo nzaanx mingh yiem lungh ndiev nyei biei bung.”  Ziouv  hnangv naaiv gorngv. ",
    "8": "Nernh Jiex nyei Ziouv hnangv naaiv gorngv, “Ninh taaih liuz yie, nqa'haav paaiv yie mingh taux luv meih mbuo wuov deix guoqv nyei mienh, weic zuqc haaix dauh hoic meih mbuo se hnangv hoic Tin-Hungh ganh nyei m'zing-mienh nor.  ",
    "9": "Mangc maah! Yie oix sung yie nyei buoz mborqv ninh mbuo. Ninh mbuo ziouc zuqc fu-sux ninh mbuo wuov deix mienh daaux nzuonx daaih luv ninh mbuo. Wuov zanc meih mbuo ziouc zieqv duqv se Nernh Jiex nyei Ziouv  paaiv yie mingh.” ",
    "7": "“Caux Mbaa^mbi^lon Mienh yiem nyei mienh aah! Oix zuqc biaux mingh Si^on.”  "
  },
  "1": {
    "21": "Yie naaic gaax, “Naaiv deix zaangc mienh daaih zoux haaix nyungc?”   Ziouv dau, “Naaiv deix jorng beiv ceux Yu^ndaa faatv nzaanx nzengc ziouc maiv maaih haaix dauh haih cau duqv m'nqorngv jiez wuov deix aqv. Mv baac naaiv deix zaangc mienh daaih mborqv nauv cau jiez jorng daaih ceux Yu^ndaa faatv nzaanx wuov deix guoqv.” ",
    "15": "Yie qiex jiez! haic kuh yiem kuh nyanc wuov deix guoqv nyei mienh, weic zuqc yie qiex jiez zoqc wuov zanc, ninh mbuo hoic yie nyei baeqc fingx zuqc siouc kouv gauh camv.”+’ ",
    "18": "Yie aengx cau hmien mangc ziouc buatc maaih biei norm jorng.  ",
    "12": "  Ziouv nyei fin-mienh dau gorngv, “O Nernh Jiex nyei Ziouv  aac, meih nouz haic Ye^lu^saa^lem Zingh caux Yu^ndaa nyei ziex norm zingh buangv cietv ziepc hnyangx mi'aqv. Meih corc maiv korv-lienh ninh mbuo ndongc haaix lauh?”  ",
    "13": "Ziouv gorngv longx nyei, orn hnyouv nyei waac dau caux yie gorngv waac wuov dauh fin-mienh. ",
    "19": "Yie ziouc naaic caux yie gorngv waac wuov dauh fin-mienh, “Naaiv deix jorng se haaix nyungc?” Ninh dau, “Naaiv se bun Yu^ndaa Mienh, I^saa^laa^en Mienh caux Ye^lu^saa^lem Zingh nyei mienh faatv nzaanx nyei jorng.” ",
    "5": "Meih mbuo nyei ong-taaix yiem haaix? Wuov deix douc waac mienh yietc liuz ziangh nyei fai?  ",
    "20": "  Ziouv aengx bun yie mangc buatc biei dauh zaangc mienh.  ",
    "11": "Geh maaz wuov deix mbuox souv jienv faan ziqc liouh ndiangx-lomc gu'nyuoz wuov dauh, se Ziouv nyei fin-mienh, “Yie mbuo youh gormx lungh ndiev yaac buatc lungh ndiev sekv nyei, taaix-baengh nyei.” ",
    "14": "Caux yie gorngv waac wuov dauh fin-mienh mbuox yie, “Meih oix zuqc zunh gorngv, ‘Nernh Jiex nyei Ziouv hnangv naaiv gorngv, “Yie za'gengh nzaeng jienv Ye^lu^saa^lem Zingh, se nzaeng Si^on.  ",
    "3": "Weic naaiv meih oix zuqc mbuox baeqc fingx, ‘Nernh Jiex nyei Ziouv  hnangv naaiv gorngv. Nernh Jiex nyei Ziouv  gorngv, “Meih mbuo oix zuqc nzuonx daaih lorz yie, yie ziouc nzuonx daaih lorz meih mbuo.” Nernh Jiex nyei Ziouv  hnangv naaiv nor gorngv.  ",
    "10": "Souv jienv faan ziqc liouh nyei ndiangx-lomc gu'nyuoz wuov dauh mienh ziouc gorngv, “Naaiv deix se Ziouv paaiv mingh youh gormx lungh ndiev.” ",
    "2": "“Ziouv qiex jiez haic meih mbuo nyei ong-taaix.  ",
    "1": "Ndaa^li^atc zoux Besie nyei hungh da'nyeic hnyangx wuov hnyangx, betv hlaax, Itc^ndo nyei fun, Mbe^le^ki^yaa nyei dorn, douc waac mienh, Se^kaa^li^yaa, duqv zipv Ziouv  nyei waac gorngv, ",
    "4": "“Maiv dungx hnangv meih mbuo nyei ong-taaix. Zinh ndaangc nyei douc waac mienh zunh mbuox ninh mbuo, ‘Nernh Jiex nyei Ziouv hnangv naaiv nor gorngv, “Oix zuqc guangc meih mbuo zoux orqv nyei jauv caux meih mbuo zoux nyei waaic sic.’ Mv baac ninh mbuo maiv muangx yie, maiv kangv ei jienv yie nyei waac zoux.” Naaiv se Ziouv gorngv nyei waac.  ",
    "6": "Yie longc yie nyei bou, wuov deix douc waac mienh donv nyei waac caux hatc nyei lingc mbuox meih mbuo nyei ong-taaix, mv baac ninh mbuo maiv muangx ziouc zuqc dingc zuiz. “Nqa'haav ninh mbuo goiv hnyouv aengx gorngv, ‘Nernh Jiex nyei Ziouv  dingc hnyouv ziux yie mbuo zoux nyei jauv caux zoux nyei sic winh bun yie mbuo, ninh ziouc hnangv wuov nor zoux.’+” ",
    "8": "Lungh muonz zanc yie buatc dauh mienh geh jienv maaz-siqv, souv jienv hepc nyei horngz, faan ziqc liouh ndiangx-lomc gu'nyuoz. Yiem ninh nqa'haav nqaang maaih dauh maaz-siqv, maaih dauh maaz-yangh, maaih dauh maaz-baeqc. ",
    "9": "Yie naaic gaax, “Domh Gorx aac, naaiv deix se haaix nyungc?” Caux yie gorngv waac wuov dauh fin-mienh gorngv, “Yie oix bun meih hiuv duqv naaiv deix maaih haaix nyungc eix leiz.” ",
    "7": "Ndaa^li^atc zoux hungh da'nyeic hnyangx, ziepc yietv hlaax, se Se^mbatc hlaax, nyic ziepc feix wuov hnoi, Itc^ndo nyei fun, Mbe^le^ki^yaa nyei dorn, Se^kaa^li^yaa, duqv zipv Ziouv  nyei waac gorngv, ",
    "17": "“Oix zuqc aengx zunh gorngv ‘Nernh Jiex nyei Ziouv hnangv naaiv gorngv, “Yie nyei norm-norm zingh aengx oix butv zoih butv zieqv buangv nzengc. Yie aengx oix orn Si^on Mienh nyei hnyouv yaac ginv nzunc Ye^lu^saa^lem Zingh.”+’+” ",
    "16": "“Weic naaiv Ziouv  hnangv naaiv gorngv, ‘Yie oix nzuonx Ye^lu^saa^lem, oix korv-lienh naaiv norm zingh. Yie nyei biauv oix yiem naaiv liepc jiez. Yaac oix baeng ndorqc nyei hlaang ndorqc Ye^lu^saa^lem gu'nguaaic.’ Nernh Jiex nyei Ziouv  hnangv naaiv gorngv. "
  },
  "4": {
    "12": "Yie aengx naaic nzunc ninh, “Naaiv deix i nquaav ga'lanv ndiangx nyei nquaah se yiem dox cuotv youh wuov deix i diuh jiem-guaengv ga'hlen, maaih haaix nyungc eix leiz?” ",
    "13": "Ninh gorngv mbuox yie, “Naaiv deix se haaix nyungc meih maiv hiuv fai?” Yie gorngv, “Domh Gorx aac, yie maiv hiuv.” ",
    "5": "Ninh dau, “Naaiv deix se haaix nyungc meih maiv hiuv fai?” Yie dau, “Domh Gorx aac, yie maiv hiuv.” ",
    "11": "Yie aengx naaic wuov dauh fin-mienh, “Yiem dang-jaax ga'hlen zaaix mbiaauc nyei naaiv deix i zungh ga'lanv ndiangx maaih haaix nyungc eix leiz?” ",
    "14": "Ninh ziouc gorngv, “Naaiv deix i dauh se orn daaih fu-sux lungh ndiev nyei Ziouv” ",
    "3": "Aengx maaih i zungh ga'lanv ndiangx yiem dang-jaax ga'hlen. Maaih zungh yiem wuov norm nzormc mbiaauc maengx, maaih zungh yiem zaaix maengx.” ",
    "10": "“Haaix dauh mangc piex faix-fiuv sic nyei hnoi-nyieqc, ninh mbuo duqv buatc dingc zaqc nyei hlaang yiem Se^lupv^mbaa^mben nyei buoz ziouc a'hneiv haic. “(Wuov deix siec norm dang beiv Ziouv  nyei siec norm m'zing zaah mangc gormx lungh ndiev.)” ",
    "2": "Ninh naaic yie, “Meih buatc haaix nyungc?” Yie dau, “Yie buatc yietc norm zien jiem nyei dang-jaax. Yiem dang-jaax dueiv-mueiz maaih norm nzormc. Nzormc yaac maaih siec norm dang-zaanv. Mouz norm dang-zaanv maaih siec norm dang-gunv.   ",
    "1": "Zinh ndaangc caux yie gorngv waac wuov dauh fin-mienh nzuonx daaih heuc yie nyie hnangv yie m'njormh mingh nyie daaih nor.  ",
    "4": "Yie naaic gaax caux yie gorngv waac wuov dauh fin-mienh, “Domh Gorx aac, naaiv haaix nyungc?” ",
    "6": "Ninh gorngv mbuox yie, “Naaiv se Ziouv nyei waac mbuox Se^lupv^mbaa^mben, ‘Maiv zeiz kaux qaqv, maiv zeiz kaux banh zeic, mv baac oix zuqc kaux yie nyei Singx Lingh.’ Naaiv se Nernh Jiex nyei Ziouv  gorngv nyei waac. ",
    "8": "Yie aengx duqv zipv Ziouv nyei waac gorngv,  ",
    "9": "“Se^lupv^mbaa^mben nyei buoz oix liepc naaiv norm zaangc Tin-Hungh nyei biauv nyei gorn-ndoqv. Ninh nyei buoz yaac oix zoux ziangx. Wuov zanc meih ziouc hiuv duqv Nernh Jiex nyei Ziouv paaiv yie daaih lorz meih aqv.” ",
    "7": "“O domh mbong aac, meih benx haaix nyungc? Yiem Se^lupv^mbaa^mben nyei nza'hmien meih zungv oix zuqc benx ndau-baengh. Ninh oix dorh cuotv gu'nguaaic jiex wuov norm la'bieiv yaac maaih mienh mbiouh mbiouh nyei heuc jienv gorngv, ‘Tov Tin-Hungh ceix en. Tov Tin-Hungh ceix en.’+” "
  },
  "6": {
    "15": "Yiem go nyei mienh oix daaih tengx jienv ceix zaangc Ziouv nyei biauv. Meih mbuo ziouc hiuv duqv Nernh Jiex nyei Ziouv paaiv yie daaih meih mbuo naaiv. Se gorngv meih mbuo longc hnyouv muangx Ziouv, meih mbuo nyei Tin-Hungh, nyei waac, naaiv deix sic ziouc cuotv daaih.” ",
    "12": "Oix zuqc mbuox ninh, ‘Mangc maah! Maaih dauh mienh, mbuox heuc Nquaah,  weic zuqc ninh oix yiem ninh nyei dorngx hiaangx jiez daaih. Ninh yaac oix ceix Ziouv  nyei biauv.   ",
    "13": "Dongh naaiv dauh oix ceix zaangc Ziouv nyei biauv, yaac oix duqv hungh nyei njang-laangc. Ninh oix zueiz jienv ninh nyei weic gunv aengx zueiz ninh nyei weic zoux sai mienh. I nyungc jauv yaac horpc fim dongh eix nyei zoux.’   ",
    "5": "Fin-mienh dau yie, “Naaiv se lungh nyei biei bung nziaaux. Ninh mbuo coqv hoqc yiem lungh ndiev nyei Ziouv nyei nza'hmien cuotv daaih.   ",
    "11": "Dorh naaiv deix jiem nyaanh zoux norm ningv yaac tengx Yo^saa^ndatc nyei dorn, Yo^su^waa domh sai mienh, ndongx jienv m'nqorngv.  ",
    "14": "Wuov norm ningv oix zuqc an jienv zaangc Ziouv  nyei biauv weic jangx Hen^ndai, To^mbi^yaa, Ye^ndaa^yaa caux Se^fan^yaa nyei dorn, Yo^si^yaa.  ",
    "3": "da'faam jaax nyei maaz baeqc nyei, da'feix jaax nyei maaz jieqv-baeqc ben nyei, yietc diemv yietc diemv.   ",
    "10": "“Meih oix zuqc mingh zuqc guaatv mingh Mbaa^mbi^lon nzuonx daaih nyei mienh Hen^ndai, To^mbi^yaa, caux Ye^ndaa^yaa wuov, zorqv jiem nyaanh. Dongh wuov hnoi yaac oix zuqc mingh Se^fan^yaa nyei dorn, Yo^si^yaa, nyei biauv.  ",
    "2": "Da'yietv jaax cie nyei maaz siqv nyei, da'nyeic jaax nyei maaz jieqv nyei,   ",
    "1": "Yie aengx cau hmien mangc, buatc biei norm mborqv jaax nyei maaz-cie yangh i norm mbong mbu'ndongx-qangx cuotv daaih. Wuov deix mbong benx dongh siqv mbong.  ",
    "4": "Yie ziouc naaic caux yie gorngv waac wuov dauh fin-mienh, “Yie nyei Domh Gorx aac, naaiv deix se haaix nyungc?” ",
    "6": "Maaz-jieqv wuov jaax maaz-cie mingh baqv bung. Maaz-baeqc wuov jaax mingh fai bung, maaz jieqv-baeqc ben nyei yietc diemv yietc diemv wuov jaax mingh naamh bung.” ",
    "8": "Fin-mienh aengx heuc jienv gorngv mbuox yie, “Mingh baqv bung nyei maaz bun Ziouv yiem baqv bung nyei deic-bung ga'qiex fiu.” ",
    "9": "Yie aengx duqv zipv Ziouv nyei waac gorngv,  ",
    "7": "Naaiv deix maaz cuotv daaih beqv jienv oix mingh zaah baamh gen. Fin-mienh ziouc gorngv, “Gunv mingh aqv, mingh zaah lungh ndiev.” Ninh mbuo ziouc cuotv mingh zaah gormx lungh ndiev. "
  },
  "8": {
    "21": "Yietc norm zingh nyei mienh oix mingh lorz ganh norm zingh nyei mienh gorngv, ‘Mbuo oix zuqc siepv-siepv nyei mingh tov Ziouv ceix en yaac lorz Nernh Jiex nyei Ziouv. Yie yaac mingh nyei.’  ",
    "15": "Ih zanc yie hnangv wuov nor dingc aengx zoux longx bun Ye^lu^saa^lem caux Yu^ndaa nyei zeiv-fun. Meih mbuo maiv dungx gamh nziex.  ",
    "12": "“Weic zuqc ninh mbuo oix duqv baengh orn nyei zuangx. A'ngunc hmei oix ziangh biouv, ndau yaac oix cuotv gaeng-zuangx, lungh oix njiec mbiungc-suiv. Yie oix bun naaiv deix zengc njiec nyei mienh nzipc naaiv deix yietc zungv.  ",
    "17": "Maiv dungx daav orqv nyei za'eix hoic meih mbuo nyei juangc laangz mienh, yaac maiv dungx a'hneiv zoux jaav zorng-zengx. Naaiv deix yietc zungv sic yie nzorng haic.” Ziouv hnangv naaiv gorngv. ",
    "20": "Nernh Jiex nyei Ziouv hnangv naaiv gorngv, “Zungv oix maaih ziex guoqv mienh caux yiem ziex norm zingh nyei mienh daaih Ye^lu^saa^lem.  ",
    "4": "Nernh Jiex nyei Ziouv hnangv naaiv gorngv, “Aengx oix maaih mienh gox mienh m'jangc m'sieqv duqv yiem Ye^lu^saa^lem nyei jaai-horngc. Gorqv-mienh nyei buoz nanv jienv biaav-mbiaac weic zuqc hnyangx-jeiv gox.  ",
    "19": "Nernh Jiex nyei Ziouv hnangv naaiv gorngv, “Feix hlaax, hmz hlaax, cietv hlaax caux ziepc hlaax, zei maiv nyanc haaix nyungc nyei hnoi-nyieqc, oix weic Yu^ndaa benx njien-youh, a'hneiv, orn-lorqc nyei zipv. Hnangv naaic meih mbuo oix zuqc hnamv zien leiz caux baengh orn.” ",
    "18": "Yie aengx duqv zipv Nernh Jiex nyei Ziouv  nyei waac.  ",
    "22": "Ziex fingx mienh caux henv haic nyei guoqv nyei mienh oix daaih taux Ye^lu^saa^lem lorz Nernh Jiex nyei Ziouv, jouh Ziouv  nyei en aqv.” ",
    "23": "Nernh Jiex nyei Ziouv hnangv naaiv gorngv, “Taux wuov deix hnoi-nyieqc, maaih ziepc dauh yiem maanc guoqv gorngv nyungc-nyungc waac nyei mienh, oix baeng jienv yietc dauh Yiutai Mienh nyei lui-juoqv yaac gorngv, ‘Bun yie mbuo caux meih mbuo mingh maah! Weic zuqc yie mbuo haiz gorngv Tin-Hungh caux meih mbuo yiem.’+” ",
    "13": "Yu^ndaa nyei zeiv-fun caux I^saa^laa^en nyei zeiv-fun aah! Meih mbuo zinh ndaangc hnangv haaix nor benx zuqc ziex guoqv zioux nyei ga'naaiv, yie ziouc oix njoux meih mbuo, bun mienh gorngv meih mbuo benx duqv fuqv nyei mienh. Maiv dungx gamh nziex. Oix zuqc henv.” ",
    "9": "Nernh Jiex nyei Ziouv hnangv naaiv gorngv, “Meih mbuo oix zuqc henv, weic zuqc ceix Nernh Jiex nyei Ziouv nyei biauv liepc gorn-ndoqv wuov hnoi, douc waac mienh douc daaih nyei waac meih mbuo haiz mi'aqv.  ",
    "5": "Zingh gu'nyuoz nyei jaai-horngc yaac maaih dorn maaih sieqv caux fu'jueiv nziaauc buangv nzengc.” ",
    "14": "Nernh Jiex nyei Ziouv hnangv naaiv gorngv, “Meih mbuo nyei ong-taaix cuoqv yie qiex jiez nyei ziangh hoc, yie hnangv naaiv dingc bun meih mbuo zuqc zeqc naanc yaac maiv korv-lienh meih mbuo.  ",
    "3": "  Ziouv hnangv naaiv gorngv, “Yie oix nzuonx Si^on, oix yiem Ye^lu^saa^lem Zingh gu'nyuoz. Ye^lu^saa^lem oix duqv mbuox heuc Ziepc Zuoqv nyei Zingh. Nernh Jiex nyei Ziouv nyei mbong yaac heuc benx Cing-Nzengc Mbong.” ",
    "7": "Nernh Jiex nyei Ziouv hnangv naaiv gorngv, “Mangc maah! Yie oix njoux yie nyei baeqc fingx biaux cuotv dong bung caux fai bung nyei deic-bung.  ",
    "10": "Wuov deix hnoi-nyieqc maiv gaengh taux, mienh caux saeng-kuv maiv duqv bietv haaix nyungc gong-zinh. Laaix win-wangv, maiv maaih haaix dauh haih baengh orn nyei bieqc cuotv, weic zuqc yie bun gorqv-mienh caux gorqv-mienh nyei juangc laangz mienh maiv horpc jaax.  ",
    "2": "Nernh Jiex nyei Ziouv hnangv naaiv gorngv, “Yie nzaeng jienv Si^on, za'gengh qiex jiez jienv nzaeng ninh.” ",
    "1": "Yie aengx duqv zipv Nernh Jiex nyei Ziouv  nyei waac gorngv,  ",
    "6": "Nernh Jiex nyei Ziouv hnangv naaiv gorngv, “Taux wuov deix hnoi-nyieqc, naaiv deix zengc njiec nyei baeqc fingx buatc benx mbuoqc horngh nyei sic. Yie ganh nyei m'zing yaac buatc benx mbuoqc horngh nyei sic fai?” Naaiv se Nernh Jiex nyei Ziouv  gorngv. ",
    "8": "Yie oix dorh ninh mbuo nzuonx daaih yiem Ye^lu^saa^lem gu'nyuoz. Ninh mbuo ziouc zoux yie nyei baeqc fingx. Yie yaac zoux ninh mbuo nyei Tin-Hungh, ziepc zuoqv nyei, baengh fim nyei dorh ninh mbuo.” ",
    "11": "Mv baac ih zanc yie maiv zoux bun naaiv deix zengc njiec nyei mienh hnangv zinh ndaangc nor.” Naaiv se Nernh Jiex nyei Ziouv  gorngv. ",
    "16": "Meih mbuo oix zuqc zoux nyei se hnangv naaiv. Oix zuqc laanh caux laanh gorngv zien waac hnangv. Yiem meih mbuo nyei sic dorngh oix zuqc baengh fim nyei siemv weic bun duqv baengh orn.   "
  },
  "9": {
    "15": "Nernh Jiex nyei Ziouv  oix beu jienv ninh mbuo, ninh mbuo ziouc mietc win-wangv yaac caaiv njiec longc ndopv-hlaang bungx la'bieiv nyei mienh. Ninh mbuo oix heuc hnangv hopv diuv nquin nyei mienh, ninh mbuo ziouc hnangv zaangh nziaamv buangv nyei nzormc, yaac hnangv ziec-dorngh nyei jorng pietv ndorn nzengc. ",
    "12": "Zuqc guaatv mingh corc maaih lamh hnamv nyei mienh aah! Nzuonx meih mbuo weih wuonv nyei dorngx daaih. Ih hnoi yie gorngv yie oix jaa buih bun meih mbuo duqv longx i gouv. ",
    "13": "Yie wuotv Yu^ndaa ngau zoux yie nyei juang-zinx, longc E^faa^im zoux juang-zinx nyei forng. O Si^on aah! Yie coqv meih nyei dorn mbuo, mingh mborqv Janx-Gikc nyei dorn, yaac bun meih hnangv henv nyei mborqv jaax baeng nyei nzuqc ndaauv. ",
    "5": "Atc^ke^lon Zingh buatc ziouc gamh nziex, Gaasaa Zingh duqv buatc ziouc za'gengh haiz kouv. E^ko^lon yaac fih hnangv nyei. Ninh mbuo maaih lamh hnamv nyei dorngx zuqc baaic waaic mi'aqv. Gaasaa nyei hungh oix zuqc mietc, Atc^ke^lon zungv maiv maaih mienh yiem. ",
    "11": "Si^on Mienh aah! Yie, weic longc ziec nyei saeng-kuv nziaamv caux meih mbuo liepc jiez ngaengc waac, oix bungx meih mbuo zuqc guaatv mingh nyei mienh cuotv wuom-kuotv-nqaai. ",
    "14": "  Ziouv oix yiem ninh mbuo gu'nguaaic hinc cuotv, ninh nyei forng zungv cuotv mingh hnangv borngz mba'lingc nor, Ziouv Tin-Hungh  oix biomv jorng, yaac yiem naamh bung nyei nziaaux-zunc cuotv mingh. ",
    "3": "Tailaqv weic ganh ceix weih wuonv nyei zingh laatc, yaac siou nyaanh ndui jienv hnangv nie-mbung, aengx siou jiem ndongc jaai-horngc nyei wuom-bamc camv. ",
    "10": "Yie oix mietc yiem E^faa^im mborqv jaax nyei maaz-cie, caux yiem Ye^lu^saa^lem longc mborqv jaax nyei maaz. Mborqv jaax nyei juang-zinx oix zuqc mietc, ninh zungv oix gorngv bun maanc guoqv duqv baengh orn. Ninh nyei lingc oix yiem naaiv bung koiv mingh taux wuov bung koiv, yiem Yu^fe^ditc Ndaaih mingh taux jomc lungh ndiev. ",
    "2": "Ninh yaac mangc nitv gapv-jaaix nyei Haamatv Zingh, liemh Tailaqv caux Sai^ndorn Zingh maiv gunv naaiv deix baeqc fingx benx mienh guai mienh. ",
    "1": "Naaiv se Ziouv  nyei waac.   Ziouv  gorngv Hatc^laakv Deic, aengx gorngv Ndaa^matv^gatc Zingh, weic zuqc baamh mienh caux fingx-fingx I^saa^laa^en Mienh mangc jienv Ziouv.    ",
    "4": "Mv baac mangc maah! Ziouv oix zorqv Tailaqv maaih nyei ga'naaiv mingh, yaac mborqv baaic Tailaqv yiem koiv maaih nyei lingc, naaiv norm zingh zungv oix zuqc douz buov qui. ",
    "6": "Maaih lorpc zorpc buonv nyei mienh oix yiem Atc^ndotc. Yie, Ziouv, oix bun Fi^li^saa^die Mienh zoux maux nyei jauv zutc nzengc. ",
    "8": "Wuov zanc yie oix liepc ciangv weih gormx yie nyei biauv weic beu jienv, maiv bun win-wangv sueih eix bieqc bieqc cuotv-cuotv, maiv maaih haaix dauh aengx haih bieqc daaih zeix ninh mbuo, weic zuqc ih zanc yie ganh nyei m'zing mangc jienv nyei. ",
    "9": "O Si^on nyei mienh aah! Meih mbuo oix zuqc njien-youh orn-lorqc. Ye^lu^saa^lem nyei mienh aah! Oix zuqc heuc mbui nyei. Mangc maah! Meih mbuo nyei hungh daaih meih mbuo naaiv, ninh baengh fim nyei yaac duqv hingh jiex. Ninh hnyouv suonc nyei, geh jienv maaz-li daaih, geh jienv maaz-li nyei dorn. ",
    "7": "Yie oix zorqv cuotv yiem ninh mbuo nyei nzuih nyei nziaamv, zorqv nqoi yiem ninh mbuo nyei nyaah qangx, gamh nziev nyei ga'naaiv. Naaiv deix zengc njiec nyei mienh duqv benx yie mbuo nyei Tin-Hungh nyei mi'aqv, benx Yu^ndaa Fingx gu'nyuoz nyei yietc fingx, E^ko^lon Mienh yaac oix hnangv Ye^mbutc Mienh. ",
    "17": "Ninh mbuo nzueic, njang-laangc haic. Maaih laangh ziqc caux siang-a'ngunc diuv bun houh saeng, sieqv-dorn henv. ",
    "16": "Taux wuov hnoi, Ziouv, ninh mbuo nyei Tin-Hungh, oix njoux ninh mbuo, hnangv goux ba'gi yungh nyei mienh njoux ninh nyei ba'gi yungh. Ninh mbuo oix yiem deic-bung aengv cuotv njang hnangv yiem hungh ningv nyei la'bieiv-jaaix. "
  },
  "7": {
    "12": "Ninh mbuo bun ninh mbuo nyei hnyouv ngaengc ndongc la'bieiv. Nzauh heix muangx haiz leiz-latc caux Nernh Jiex nyei Ziouv  longc ninh nyei Singx Lingh bun zinh ndaangc nyei douc waac mienh gorngv nyei waac. Weic naaiv Nernh Jiex nyei Ziouv  qiex jiez! haic ninh mbuo. ",
    "13": "“Nernh Jiex nyei Ziouv gorngv, ‘Yie heuc ninh mbuo, ninh mbuo yaac maiv muangx. Ninh mbuo heuc yie, yie yaac maiv muangx.  ",
    "5": "“Oix zuqc mbuox deic-bung nyei zuangx mienh caux sai mienh, ‘Yiem jiex daaih wuov deix cietv ziepc hnyangx gu'nyuoz, hmz hlaax caux cietv hlaax meih mbuo zei maiv nyanc haaix nyungc yaac nzauh nyiemv, meih mbuo za'gengh weic yie zei maiv nyanc haaix nyungc fai?  ",
    "11": "“Mv baac ninh mbuo maiv kangv muangx, pingv mba'dauh, yaac zotv jienv m'normh kuotv zoux bun ninh mbuo ganh muangx maiv haiz.  ",
    "14": "Yie ziouc hnangv nziaaux-zunc bun ninh mbuo faatv nzaanx mingh yiem dongh ninh mbuo maiv hiuv nyei maanc guoqv mbu'ndongx. Hnangv naaic ninh mbuo guangc nyei deic-bung ziouc benx ndau-huaang, maiv maaih mienh mingh mingh daaih daaih. Kuh yiem nyei deic-bung ziouc huaang mi'aqv.’+” ",
    "3": "yaac naaic yiem Nernh Jiex nyei Ziouv  nyei biauv nyei sai mienh caux douc waac mienh, “Yie mbuo oix zuqc hnangv jiex daaih nyei camv-hnyangx yiem hmz hlaax nzauh nyiemv yaac zei maiv nyanc haaix nyungc fai?” ",
    "10": "Maiv dungx zeix auv-guaav, guh hanh fu'jueiv, ganh fingx mienh caux mienh jomc mienh. Yaac maiv dungx bun haaix dauh yiem hnyouv daav orqv nyei za'eix hoic ganh nyei gorx-youz.’ ",
    "2": "Mbetc^ten Mienh paaiv Saa^le^se caux Legem Melekv caux ninh mbuo nyei mienh mingh tov Ziouv  ceix fuqv,  ",
    "1": "Ndaa^li^atc zoux hungh da'feix hnyangx juov hlaax, se Kitv^lepv hlaax  saeng-feix wuov hnoi, Se^kaa^li^yaa duqv zipv Ziouv  nyei waac.  ",
    "4": "Wuov zanc yie duqv zipv Nernh Jiex nyei Ziouv  nyei waac gorngv,  ",
    "6": "Meih mbuo nyanc yaac hopv, meih mbuo weic ganh nyanc, weic ganh hopv maiv zeiz?  ",
    "8": "Se^kaa^li^yaa aengx duqv zipv Ziouv  nyei waac gorngv,  ",
    "9": "“Nernh Jiex nyei Ziouv hnangv naaiv nor gorngv, ‘Oix zuqc hnyouv zingx nyei dunx sic. Laanh oix zuqc zoux longx, korv-lienh laanh nyei gorx-youz.  ",
    "7": "Ye^lu^saa^lem caux weih gormx nyei zingh maaih mienh yiem yaac bungx-zuoqc, Negepc caux mbong-aiv dorngx yaac maaih mienh yiem nyei ziangh hoc, Ziouv longc zinh ndaangc nyei douc waac mienh zunh naaiv deix waac maiv zeiz?’+” "
  }
}
