{
  "21": {
    "21": "Ninh yiem Baalaan Deic-Bung-Huaang. Ninh nyei maa mingh gorngv dauh I^yipv sieqv bun ninh longc zoux auv. ",
    "15": "Mingh gau, ndopv-mbuoqc nyei wuom nzengc mi'aqv. Haagaa ziouc bun ninh nyei dorn bueix jienv ndiangx-dorn-fomv ga'ndiev.  ",
    "12": "Mv baac Tin-Hungh gorngv mbuox ninh, “Meih maiv dungx laaix naaiv dauh dorn caux naaiv dauh nouh beiz nzauh oc. Saalaa oix meih hnangv haaix nor zoux, gunv ei jienv zoux aqv. Weic zuqc meih nyei hoz doic zeiv-fun oix yiem I^sakc daaih.   ",
    "17": "Tin-Hungh haiz naaiv dauh dorn nyiemv. Tin-Hungh nyei fin-mienh yiem gu'nguaaic lungh heuc, “Haagaa aac, meih weic haaix diuc ndongc naaic nzauh? Maiv dungx gamh nziex oc. Naaiv dauh dorn bueix jienv wuov ndau nyiemv, Tin-Hungh haiz mi'aqv.  ",
    "30": "Apc^laa^ham dau, “Yie tov meih longc naaiv deix siec dauh ba'gi yungh zeic dorn weic zoux zorng-zengx bun cing se dongh yie wetv naaiv norm wuom-kuotv.” ",
    "20": "Tin-Hungh caux wuov dauh dorn yiem. Ninh hlo daaih yiem deic-bung-huaang aengx benx dauh buonv orv henv nyei mienh.  ",
    "4": "Yiem I^sakc cuotv seix taux da'betv hnoi wuov hnoi, Apc^laa^ham ei Tin-Hungh hatc nyei waac tengx I^sakc jiex gaatv nyei leiz.   ",
    "28": "Apc^laa^ham yiem ninh nyei ba'gi yungh guanh ginv cuotv siec dauh ba'gi yungh zeic dorn bun nqoi dorngx yiem.  ",
    "33": "Apc^laa^ham yiem wuov Mbe^e^qe^mbaa zuangx zungh linh liouz ndiangx, aengx yiem wuov gorngv cuotv Ziouv nyei mbuox zaangc Ziouv,  dongh Yietc Liuz Yiem nyei Tin-Hungh.  ",
    "19": "Gorngv liuz, Tin-Hungh bun Haagaa buatc norm wuom-kuotv. Haagaa ziouc mingh zaangh wuom buangv ndopv-mbuoqc bun ninh nyei dorn hopv. ",
    "34": "Apc^laa^ham corc yiem wuov Fi^li^saa^die Deic-Bung lauh nyei. ",
    "18": "Jiez sin mingh hlorpv ninh daaih nanv jienv buoz, weic zuqc yie oix bun ninh benx yietc guoqv hlo nyei.” ",
    "22": "Dongh wuov zanc Aa^mbi^me^lekv Hungh caux jienv ninh nyei domh baeng-bieiv, Fiko, gorngv mbuox Apc^laa^ham, “Maiv gunv meih zoux haaix nyungc, Tin-Hungh caux meih yiem.   ",
    "23": "Meih oix zuqc yiem naaiv ziangv jienv Tin-Hungh laengz meih maiv zoux haaix nyungc dorngc yie fai yie nyei dorn-jueiv fun-faqv. Yie hnangv haaix nor zoux longx bun meih, meih yaac oix zuqc hnangv wuov nor zoux longx bun yie caux meih ih zanc yiem jienv naaiv nyei deic-bung.” ",
    "13": "Nouh beiz nyei dorn yie yaac oix bun ninh benx yietc fingx, weic zuqc ninh benx meih nyei cien dorn.” ",
    "9": "Mv baac Saalaa buatc I^yipv Mienh, Haagaa, yungz bun Apc^laa^ham wuov dauh dorn, I^saa^maa^en, jatv I^sakc.   ",
    "26": "Aa^mbi^me^lekv gorngv, “Yie maiv hiuv duqv haaix dauh hnangv naaiv nor zoux. Meih liemh maiv mbuox yie. Ih zanc cingx daaih haiz meih gorngv.” ",
    "5": "Ninh nyei dorn, I^sakc, cuotv seix wuov zanc Apc^laa^ham duqv yietc baeqv hnyangx. ",
    "27": "Apc^laa^ham ziouc dorh ngongh caux ba'gi yungh daaih bun Aa^mbi^me^lekv. Ninh mbuo i dauh yaac liepc jiez ngaengc waac.  ",
    "14": "Da'nyeic ndorm nziouv nyei, Apc^laa^ham jiez sin daaih, zorqv deix njuov caux yietc ndopv-mbuoqc wuom bun Haagaa buix jienv ziouc bun ninh dorh jienv wuov dauh dorn cuotv biauv mingh mi'aqv. Haagaa ziouc leih wuov norm dorngx mingh taux Mbe^e^qe^mbaa Deic-Bung-Huaang jiex naaiv jiex wuov nyei. ",
    "3": "Saalaa yungz bun ninh wuov dauh dorn, Apc^laa^ham cuotv mbuox heuc I^sakc.  ",
    "7": "Ninh aengx gorngv, “Haaix dauh gaamv gorngv mbuox Apc^laa^ham, Saalaa haih maaih gu'nguaaz hopv nyorx? Apc^laa^ham gox haic aqv, mv baac yie yungz duqv dauh dorn bun ninh mi'aqv.” ",
    "10": "Saalaa ziouc gorngv mbuox Apc^laa^ham, “Zunc naaiv dauh nouh beiz mbuo i dorn-maac cuotv maah! Weic zuqc naaiv dauh nouh beiz nyei dorn maiv haih caux yie nyei dorn, I^sakc, juangc jaa-dingh nzipc.” ",
    "2": "Apc^laa^ham hnyangx-jeiv gox wuov zanc, Saalaa maaih gu'nguaaz, yungz duqv dauh dorn bun Apc^laa^ham doix nzengc Tin-Hungh laengz nyei ziangh hoc.   ",
    "1": "  Ziouv ziux ninh gorngv nyei waac korv-lienh Saalaa yaac ei ninh laengz nyei waac zoux.  ",
    "31": "Wuov norm dorngx ninh mbuo ziouc cuotv mbuox heuc Mbe^e^qe^mbaa, weic zuqc ninh mbuo i dauh yiem wuov lomh nzoih liepc jiez ngaengc waac. ",
    "6": "Saalaa gorngv, “Tin-Hungh bun yie kuh jatv. Haaix dauh haiz yaac oix kuh jatv.”  ",
    "8": "Wuov dauh dorn hlo deix aqv. Taux guangc nyorx nyei hnoi Apc^laa^ham mbenc nyanc mbenc hopv hlo nyei houc ninh nyei dorn guangc nyorx.  ",
    "24": "Apc^laa^ham gorngv, “Yie ziangv jienv Tin-Hungh laengz aqv.” ",
    "25": "Apc^laa^ham yaac guaix Aa^mbi^me^lekv nyei bou mbuo nzaeng wuov norm wuom-kuotv bun Aa^mbi^me^lekv muangx.  ",
    "29": "Aa^mbi^me^lekv naaic gaax ninh, “Meih ginv cuotv naaiv deix siec dauh ba'gi yungh zeic dorn ganh ca'lengc an maaih haaix nyungc eix leiz?” ",
    "11": "Apc^laa^ham weic ninh nyei dorn nzauh haic.  ",
    "32": "Yiem Mbe^e^qe^mbaa liepc liuz ngaengc waac, Aa^mbi^me^lekv caux ninh nyei domh baeng-bieiv, Fiko, nzuonx Fi^li^saa^die Deic-Bung.  ",
    "16": "Ninh ganh aeqv, mingh lorz dorngx zueiz jienv leih ninh nyei dorn ndongc buonv yietc nzitv forng nyei dorngx, weic zuqc ninh gorngv, “Yie maiv oix mangc jienv yie nyei dorn daic.” Ninh ziouc yiem wuov nyiemv. "
  },
  "15": {
    "21": "Aa^mo^lai Mienh, Kaa^naa^an Mienh, Ge^gaa^si Mienh, caux Ye^mbutc Mienh nyei deic-bung.” ",
    "15": "Meih ganh aeqv, oix ziangh duqv siouc nyuonh ndaauv, baengh orn nyei guei seix, zangx jienv.  ",
    "18": "Dongh wuov hnoi Tin-Hungh caux Apc^laam liepc ngaengc waac. Tin-Hungh gorngv, “Naaiv norm deic-bung yie laengz bun meih nyei zeiv-fun. Yiem I^yipv Ndaaih mingh taux Yu^fe^ditc wuov diuh domh ndaaih yie jiu bun ninh mbuo nzengc.   ",
    "12": "Zoux gau, mba'hnoi aav lamh muotv wuov zanc, Apc^laam bueix m'njormh ndo nyei. Ninh liemh zeih haiz hnyouv huaang, gamh nziex haic.   ",
    "13": "Ziouv gorngv mbuox ninh, “Meih oix zuqc hiuv duqv meih nyei fun-faqv zungv zuqc cuotv mingh yiem ganh norm guoqv. Wuov norm guoqv nyei mienh oix hoic ninh mbuo zoux nouh, zeix ninh mbuo feix baeqv hnyangx.   ",
    "19": "Liemh naaiv deix camv-fingx mienh nyei deic-bung yie jiu bun ninh mbuo nzengc, se Kenai Mienh, Kenatv Mienh, Katc^mo^nai Mienh,  ",
    "5": "Ziouv ziouc dorh Apc^laam cuotv gaengh ka'ndau. Ninh gorngv, “Mangc gaax gu'nguaaic lungh! Meih saauv duqv hleix nzengc nyei nor, saauv mangc gaax maah! Meih zungv oix maaih zeiv-fun ndongc naaiv camv.” ",
    "20": "Hitv^tai Mienh, Be^litv^si Mienh, Le^faa^im Mienh,  ",
    "11": "Domh jaangv-ngongh njiec daaih nzopc jienv wuov deix orv mv baac Apc^laam haeqv biaux mi'aqv. ",
    "14": "Mv baac yie oix dingc hoic ninh mbuo zoux nouh wuov norm guoqv nyei mienh nyei zuiz. Zuov meih nyei fun-faqv cuotv wuov norm guoqv nyei ziangh hoc, ninh mbuo zungv oix dorh zinh zoih camv nyei cuotv.   ",
    "3": "Meih maiv bun yietc dauh fu'jueiv yie, kungx maaih yietc dauh yiem yie nyei biauv yungz daaih nyei bou duqv nzipc yie nyei jaa-dingh hnangv.” ",
    "10": "Apc^laam ziouc zorqv naaiv deix saeng-kuv daaih bun Tin-Hungh, dauh dauh piqv zoux i maengx, yietc maengx an yietc bung doix ziangx nyei. Norqc aeqv, maiv piqv.  ",
    "2": "Mv baac Apc^laam gorngv, “Ziouv Tin-Hungh  aah! Meih oix bun haaix nyungc zingh nyeic yie? Yie liemh maiv maaih yietc dauh fu'jueiv. Kungx maaih Ndaa^matv^gatc Zingh nyei E^li^ye^se duqv nzipc yie nyei jaa-dingh hnangv.  ",
    "1": "Naaiv deix sic jiex liuz, nqa'haav Apc^laam buatc laauc yaangh nyei jauv cuotv daaih yaac haiz Ziouv  gorngv mbuox ninh, “Apc^laam aac, meih maiv dungx gamh nziex oc. Yie zoux meih nyei torngv-baaih beu jienv meih, oix bun domh zingh nyeic meih.” ",
    "4": "Apc^laam aengx haiz Ziouv  mbuox ninh, “Meih nyei bou, E^li^ye^se, maiv duqv nzipc meih nyei jaa-dingh lorqc. Meih ganh nyei cien dorn oix duqv nzipc.”   ",
    "6": "Apc^laam sienx Ziouv. Weic ninh sienx, Ziouv funx Apc^laa^ham caux ninh horpc hnyouv. ",
    "8": "Apc^laam aengx naaic, “Ziouv Tin-Hungh  aah! Yie hnangv haaix nor haih hiuv duqv dingc yie duqv nzipc naaiv norm deic-bung?” ",
    "9": "  Ziouv dau, “Oix zuqc dorh dauh buo hnyangx nyei yangh ngongh nyeiz, caux dauh buo hnyangx nyei yungh nyeiz, caux dauh buo hnyangx nyei ba'gi yungh gouv, caux norm norqc nqo, caux norm baeqc gopv lunx nyei daaih bun yie.” ",
    "7": "  Ziouv aengx gorngv mbuox ninh, “Yie se Ziouv, dongh dorh meih cuotv Ken^ndie Deic-Bung nyei U^aa Zingh weic zorqv naaiv norm deic-bung jiu bun meih nzipc.” ",
    "17": "Mba'hnoi muotv, lungh hmuangx nzengc mi'aqv. Maaih norm douz-louh cuotv douz-sioux caux guaax douz-baav cuotv daaih gan jienv wuov deix i bung orv mbu'ndongx jiex.  ",
    "16": "Jiex liuz biei doic mienh, meih nyei fun-faqv cingx duqv nzuonx naaiv yiem, weic zuqc Aa^mo^lai Mienh nyei zuiz maiv gaengh buangv soux mouc.” "
  },
  "23": {
    "15": "“Domh Gorx aac, muangx yie oc. Naaiv nzong ndeic nyei jaax-zinh zic duqv i joih caux faah ziepc feix lungz nyaanh hnangv. Mv baac meih caux yie maiv zuqc funx haaix nyungc aqv. Gunv zangx meih nyei auv aqv.” ",
    "18": "Yiem zingh gaengh caangh laangh wuov zanc, wuov deix Hitv^tai Mienh dauh dauh ziouc hiuv duqv wuov nzong ndeic maaic dangx bun Apc^laa^ham mi'aqv.  ",
    "12": "Mv baac Apc^laa^ham aengx baaix wuov norm deic-bung nyei mienh,  ",
    "13": "dorng jienv zuangx mienh mbuox E^fo^lon. “Se gorngv meih a'hneiv nor, tov meih muangx yie oc. Yie buangv hnyouv bun wuov nzong ndeic nyei jaax-zinh. Tov meih zipv weic bun yie haih yiem wuov norm dorngx zangx yie nyei auv.” ",
    "19": "Apc^laa^ham ziouc dorh ninh nyei auv, Saalaa, mingh zangx yiem Makv^be^laa nyei mbaengx-kuotv, Kaa^naa^an Deic-Bung, nitv Mamle wuov. (Se nitv He^mbo^lon.)  ",
    "5": "Wuov deix Hitv^tai Mienh dau, “Domh Gorx aac,  ",
    "20": "Wuov nzong ndeic caux ndeic gu'nyuoz nyei mbaengx-kuotv, Hitv^tai Mienh maaic dangx bun Apc^laa^ham longc zoux zouv-gemh. ",
    "11": "maiv zuqc aqv. Muangx yie gorngv oc. Yie zorqv wuov nzong ndeic, liemh mbaengx-kuotv, fungx bun meih nzengc. Yiem naaiv dorng jienv yie ganh nyei mienh yie jiu bun meih. Gunv dorh meih nyei auv mingh zangx wuov aqv.” ",
    "14": "E^fo^lon dau Apc^laa^ham,  ",
    "3": "Apc^laa^ham yiem geqc ninh nyei auv nyei ga'hlen mingh mbuox Hitv^tai Mienh,  ",
    "10": "Wuov dauh Hitv^tai Mienh, E^fo^lon, yiem ninh ganh nyei mienh mbu'ndongx dorng jienv zueiz zingh gaengh ndaangc nyei Hitv^tai Mienh dau Apc^laa^ham, “Domh Gorx aac,  ",
    "2": "Ninh guei seix wuov zanc yiem Kaa^naa^an Deic, Ki^li^yaatv Aan^mbaa, se He^mbo^lon Zingh wuov. Saalaa daic mingh, Apc^laa^ham nzauh haic, yiem wuov nyiemv. ",
    "1": "Saalaa ziangh seix zaangc nyei hnyangx-jeiv duqv yietc baeqv nyic ziepc cietv hnyangx.  ",
    "4": "“Yie se ganh fingx mienh daaih caux meih mbuo yiem naaiv. Tov meih mbuo maaic deix yiem naaiv nyei ndau bun yie zoux zouv-gemh zangx yie nyei auv.” ",
    "6": "meih muangx yie mbuo gorngv oc. Meih yiem yie mbuo mbu'ndongx se yietc dauh zoux hlo nyei mienh. Meih mangc gaax, haaix norm dorngx gauh longx jiex, meih gunv dorh meih nyei auv mingh zangx wuov. Yiem yie mbuo naaiv maiv maaih haaix dauh nzaeng jienv ninh nyei zouv fai laanh jienv maiv bun zangx meih nyei auv.” ",
    "8": "Ninh gorngv, “Se gorngv meih mbuo maaih hnyouv bun yie zangx yie nyei auv yiem naaiv norm dorngx, tov meih mbuo muangx yie nyei waac aengx tengx yie tov So^haax nyei dorn, E^fo^lon.  ",
    "9": "Tov ninh maaic Makv^be^laa mbaengx-kuotv bun yie. Naaiv norm mbaengx-kuotv yiem ninh nyei ndeic-daauh. Tov ninh yiem meih mbuo nyei nza'hmien maaic buangv jaax-zinh weic benx yie nyei buonc zoux zouv-gemh.” ",
    "7": "Apc^laa^ham ziouc jiez sin baaix wuov norm deic-bung nyei Hitv^tai Mienh.  ",
    "17": "E^fo^lon nyei ndeic yiem Makv^be^laa, se yiem Mamle nyei dong bung maengx. Naaiv nzong ndeic caux ndeic gu'nyuoz nyei mbaengx-kuotv, liemh huing nzuonx nyei ndiangx benx nzengc Apc^laa^ham nyei.  ",
    "16": "Apc^laa^ham ziouc dingc maaiz aqv. Ei E^fo^lon dorng jienv Hitv^tai Mienh gorngv nyei waac, ninh nziang i joih faah ziepc feix lungz nyaanh, ziux wuov norm deic-bung nyei saeng-eix mienh nziang nyei hniev-daauh, bun E^fo^lon. "
  },
  "47": {
    "21": "Yosepv yaac bun zuangx baeqc fingx yiem naaiv bung I^yipv mingh taux wuov bung I^yipv benx nzengc Faalo Hungh nyei nouh.  ",
    "15": "I^yipv Mienh caux Kaa^naa^an Mienh nyei nyaanh longc njang nzengc mi'aqv. I^yipv Mienh ziouc mingh lorz Yosepv gorngv, “Tov bun deix hnaangx yie mbuo nyanc. Yie mbuo weic haaix diuc oix zuqc yiem meih nyei nza'hmien ngorc daic? Weic zuqc yie mbuo nyei nyaanh nzengc mi'aqv.” ",
    "12": "Yosepv bun nyanc hopv ninh nyei die, ninh nyei muoz-doic, liemh ninh nyei die nyei yietc zungv biauv zong mienh, ziux mienh laanh juang ninh mbuo. ",
    "17": "Baeqc fingx ziouc dorh ninh mbuo nyei saeng-kuv mingh Yosepv wuov. Yosepv longc mbiauh yienc ninh mbuo nyei yungh, ba'gi yungh, ngongh, lorh, maaz. Wuov hnyangx Yosepv heuc ninh mbuo dorh saeng-kuv daaih yienc laangh ziqc. ",
    "30": "Yie guei seix, dorn oix zuqc dorh yie nyei sei cuotv I^yipv Deic-Bung nzuonx mingh juangc yie nyei ong-taaix nyei zouv zangx.” Yosepv dau, “Yie zungv oix ei jienv die nyei waac zoux.” ",
    "20": "Hnangv naaic Yosepv maaiz nzengc I^yipv Deic-Bung nyei ndau bun Faalo Hungh. I^yipv Mienh dauh dauh maaic nzengc ninh mbuo nyei ndau, laaix ninh mbuo ngorc duqv ba'laqc kouv cung mingh. Ndau yietc zungv ziouc benx nzengc Faalo nyei.  ",
    "4": "Ninh mbuo dau, “Yie mbuo, meih nyei bou, se yungz yungh, yungz ba'gi yungh nyei mienh hnangv yie mbuo nyei ong-taaix nor. Yie mbuo daaih yiem douc naaiv norm deic-bung weic zuqc Kaa^naa^an Deic-Bung ngorc duqv kouv haic. Liemh maiv maaih miev bun yungh guanh ba'gi yungh guanh nyanc. Tov bun yie mbuo yiem wuov Gosen.” ",
    "28": "Yaakopv yiem I^yipv Deic-Bung duqv ziepc cietv hnyangx, ninh nyei hnyangx-jeiv duqv yietc baeqv feix ziepc cietv hnyangx.  ",
    "19": "Yie mbuo weic haaix diuc oix zuqc yiem meih nyei nza'hmien ngorc daic? Liemh yie mbuo caux yie mbuo nyei ndau oix zuqc mietc nzengc. Tov meih longc laangh ziqc yienc yie mbuo caux yie mbuo nyei ndau. Yie mbuo ziouc benx Faalo Hungh nyei nouh. Yie mbuo nyei ndau yaac benx ninh nyei mi'aqv. Tov bun mbiauh nyim yie mbuo weic bun yie mbuo haih duqv maengc ziangh, maiv daic. Ndeic yaac maiv zuqc guangc jienv huaang-huaang wuov.” ",
    "18": "Wuov hnyangx jiex liuz, nqa'haav hnyangx ninh mbuo aengx daaih mbuox Yosepv, “Yie mbuo maiv bingx, gorngv zaqc mbuox ziouv, yie mbuo nyei nyaanh nzengc. Yie mbuo nyei saeng-kuv yaac benx meih nyei nzengc mi'aqv. Cuotv liuz yie mbuo nyei sin caux yie mbuo nyei ndau maiv maaih haaix nyungc bun meih aqv.  ",
    "22": "Kungx zengc sai mienh nyei ndau Yosepv maiv maaiz hnangv, weic zuqc sai mienh zanc-zanc duqv Faalo Hungh juang nyei buonc. Ninh mbuo duqv gaux Faalo Hungh nyei buonc yungz maengc ziouc maiv zuqc maaic ganh nyei ndau. ",
    "23": "Yosepv gorngv mbuox zuangx baeqc fingx, “Ih hnoi yie maaiz meih mbuo caux meih mbuo nyei ndau bun Faalo Hungh mi'aqv. Naaiv yie aengx bun jienv ga'naaiv-nyim bun meih mbuo zuangx wuov ndeic.  ",
    "13": "Gormx wuov norm deic-bung maiv maaih nyanc hopv. Mienh ngorc duqv kouv! haic. I^yipv Deic-Bung caux Kaa^naa^an Deic-Bung nyei mienh ngorc gau hnaangx, jaic nzengc mi'aqv.  ",
    "9": "Yaakopv dau Faalo, “Yie nyei seix zeiv youh jiex naaiv youh jiex wuov yiem duqv yietc baeqv faah ziepc hnyangx aqv. Naaiv deix hnoi-nyieqc youc nangv youc kouv. Maiv ndongc yie nyei ong-taaix mbuo youh jiex naaiv yiem youh jiex wuov yiem nyei nyutc zeiv ndaauv.”  ",
    "26": "Yosepv liepc diuh leiz daaih, corc longc jienv taux ih jaax hnoi, se I^yipv Deic-Bung nyei gaeng-zuangx ga'naaiv biaa gouv oix zuqc bun gouv hungh diex. Kungx maaih sai mienh nyei ndau hnangv maiv benx hungh diex nyei buonc. ",
    "5": "Faalo gorngv mbuox Yosepv, “Ih zanc meih nyei die, meih nyei muoz-doic daaih taux meih naaiv aqv.  ",
    "27": "I^saa^laa^en Mienh yiem I^yipv Deic-Bung, Gosen Deic, duqv ninh mbuo ganh nyei ndau yaac hiaangx daaih maaih fu'jueiv camv. ",
    "14": "Yosepv siou nzengc I^yipv Mienh caux Kaa^naa^an Mienh maaiz mbiauh nyei yietc zungv nyaanh aengx dorh mingh Faalo nyei hungh dinc.  ",
    "3": "Faalo Hungh naaic Yosepv nyei gorx mbuo, “Meih mbuo zoux haaix nyungc gong nyanc nyei mienh?” ",
    "7": "Yosepv aengx dorh ninh nyei die, Yaakopv, mingh wuic buangh Faalo Hungh. Yaakopv yaac buang waac Faalo.  ",
    "10": "Yaakopv aengx buang nzunc waac Faalo liuz, ziouc cuotv mi'aqv. ",
    "2": "Yosepv ginv biaa dauh ninh nyei gorx caux ninh mingh wuic buangh Faalo Hungh. ",
    "1": "Yosepv ziouc nzuonx mingh mbuox Faalo Hungh, “Yie nyei die caux yie nyei muoz-doic yiem Kaa^naa^an Deic-Bung bienh jienv ninh mbuo nyei yungh, ba'gi yungh, saeng-kuv, yietc zungv ga'naaiv daaih taux aqv. Ih zanc ninh mbuo yiem wuov Gosen.”  ",
    "31": "Yaakopv gorngv, “Yie oix meih laengz ngaengc waac meih za'gengh zoux.” Yosepv ziouc laengz jiez ngaengc waac. Laengz liuz, Yaakopv yiem wuov coux-daauh ndoqv njiec baaix Tin-Hungh. ",
    "6": "I^yipv Deic-Bung se yiem meih nyei nza'hmien. Bun ninh mbuo yiem deic-bung gauh longx jiex nyei dorngx liepc nguaaz-gorn, se bun ninh mbuo yiem Gosen Deic. Se gorngv ninh mbuo haaix dauh maaih banh zeic, oix zuqc orn zoux bieiv zeiv goux yie nyei saeng-kuv.” ",
    "8": "Hungh diex naaic Yaakopv, “Meih nyei hnyangx-jeiv duqv mbu'ziex hnyangx aqv?” ",
    "24": "Taux siou nyei ziangh hoc, biaa gouv zorqv cuotv yietc gouv bun Faalo Hungh. Zengc wuov deix biei gouv bun meih mbuo zoux nyim zuangx yaac bun meih mbuo ganh caux meih mbuo nyei hmuangv doic nyanc.” ",
    "25": "Baeqc fingx gorngv, “Meih njoux cuotv yie mbuo nyei maengc. Tov bun yie mbuo yiem meih nyei nza'hmien duqv longx, yie mbuo ziouc laengz zoux Faalo Hungh nyei nouh.” ",
    "29": "Taux aav lamh deix guei seix nyei ziangh hoc, ninh heuc ninh nyei dorn, Yosepv, daaih, mbuox Yosepv, “Se gorngv ziux dorn buatc, yie zoux horpc meih nyei hnyouv nor, tov dorh meih nyei buoz an jienv yie nyei camh zuih ga'ndiev maengx laengz ngaengc waac. Oix zuqc laengz meih oix ziepc zuoqv nyei zoux longx bun yie, maiv zangx yie nyei sei yiem naaiv I^yipv Deic-Bung.   ",
    "11": "Yosepv dorh ninh nyei die caux ninh nyei muoz-doic mingh liepc nguaaz-gorn yiem I^yipv Deic-Bung gauh longx jiex nyei dorngx, Laa^maa^setc Zingh ga'hlen, ziux Faalo Hungh mbuox nyei waac.  ",
    "16": "Yosepv gorngv, “Se gorngv meih mbuo nyei nyaanh nzengc mi'aqv nor, dorh meih mbuo nyei saeng-kuv daaih yienc mbiauh.”  "
  },
  "20": {
    "15": "Aa^mbi^me^lekv mbuox Apc^laa^ham, “Mangc gaax! Yie nyei deic-bung yiem meih nyei nza'hmien. Meih oix yiem haaix, gunv yiem aqv.” ",
    "18": "Weic zuqc laaix Apc^laa^ham nyei auv, Saalaa, nyei sic, Tin-Hungh zoux bun Aa^mbi^me^lekv Hungh nyei biauv zong m'sieqv dorn yietc zungv maiv haih maaih gu'nguaaz. ",
    "12": "Cuotv liuz naaiv, ninh za'gengh zoux yie nyei muoc, caux yie juangc die maiv juangc maa. Yie yaac longc ninh zoux auv.  ",
    "13": "Tin-Hungh paaiv yie leih yie nyei die nyei biauv wuov zanc yie mbuox ziangx yie nyei auv, ‘Meih oix zuqc hnangv naaiv bun cing meih hnamv yie. Maiv gunv mingh taux haaix ndau, meih oix zuqc gorngv, “Ninh zoux yie nyei gorx.”+’+” ",
    "5": "Apc^laa^ham ganh gorngv, ‘Saalaa zoux yie nyei muoc.’ Wuov dauh m'sieqv dorn yaac gorngv, ‘Ninh zoux yie nyei gorx.’ Yie zoux nyei se hnyouv zingx nyei, maiv dorngc haaix nyungc.” ",
    "11": "Apc^laa^ham dau, “Yie laaic yiem naaiv maiv maaih haaix dauh gamh nziex Tin-Hungh. Nziex ninh mbuo oix daix yie weic duqv yie nyei auv.  ",
    "14": "Aa^mbi^me^lekv ziouc fungx ngongh, ba'gi yungh, nouh gauv nouh beiz mingh bun Apc^laa^ham, yaac fungx Apc^laa^ham nyei auv, Saalaa, nzuonx bun ninh.  ",
    "3": "Maaih muonz Aa^mbi^me^lekv Hungh mbeix buatc Tin-Hungh daaih mbuox ninh, “Meih za'gengh oix zuqc daic aqv, weic zuqc meih dorh daaih naaiv dauh m'sieqv dorn zungv maaih nqox nyei.” ",
    "10": "Aa^mbi^me^lekv aengx naaic Apc^laa^ham, “Meih weic haaix diuc hnangv naaiv nor zoux?” ",
    "2": "Yiem naaic Apc^laa^ham gorngv ninh nyei auv, Saalaa, zoux ninh nyei muoc. Ge^laa^aa nyei hungh, Aa^mbi^me^lekv, ziouc paaiv mienh dorh Saalaa mingh ninh wuov. ",
    "1": "Apc^laa^ham yiem Mamle nyei domh mba'ong zuei ndiangx-lomc suiv mingh taux Negepc, Kaa^ndetc Zingh caux Suwaa Deic mbu'ndongx, yiem douc Ge^laa^aa Mungv.  ",
    "4": "Mv baac Aa^mbi^me^lekv liemh maiv gaengh duqv nitv fatv Saalaa. Ninh ziouc gorngv mbuox Tin-Hungh, “Ziouv aah! Liemh maiv zoux dorngc nyei baeqc fingx meih oix mietc nzengc?  ",
    "6": "Mbeix buatc nyei ziangh hoc Tin-Hungh aengx gorngv mbuox ninh, “Yie hiuv nyei. Meih hnangv naaiv nor zoux meih nyei hnyouv zingx nyei. Yie ganh dangv jienv, maiv bun meih baamz zuiz dorngc yie. Se weic naaiv yie maiv bun meih hluo zuqc ninh.  ",
    "8": "Da'nyeic ndorm nziouv nyei, Aa^mbi^me^lekv heuc ninh nyei zuangx jien daaih zunv gorngv naaiv deix sic bun ninh mbuo muangx. Ninh mbuo gengh! gamh nziex haic aqv.  ",
    "9": "Aa^mbi^me^lekv heuc Apc^laa^ham daaih ziouc gorngv, “Meih fungc hnangv naaiv nor zoux bun yie? Yie dorngc haaix nyungc meih, meih cingx daaih dorh zuiz daaih hoic yie caux yie nyei guoqv ndongc naaiv camv? Meih hnangv naaiv nor zoux bun yie se maiv horpc yietc deix.”  ",
    "7": "Meih oix zuqc fungx naaiv dauh m'sieqv dorn nzuonx bun ninh nyei nqox weic zuqc ninh nyei nqox se douc waac mienh. Ninh haih tengx meih daux gaux, meih ziouc duqv ziangh jienv. Se gorngv meih maiv fungx naaiv dauh m'sieqv dorn nzuonx nor, liemh meih caux meih nyei yietc zungv mienh, ndongc haaix zungv zuqc daic nzengc.” ",
    "17": "Apc^laa^ham ziouc tengx Aa^mbi^me^lekv daux gaux, Tin-Hungh ziouc zorc longx Aa^mbi^me^lekv caux ninh nyei auv, liemh ninh nyei yietc zungv nouh beiz, bun ninh mbuo aengx haih maaih gu'nguaaz.  ",
    "16": "Ninh aengx gorngv mbuox Saalaa, “Yie zorqv siec joih nyaanh daaih bun meih nyei gorx zoux nzaaux hmien nyaanh, bun caux meih yiem nyei mienh hiuv duqv meih za'gengh maiv dorngc. Haaix dauh ziouc hiuv duqv meih maiv zoux dorngc haaix nyungc.” "
  },
  "18": {
    "21": "Yie oix zuqc njiec mingh mangc gaax ninh mbuo zoux nyei sic ndongc yie haiz gox yie wuov deix waac fai? Se gorngv maiv zeiz nor, yie ziouc hiuv aqv.” ",
    "15": "Saalaa gamh nziex nyei, maiv laengz ninh jatv. Ninh gorngv, “Yie maiv jatv niaa.”   Ziouv gorngv, “Meih za'gengh jatv nyei.” ",
    "12": "Saalaa yiem hnyouv yietc binc jatv yietc binc hnamv, “Yie gox nzengc aqv. Yie nyei nqox yaac gox haic aqv. Yie corc aengx haih a'hneiv yie nyei nqox fai?” ",
    "17": "Ziouv yiem hnyouv hnamv. “Yie oix zoux nyei sic yie oix zuqc bingx, maiv bun Apc^laa^ham hiuv fai?  ",
    "30": "Apc^laa^ham gorngv, “Ziouv aah! Maiv dungx gaengh qiex jiez oc. Tov bun yie gorngv. Se gorngv yiem wuov kungx maaih faah ziepc dauh hnangv haaix nor?”   Ziouv aengx dau, “Se gorngv yiem wuov yie buatc maaih faah ziepc dauh yie yaac maiv mietc.” ",
    "20": "  Ziouv ziouc gorngv mbuox Apc^laa^ham, “Maaih gox So^ndom caux Go^mo^laa Zingh nyei waac taux yie nyei m'normh camv haic aqv. Ninh mbuo nyei zuiz hniev haic.  ",
    "4": "Yie ziouc dorh deix wuom daaih bun meih mbuo nzaaux zaux, aengx yiem naaiv ndiangx-gorn hitv dangh kuonx.  ",
    "28": "Se gorngv maiv gaux hmz ziepc dauh kuv mienh, caa biaa dauh hnangv ni? Laaix zoqc naaiv deix biaa dauh kuv mienh meih corc mietc naaiv norm zingh nyei?”   Ziouv  gorngv, “Se gorngv yiem naaic buatc maaih feix ziepc hmz dauh kuv mienh, yie maiv mietc naaiv norm zingh aqv lorqc.” ",
    "33": "  Ziouv caux Apc^laa^ham gorngv liuz waac, ziouc mingh mi'aqv. Apc^laa^ham yaac nzuonx mi'aqv. ",
    "19": "Yie ginv ninh daaih weic bun ninh njaaux ninh nyei fu'jueiv caux ninh nyei hoz doic zeiv-fun, zoux horpc zoux baengh fim nyei, ziouc goux longx yie nyei doz. Hnangv naaic, Ziouv haih zoux ziangx ziux ninh laengz bun Apc^laa^ham nyei waac.” ",
    "18": "Weic zuqc Apc^laa^ham oix benx hlo nyei, henv nyei guoqv. Lungh ndiev maanc guoqv mienh oix weic ninh duqv fuqv.   ",
    "22": "Wuov deix i dauh mienh leih nqoi wuov norm dorngx hungx jienv So^ndom Zingh mingh mi'aqv. Mv baac Apc^laa^ham corc yiem wuov souv jienv Ziouv nyei nza'hmien.  ",
    "23": "Apc^laa^ham ziouc mingh fatv nyei naaic Ziouv, “Meih mietc orqv mienh, meih oix liemh kuv mienh caux jienv yietc njiec mietc fai?  ",
    "13": "  Ziouv naaic Apc^laa^ham, “Saalaa weic haaix diuc jatv yaac gorngv, ‘Yie ndongc naaiv gox za'gengh haih maaih gu'nguaaz nyei norh?’  ",
    "9": "Wuov deix mienh naaic Apc^laa^ham, “Meih nyei auv, Saalaa, yiem haaix?” Apc^laa^ham dau, “Yiem wuov, ndopv-liuh gu'nyuoz.” ",
    "26": "  Ziouv gorngv, “Se gorngv yie buatc hmz ziepc dauh kuv mienh yie ziouc weic naaiv deix hmz ziepc dauh siex cuotv naaiv norm zingh.” ",
    "5": "Yie mingh lorz deix baav ga'naaiv bun meih mbuo nyanc, tengx meih mbuo maaih deix qaqv aengx yangh jauv mingh. Meih mbuo taux meih mbuo nyei bou naaiv daaih aqv.” Ninh mbuo dau, “Longx aqv. Gunv ziux meih nyei waac zoux.” ",
    "27": "Apc^laa^ham aengx gorngv, “Yie hnangv naaiv nor bungx laangc caux Ziouv gorngv maiv gunv yie se kungx benx nie-mbung caux saaiv hnangv.  ",
    "14": "Maiv maaih haaix nyungc ndongc haaix aqc  Ziouv  maiv haih zoux. Da'nyeic hnyangx taux naaiv norm ziangh hoc yie aengx nzuonx daaih. Taux wuov zanc Saalaa ziouc duqv dauh dorn daaih aqv.” ",
    "3": "Ninh gorngv, “Yie nyei ziouv aac, se gorngv ziux meih buatc yie horpc meih nyei hnyouv nor, maiv dungx baeng zaqc nyei jiex yie, meih nyei bou, nyei gaengh ndaangc.  ",
    "7": "Gorngv liuz, Apc^laa^ham tiux mingh ngongh guanh wuov, zorqv dauh ngongh dorn lunx nyei, junc nyei, bun bou. Bou ziouc gaanv liuc leiz. ",
    "10": "Wuov deix buo dauh mienh maaih dauh gorngv, “Da'nyeic hnyangx taux naaiv norm ziangh hoc yie zungv aengx nzuonx taux naaiv. Taux wuov zanc meih nyei auv, Saalaa, ziouc duqv dauh dorn daaih aqv.” Saalaa yiem ninh mbuo nqa'haav nqaang ndopv-liuh gaengh ndaangc muangx.  ",
    "2": "Apc^laa^ham cau hmien buatc buo dauh m'jangc dorn souv jienv wuov. Ninh yietv buatc, ziouc yiem ndopv-liuh tiux mingh zipv yaac puoqv njiec ndau. ",
    "1": "Apc^laa^ham yiem Mamle nyei domh mba'ong zuei ndiangx-lomc zueiz jienv ndopv-liuh gaengh ndaangc lungh hnoi zanc gauh yuoqv jiex nyei ziangh hoc, Ziouv  hinc cuotv bun ninh buatc.  ",
    "31": "Apc^laa^ham gorngv, “Yie ndongc naaiv bungx laangc caux Ziouv gorngv. Se gorngv yiem naaic kungx maaih nyic ziepc dauh hnangv ni?”   Ziouv gorngv, “Weic naaiv deix nyic ziepc dauh yie yaac maiv mietc wuov norm zingh aqv.” ",
    "6": "Apc^laa^ham gaanv jienv bieqc ndopv-liuh mbuox Saalaa, “Gaanv siepv deix zorqv yietc tongv mbuonv-muonc caix daaih zoux njuov.” ",
    "8": "Apc^laa^ham zorqv deix ngongh nyorx-hmei caux ngongh nyorx aengx caux liuc leiz ziangx nyei ngongh orv mbenc ninh mbuo buo dauh. Nyanc wuov zanc, ninh ganh aeqv, souv jienv ndiangx ga'ndiev, ninh mbuo nyei ga'hlen. ",
    "24": "Se gorngv wuov norm zingh maaih hmz ziepc dauh kuv mienh ni? Meih corc oix mietc, maiv weic wuov deix hmz ziepc dauh mienh liouh wuov norm zingh?  ",
    "25": "Ziouv  za'gengh maiv haih zorqv kuv mienh caux orqv mienh yietc njiec daix guangc saah? Meih gengh maiv haih zoux bun kuv mienh caux orqv mienh fih hnangv nyei. Siemv lungh ndiev nyei Jien oix zoux baengh fim nyei maiv zeiz?” ",
    "29": "Apc^laa^ham aengx gorngv nzunc, “Se gorngv yiem wuov kungx maaih feix ziepc dauh ni? Hnangv haaix nor?”   Ziouv  dau, “Weic naaiv deix feix ziepc dauh, yie yaac maiv mietc.” ",
    "11": "Apc^laa^ham mbuo i hmuangv zungv gox haic. Saalaa nyei sin yaac nqaai mi'aqv.  ",
    "32": "Apc^laa^ham gorngv, “Ziouv aah! Tov maiv dungx qiex jiez. Bun yie aengx gorngv nduqc nzunc hnangv. Se gorngv yiem wuov buatc maaih ziepc dauh hnangv ni?”   Ziouv dau, “Weic naaiv deix ziepc dauh yie yaac maiv mietc.” ",
    "16": "Wuov deix mienh yiem naaic cuotv jauv mingh taux norm dorngx mangc duqv buatc So^ndom Zingh. Apc^laa^ham yaac fungx jienv ninh mbuo mingh.  "
  },
  "33": {
    "15": "Esaau gorngv, “Wuov nyungc, yie bun i ziex dauh yie ganh nyei mienh caux meih yiem naaiv.” Yaakopv dau, “Maiv zuqc hnangv naaic lorqc. Da'faanh duqv yie nyei ziouv nqoi eix hnangv duqv aqv.” ",
    "18": "Yaakopv yiem Batc^ndaan Aalam mingh taux Kaa^naa^an Deic-Bung, Sekem Zingh mi'aqv. Longx nyei, maiv maaih haaix nyungc. Ninh corng jienv ndopv-liuh yiem wuov zingh ga'hlen.  ",
    "12": "Esaau gorngv, “Mbuo lomh nzoih mingh aqv. Yie mingh ndaangc dorh meih.” ",
    "13": "Yaakopv dau, “Yie nyei ziouv yaac hiuv nyei, fu'jueiv muonc haic. Yie yaac oix zuqc hnamv taux ba'gi yungh caux yungh caux ngongh dorh jienv dorn nyei. Se gorngv horngh jienv mingh beqv nor, yietc hnoi hnangv saeng-kuv zungv daic nzengc aqv.  ",
    "19": "Corng ndopv-liuh nyei ndau ninh longc yietc baeqv kuaaiv nyaanh tengx Haamo nyei dorn mbuo, Sekem nyei die, maaiz daaih.   ",
    "5": "Esaau cau hmien buatc wuov deix m'sieqv dorn caux fu'jueiv, ninh naaic gaax, “Gan meih daaih naaiv deix mienh se haaix dauh?” Yaakopv dau, “Naaiv deix fu'jueiv se Tin-Hungh korv-lienh yie, ceix bun yie, meih nyei bou.” ",
    "20": "Yiem wuov norm dorngx ninh ceix norm ziec-dorngh aengx cuotv mbuox heuc En E^lo^he I^saa^laa^en. ",
    "11": "Tov gorx zipv yie dorh daaih nyei zingh nyeic. Tin-Hungh korv-lienh yie, bun yie maaih gaux longc.” Yaakopv gorngv gau, Esaau laengz longc mi'aqv. ",
    "14": "Meih gunv mingh ndaangc aqv. Yie nqa'haav manc-manc mingh. Se gorngv fu'jueiv caux saeng-kuv mingh duqv nor, yie mv baac gaanv jienv mingh taux yie aengx buangh meih, yie nyei ziouv, yiem Se^i Deic.” ",
    "3": "Yaakopv ganh mingh ndaangc puoqv njiec taux ndau siec nzunc cingx taux fatv deix ninh nyei gorx wuov. ",
    "10": "Yaakopv gorngv, “Tov maiv dungx hnangv naaiv nor gorngv oc. Se gorngv meih nqoi eix yie nor, tov longc yie nyei zingh nyeic. Ih zanc yie buatc meih nyei hmien se hnangv buatc Tin-Hungh nyei hmien nor, weic zuqc meih maaih hnyouv zipv yie longx haic.  ",
    "2": "Ninh bun ninh nyei i dauh nouh beiz caux ninh mbuo nyei fu'jueiv mingh ndaangc. Jiex daaih maaih Le^aa caux ninh nyei fu'jueiv. Laasen caux Yosepv nqa'haav laai jiex.  ",
    "1": "Yaakopv mingh gau, buatc Esaau caux ninh nyei feix baeqv dauh mienh daaih. Ninh ziouc bun nqoi ninh nyei fu'jueiv bun Le^aa, Laasen caux i dauh nouh beiz, yietc dauh dorh deix mingh.  ",
    "4": "Mv baac Esaau tiux mingh zipv, qam jienv zom. I muoz zungv nyiemv.  ",
    "6": "Wuov deix i dauh nouh beiz caux ninh mbuo nyei fu'jueiv ziouc daaih gueic njiec baaix.  ",
    "8": "Esaau naaic gaax, “Yie buangh wuov deix saeng-kuv guanh maaih haaix nyungc eix leiz?” Yaakopv dau, “Ov, naaiv se weic oix bun gorx nqoi fim nqoi eix hnamv yie.” ",
    "9": "Mv baac Esaau dau, “Youz aac, yie mv baac maaih gaux longc nyei. Meih nyei, liouh meih ganh longc aqv.” ",
    "7": "Jiex daaih Le^aa caux ninh nyei fu'jueiv yaac daaih gueic njiec baaix. Yosepv caux Laasen nqa'haav taux yaac fih hnangv nyei gueic njiec baaix. ",
    "17": "Mv baac Yaakopv mingh Sukc^kotv gomv biauv, zoux saeng-kuv liuh. Wuov norm dorngx ziouc cuotv mbuox heuc Sukc^kotv. ",
    "16": "Wuov hnoi Esaau ziouc nzuonx Se^i Deic mi'aqv.  "
  },
  "43": {
    "21": "Nzuonx maengx, taux yie mbuo hitv nyei dorngx, yie mbuo koi mbuoqc buatc gorqv-mienh maaiz mbiauh nyei nyaanh yietc zungv yiem gorqv-mienh nyei mbuoqc nzuih. Nyaanh nyei hniev-daauh yaac fih hnangv nyei. Naaiv deix yietc zungv nyaanh yie mbuo aengx dorh jienv daaih tuix nzuonx.  ",
    "15": "Ninh mbuo muoz-doic ziouc cuotv jauv mingh I^yipv Deic-Bung, aengx dorh jienv zingh nyeic caux nyaanh gauh camv mingh ndaangc wuov nzunc nyei i gouv, yaac dorh jienv Mben^yaa^min mingh. Mingh taux I^yipv Deic-Bung, ninh mbuo bieqc mingh lorz Yosepv.  ",
    "12": "Meih mbuo yaac oix zuqc dorh nyaanh gauh camv mingh ndaangc wuov nzunc i gouv. Oix zuqc dorh dongh yiem mbuoqc wuov deix nyaanh tuix nzuonx, nziex ninh mbuo dapv dorngc mv bei.  ",
    "17": "Wuov dauh bou ei jienv Yosepv nyei waac zoux, dorh jienv wuov deix muoz-doic mingh Yosepv nyei biauv.  ",
    "30": "Gorngv liuz, Yosepv oix zuqc biaux. Ninh haiz hnamv! haic ninh nyei youz, nyienz maiv jienv wuom-mueic, ziouc bieqc wuov biauv gen nyiemv. ",
    "20": "“Domh Gorx aac, yie mbuo tov mbuox joux waac meih oc. Yie mbuo daaih maaiz daauh nzunc mbiauh.  ",
    "4": "Se gorngv die bun youz-laai caux yie mbuo mingh, yie mbuo ziouc mingh tengx die maaiz mbiauh.  ",
    "28": "Ninh mbuo dau, “Meih nyei bou, yie mbuo nyei die, yiem longx nyei.” Ninh mbuo aengx ndoqv njiec baaix. ",
    "33": "Yosepv bun zuangx muoz-doic zueiz jienv hmien huin mingh Yosepv nyei dieh wuov bung, yaac ziux ninh mbuo nyei hnyangx-jeiv zueiz mbaih yiem dorn-hlo mbaih mingh taux dorn-faix. Ninh mbuo ganh buatc hnangv naaiv nor zueiz jienv, ninh mbuo mbuoqc horngh haic, laanh mangc laanh. ",
    "19": "Taux gaengh ndaangc ninh mbuo ziouc gorngv mbuox goux Yosepv nyei biauv wuov dauh domh bou,  ",
    "34": "Ninh mbuo nyanc nyei ga'naaiv, bou yiem Yosepv nyei dieh zorqv daaih bun ninh mbuo. Mv baac Mben^yaa^min duqv camv biaa gouv. Ninh mbuo caux Yosepv njien-youh nyei nyanc, njien-youh nyei hopv. ",
    "18": "Bou dorh jienv ninh mbuo bieqc Yosepv nyei biauv wuov zanc, ninh mbuo gamh nziex haic, yiem hnyouv hnamv, “Ninh dorh yie mbuo daaih naaiv se laaix daauh nzunc dapv jienv yie mbuo nyei mbuoqc nzuih wuov deix nyaanh. Ih zanc ninh mbuo oix lorz sic bun yie mbuo, zorqv yie mbuo zoux nouh, aengx zorqv yie mbuo nyei lorh mv bei.” ",
    "22": "Yie mbuo ganh ca'lengc dorh jienv nyaanh daaih maaiz mbiauh. Zinh ndaangc wuov nzunc nyei nyaanh, maiv hiuv duqv haaix dauh dapv yie mbuo nyei mbuoqc gu'nyuoz.” ",
    "23": "Wuov dauh bou dau, “Maiv dungx nzauh, maiv dungx gamh nziex. Daaix meih mbuo nyei Tin-Hungh, meih mbuo nyei die nyei Tin-Hungh, zorqv naaiv deix nyaanh dapv mbuoqc bun meih mbuo. Meih mbuo maaiz daauh nzunc mbiauh nyei nyaanh yie duqv siou mi'aqv.” Gorngv liuz, ninh aengx dorh Si^me^on daaih. ",
    "13": "Gunv dorh jienv meih mbuo nyei youz mingh lorz wuov laanh mienh.  ",
    "9": "Yie longc yie ganh nyei maengc zoux ndaam-daauh. Die heuc yie ganh beu naaiv dauh dorn duqv nyei. Se gorngv yie maiv dorh ninh nzuonx taux meih naaiv, yie laengz yietc seix ndaam-dorng.  ",
    "26": "Yosepv taux biauv, ninh mbuo zorqv ninh mbuo dorh daaih nyei zingh nyeic yiem wuov biauv bun Yosepv, yaac puoqv taux ndau baaix.  ",
    "5": "Mv baac se gorngv maiv bun youz-laai caux yie mbuo mingh, yie mbuo maiv haih mingh aqv. Weic zuqc wuov laanh mienh mbuox yie mbuo, ‘Meih mbuo maiv dorh youz-laai daaih nor, meih mbuo liemh maiv duqv buatc yie nyei hmien.’+” ",
    "27": "Yosepv naaic ninh mbuo, “Meih mbuo yiem longx nyei saah?” Aengx naaic ninh mbuo, “Zinh ndaangc meih mbuo gorngv meih mbuo nyei die gox haic aqv. Ninh corc yiem nyei fai? Ninh longx nyei saah?” ",
    "14": "Tov Nernh Jiex nyei Tin-Hungh bun meih mbuo yiem wuov laanh mienh nyei nza'hmien duqv ninh korv-lienh meih mbuo, bun meih mbuo duqv Mben^yaa^min caux Si^me^on dorh nzuonx. Yie ganh aeqv, maiv gunv oix zuqc guangc yie nyei fu'jueiv yaac cinh ninh aqv.” ",
    "3": "Yu^ndaa gorngv mbuox ninh nyei die, “Wuov laanh mienh gorngv hniev nyei mbuox yie mbuo, se gorngv yie mbuo maiv dorh yie mbuo nyei youz-laai caux jienv mingh nor, yie mbuo liemh maiv duqv buatc ninh nyei hmien.  ",
    "7": "Ninh nyei dorn mbuo dau, “Wuov laanh mienh naaic muonc taux yie mbuo caux yie mbuo nyei hmuangv doic. Ninh naaic gaax, ‘Meih mbuo nyei die corc yiem nyei fai? Aengx maaih youz nyei?’ Yie mbuo kungx ziux ninh naaic nyei waac dau hnangv. Yie mbuo fungc hiuv duqv ninh oix gorngv, ‘Oix zuqc dorh youz-laai daaih?’+” ",
    "10": "Se gorngv maiv hnangv naaiv zuov lauh, yie mbuo zungv mingh duqv i nzunc nzuonx daaih aqv.” ",
    "2": "Yaakopv nyei hmuangv doic nyanc nzengc mingh I^yipv Deic-Bung maaiz daaih nyei mbiauh mi'aqv. Yaakopv ziouc gorngv mbuox ninh nyei dorn, “Meih mbuo oix zuqc aengx mingh maaiz deix mbiauh maah!” ",
    "1": "Yiem Kaa^naa^an Deic-Bung maaih domh huaang domh ngorc kouv haic.  ",
    "31": "Nzaaux liuz hmien, ninh cuotv daaih nyienz jienv wuom-mueic, aengx heuc ninh nyei bou mbenc hnaangx. ",
    "6": "I^saa^laa^en gorngv, “Meih mbuo zoux haaix nyungc hoic yie ndongc naaiv kouv? Weic haaix diuc mbuox wuov laanh mienh meih mbuo aengx maaih dauh youz?” ",
    "8": "Yu^ndaa gorngv mbuox ninh nyei die, I^saa^laa^en, “Tov bun wuov dauh dorn caux yie mingh maah! Yie mbuo ziouc cuotv jauv mingh aqv. Die caux yie mbuo caux yie mbuo nyei fu'jueiv yaac maiv zuqc ngorc daic.  ",
    "24": "Wuov dauh bou dorh wuov deix muoz-doic bieqc biauv lorz wuom bun ninh mbuo nzaaux zaux yaac lorz miev bun ninh mbuo nyei lorh nyanc.  ",
    "25": "Wuov deix muoz-doic mbenc ziangx ninh mbuo nyei zingh nyeic zuov jienv Yosepv nzuonx, weic zuqc ninh mbuo hiuv duqv ninh mbuo oix zuqc caux ninh yiem wuov nyanc lungh aanx. ",
    "29": "Yosepv buatc caux ninh juangc maa wuov dauh youz, Mben^yaa^min, ninh ziouc naaic, “Zinh ndaangc meih mbuo gorngv mbuox yie, meih mbuo maaih dauh youz-laai, dongh naaiv dauh saah? Dorn aac, tov Tin-Hungh ceix en bun meih.” ",
    "11": "I^saa^laa^en gorngv mbuox ninh nyei dorn mbuo, “Se gorngv za'gengh oix zuqc dorh ninh mingh nor, meih mbuo oix zuqc hnangv naaiv nor zoux. Oix zuqc dorh deix naaiv norm deic-bung gauh longx jiex nyei ga'naaiv mingh zoux zingh nyeic bun wuov laanh mienh. Zorqv deix ndiangx-zung ndaang caux deix mueiz-dorngh, ndie-ndaang, mu^yorc caux nyungc biouv-nganh ndaang caux an^man biouv, dapv jienv ga'naaiv dorh mingh.  ",
    "32": "Bou weic Yosepv ganh mbenc norm dieh, weic wuov deix muoz-doic aengx ganh mbenc norm dieh. Aengx maaih caux Yosepv nyanc hnaangx wuov deix I^yipv Mienh ganh ca'lengc mbenc norm dieh, weic zuqc I^yipv Mienh haiz maiv kuh caux Hipv^lu Mienh juangc dieh nyanc hnaangx.  ",
    "16": "Yosepv buatc Mben^yaa^min caux jienv daaih ziouc mbuox goux ninh nyei biauv nyei domh bou, “Dorh naaiv deix mienh mingh yie nyei biauv. Oix zuqc daix dauh saeng-kuv mbenc daaih nyanc weic zuqc naaiv deix mienh oix zuqc caux yie nyanc lungh aanx.” "
  },
  "48": {
    "21": "Buang liuz waac, I^saa^laa^en gorngv mbuox Yosepv, “Yie guei seix nyei ziangh hoc aav lamh taux aqv. Mv baac Tin-Hungh zungv caux meih mbuo yiem, yaac oix dorh meih mbuo nzuonx meih mbuo nyei ong-taaix nyei deic-bung.  ",
    "15": "Ninh ziouc buang waac Yosepv aqv. Ninh gorngv, “Tov yie nyei ong, Apc^laa^ham, caux yie nyei die, I^sakc, buoqc zaangc nyei Tin-Hungh ceix fuqv naaiv deix i dauh dorn. Tov yietc seix dorh yie taux ih hnoi nyei Tin-Hungh ceix fuqv bun ninh mbuo. ",
    "12": "Yosepv hlorpv ninh nyei dorn njiec I^saa^laa^en nyei camh zuih yaac yiem ninh nyei nza'hmien puoqv njiec taux ndau.  ",
    "17": "Yosepv buatc ninh nyei die hnangv naaiv nor zorqv mbiaauc jieqv buoz maan jienv E^faa^im nyei m'nqorngv, ninh maiv horpc hnyouv. Ninh ziouc zorqv ninh die nyei buoz yiem E^faa^im nyei m'nqorngv waan nqoi, oix bun ninh maan Maa^natv^se nyei m'nqorngv.  ",
    "20": "Wuov hnoi Yaakopv buang waac ninh mbuo. Ninh gorngv, “I^saa^laa^en Mienh oix dorh meih nyei mbuox mingh buang waac. Ninh mbuo oix gorngv, ‘Tov Tin-Hungh bun meih hnangv E^faa^im caux Maa^natv^se nor.’+” I^saa^laa^en ziouc hnangv naaiv nor bun E^faa^im duqv zoux gauh hlo Maa^natv^se. ",
    "4": "Ninh gorngv, ‘Yie oix bun meih maaih dorn-jueiv fun-faqv camv, hiaangx daaih zoux camv-fingx mienh. Yie yaac oix zorqv naaiv norm deic-bung jiu bun meih nyei hoz doic zeiv-fun yietc liuz nzipc.’+” ",
    "19": "Mv baac ninh nyei die maiv kangv. Ninh gorngv, “Dorn aah! Yie hiuv nyei. Maa^natv^se nyei zeiv-fun yaac oix benx yietc fingx. Ninh yaac duqv zoux hlo. Mv baac ninh nyei youz oix duqv zoux gauh hlo. Youz nyei zeiv-fun oix benx camv-fingx hlo nyei.”  ",
    "18": "Ninh gorngv mbuox ninh nyei die, “Die aah! Maiv zeiz hnangv naaiv lorqc. Dorn-hlo dongh naaiv dauh. Oix zuqc longc meih nyei mbiaauc jieqv buoz maan naaiv dauh nyei m'nqorngv.” ",
    "22": "Yie zorqv dongh yie longc nzuqc ndaauv caux juang-zinx caangv duqv Aa^mo^lai Mienh nyei wuov norm zorng jiu bun meih, maiv zeiz bun meih nyei gorx mbuo.” ",
    "13": "Yosepv ken jienv ninh nyei i dauh dorn, mbiaauc jieqv buoz ken E^faa^im mingh yiem I^saa^laa^en nyei zaaix bung. Zaaix jieqv buoz ken Maa^natv^se mingh yiem I^saa^laa^en nyei mbiaauc bung.  ",
    "9": "Yosepv mbuox ninh nyei die, “Naaiv se Tin-Hungh bun yie yiem naaiv duqv daaih nyei dorn.” I^saa^laa^en gorngv, “Dorh daaih yie naaiv weic bun yie buang waac ninh mbuo.” ",
    "5": "Yaakopv aengx gorngv, “Yosepv aac, dongh yie maiv gaengh daaih, meih yiem naaiv I^yipv Deic-Bung duqv wuov deix i dauh dorn, E^faa^im caux Maa^natv^se, oix zuqc funx benx yie nyei buonc dorn hnangv Lu^mben caux Si^me^on nor.  ",
    "14": "Mv baac I^saa^laa^en jiuv jienv buoz. Mbiaauc jieqv maan jienv E^faa^im nyei m'nqorngv maiv gunv ninh zoux dorn-faix. Zaaix jieqv aengx maan jienv Maa^natv^se nyei m'nqorngv maiv gunv Maa^natv^se zoux dorn-hlo. ",
    "3": "Yaakopv gorngv mbuox Yosepv, “Nernh Jiex nyei Tin-Hungh yiem Kaa^naa^an Deic-Bung, Lutv Deic, hinc cuotv daaih buang waac die.   ",
    "7": "Yie yiem Batc^ndaan Aalam nzuonx wuov zanc, yiem Kaa^naa^an Deic-Bung leih E^faa^laa^taa Mungv maiv nangc go, meih nyei maa, Laasen, guei seix, bun yie nzauh haic. Yie zangx ninh mingh E^faa^laa^taa Mungv wuov diuh jauv nyei ga'hlen.” (E^faa^laa^taa aengx maaih norm mbuox heuc Mbetc^le^hem.) ",
    "10": "I^saa^laa^en nyei hnyangx-jeiv gox haic, m'zing mbuov, mangc maiv nangc zien. Yosepv ziouc dorh ninh nyei dorn mingh taux ninh nyei die wuov, ninh nyei die qam jienv zom. ",
    "2": "Mienh mbuox Yaakopv, “Meih nyei dorn, Yosepv, daaih mangc meih aqv.” Yaakopv ziouc caengx jiez sin daaih zueiz jienv wuov coux. ",
    "1": "Nqa'haav maiv nangc lauh, maaih mienh mbuox Yosepv, “Meih nyei die maiv longx.” Yosepv ziouc dorh jienv ninh nyei i dauh dorn, Maa^natv^se caux E^faa^im, mingh mangc ninh nyei die.  ",
    "6": "Nqa'haav meih aengx duqv fu'jueiv nor, ziouc funx benx meih ganh nyei buonc. Ninh mbuo nzipc nyei buonc se gan ninh mbuo nyei gorx nyei mbuox nzipc hnangv.  ",
    "8": "I^saa^laa^en buatc Yosepv nyei dorn mbuo, ninh naaic gaax, “Naaiv haaix dauh?” ",
    "11": "I^saa^laa^en gorngv mbuox Yosepv, “Yie hnamv daaih yietc liuz maiv duqv buatc meih, mv baac Tin-Hungh bun yie liemh meih nyei dorn duqv buatc.” ",
    "16": "Tov njoux yie leih ndutv yietc zungv haih hoic yie nyei zeqc naanc wuov dauh fin-mienh ceix fuqv bun naaiv deix i dauh dorn. Tov bun naaiv deix i dauh dorn nzipc yie nyei mbuox caux yie nyei ong, Apc^laa^ham, caux yie nyei die, I^sakc, nyei mbuox. Tov bun ninh mbuo yiem naaiv lungh ndiev hiaangx jiez daaih camv.” "
  },
  "22": {
    "21": "Dorn-hlo heuc Utc. Ninh nyei youz heuc Mbutc, Ke^mu^en (se Aalam nyei die),  ",
    "15": "  Ziouv nyei fin-mienh yiem gu'nguaaic lungh aengx heuc da'nyeic nzunc gorngv mbuox Apc^laa^ham,  ",
    "12": "Fin-mienh gorngv, “Maiv dungx hoic naaiv dauh dorn. Maiv dungx zoux haaix nyungc bun ninh. Ih zanc yie hiuv duqv meih gamh nziex yaac taaih Tin-Hungh weic zuqc meih maiv nzaeng meih nyei dorn, nyunc zorqv meih nyei ndoqc dorn fungx bun yie.”  ",
    "17": "Yie ndongc haaix zungv oix ceix fuqv bun meih. Yie oix bun meih nyei zeiv-fun hiaangx jienv faaux ndongc lungh nyei hleix camv yaac ndongc koiv-hlen nyei saa-ziou camv. Meih nyei zeiv-fun yaac oix duqv ninh mbuo nyei win-wangv nyei zingh zoux ninh mbuo nzipc nyei buonc.  ",
    "20": "Naaiv deix sic jiex liuz, nqa'haav maaih mienh daaih mbuox Apc^laa^ham, “Minkaa yaac yungz duqv fu'jueiv bun meih nyei youz, Naa^ho, mi'aqv.  ",
    "4": "Taux da'faam hnoi Apc^laa^ham cau hmien mangc buatc wuov norm dorngx mv baac corc go nyei.  ",
    "19": "Apc^laa^ham aengx daaux sin nzuonx taux ninh nyei bou wuov. Ninh mbuo lomh nzoih nzuonx Mbe^e^qe^mbaa. Apc^laa^ham aengx yiem wuov Mbe^e^qe^mbaa. ",
    "18": "Lungh ndiev maanc guoqv mienh weic meih nyei zeiv-fun oix duqv fuqv, weic zuqc meih muangx yie nyei waac.’+”  ",
    "22": "Kesetc, Haaso, Bin^ndaatc, Yitv^laapv, caux Mbe^tu^en.”  ",
    "23": "Mbe^tu^en zoux Le^mbe^kaa nyei die. Minkaa yungz duqv naaiv deix hietc dauh dorn bun Apc^laa^ham nyei youz, Naa^ho.  ",
    "13": "Apc^laa^ham cau hmien huin nzuonx mangc nqa'haav nqaang, buatc maaih dauh ba'gi yungh gouv, jorng kuangx jienv lomc-mbiorqc. Ninh ziouc mingh zorqv daaih zoux buov ziec nyei ga'naaiv div ninh nyei dorn.  ",
    "9": "Mingh taux Tin-Hungh mbuox ninh wuov norm dorngx, Apc^laa^ham ceix norm ziec-dorngh daaih, zorqv zaangh zueih yietv zueih nyeic mbaih jienv ziec-dorngh gu'nguaaic. Ninh yaac zorqv ninh nyei dorn, I^sakc, ndoh jienv an jienv ziec-dorngh, zaangh ndui gu'nguaaic.   ",
    "5": "Apc^laa^ham gorngv mbuox ninh nyei bou, “Meih mbuo caux lorh yiem naaiv zuov oc. Yie mbuo i dorn-diex oix mingh wuov zaangc Ziouv, nqa'haav yie mbuo aengx nzuonx meih mbuo naaiv.” ",
    "14": "Wuov norm dorngx Apc^laa^ham tengx cuotv mbuox heuc “Ziouv ganh oix liuc leiz ziangx.” Ih jaax hnoi mienh corc gorngv, “Yiem Ziouv  nyei mbong, Ziouv  ganh liuc leiz ziangx bun.” ",
    "3": "Da'nyeic ndorm nziouv nyei, Apc^laa^ham jiez sin daaih buic jienv ninh nyei lorh, dorh i dauh ninh nyei bou caux ninh nyei dorn, I^sakc, mingh. Ninh gaeqv zaangh gaux ninh oix buov ziec nyei ga'naaiv ziouc cuotv jauv mingh Tin-Hungh mbuox ninh mingh wuov norm dorngx.  ",
    "7": "I^sakc caux ninh nyei die, Apc^laa^ham, gorngv, “Aa die aah!” Apc^laa^ham dau, “Aa dorn aac, zoux haaix nyungc?” I^sakc gorngv, “Maaih douz, maaih zaangh nyei, mv baac longc buov ziec nyei ba'gi yungh dorn yiem haaix?” ",
    "10": "Ninh ziouc hnyaa buoz zorqv nzuqc weic daix ninh nyei dorn.  ",
    "2": "Tin-Hungh gorngv, “Meih oix zuqc dorh meih nyei dorn, se meih nyei ndoqc dorn, I^sakc, dongh meih hnamv wuov dauh, mingh Mo^li^yaa Deic. Taux wuov yie ziouc mbuox meih oix zuqc faaux haaix norm mbong longc meih nyei dorn zoux buov ziec nyei ga'naaiv.” ",
    "1": "Naaiv deix sic jiex liuz, nqa'haav Tin-Hungh seix Apc^laa^ham. Tin-Hungh gorngv mbuox ninh, “Apc^laa^ham aac.” Apc^laa^ham dau, “Oeix! Yie yiem naaiv oc.” ",
    "6": "Apc^laa^ham zorqv longc buov ziec nyei zaangh bun ninh nyei dorn, I^sakc, nyiex jienv. Ninh ganh dorh douz caux nzuqc. Ninh mbuo i dorn-diex mingh aqv.  ",
    "8": "Apc^laa^ham dau, “Aa dorn aac, Tin-Hungh ganh oix liuc leiz ziangx buov ziec nyei ba'gi yungh dorn.” I dorn-diex aengx yangh jienv mingh. ",
    "24": "Aengx maaih Naa^ho nyei auv-dorn, Le^u^maa, yungz duqv Te^mbaa, Gaa^ham, Taa^haatc caux Maa^aa^kaa. ",
    "11": "Mv baac Ziouv  nyei fin-mienh yiem gu'nguaaic lungh kaatv Apc^laa^ham gorngv, “Apc^laa^ham aah! Apc^laa^ham!” Apc^laa^ham dau, “Oeix! Yie yiem naaiv oc.” ",
    "16": "“Ziouv gorngv, ‘Yie ziangv jienv yie ganh laengz waac weic zuqc meih hnangv naaiv zoux. Meih maiv nzaeng meih nyei dorn, se meih nyei ndoqc dorn.   "
  },
  "42": {
    "21": "Laanh gorngv mbuox laanh, “Zinh ndaangc mbuo zoux doqc mbuo nyei youz. Wuov zanc mbuo buatc ninh ndongc haaix kouv, ninh njiec qaqv tov mbuo, mbuo yaac maiv muangx. Weic naaiv, mbuo ih zanc cingx buangh zuqc naaiv deix sic.” ",
    "15": "Yie hnangv naaiv nor seix meih mbuo. Yie ziangv jienv Faalo Hungh nyei maengc houv waac. Cuotv liuz meih mbuo nyei youz-laai daaih taux naaiv, meih mbuo maiv duqv cuotv naaiv norm dorngx.  ",
    "37": "Lu^mben gorngv mbuox ninh nyei die, “Se gorngv yie maiv duqv dorh Mben^yaa^min nzuonx daaih bun meih, meih gunv zorqv yie nyei i dauh dorn daix guangc duqv nyei. Gunv bun yie goux Mben^yaa^min. Yie aengx dorh ninh nzuonx daaih bun meih.” ",
    "12": "Yosepv aengx gorngv, “Maiv zeiz aqv. Meih mbuo daaih samx mangc yie mbuo nyei deic-bung haaix norm dorngx piex hnangv.” ",
    "17": "Gorngv liuz, Yosepv zorqv ninh mbuo dorh mingh wuonx jienv loh buo hnoi. ",
    "30": "Ninh mbuo gorngv, “Wuov norm deic-bung nyei ziouv gorngv ciouv nyei bun yie mbuo, hnangv yie mbuo zoux zaah deic-bung nyei mienh.  ",
    "20": "Mv baac meih mbuo oix zuqc dorh meih mbuo nyei youz-laai daaih yie naaiv. Hnangv naaiv ziouc bun cing meih mbuo nyei waac se zien. Meih mbuo yaac maiv zuqc daic.” Ninh mbuo ziouc laengz ei jienv zoux. ",
    "4": "Mv baac Yosepv nyei youz, Mben^yaa^min, Yaakopv maiv bun gan ninh gorx mbuo mingh. Gamh nziex haih buangh zuqc haaix nyungc hoic ninh mv bei.  ",
    "28": "Ninh gorngv mbuox ninh nyei muoz-doic, “Yie nyei nyaanh ninh mbuo aengx bun nzuonx daaih aex! Yiem naaiv yie nyei mbuoqc nzuih.” Ninh mbuo haiz hnyouv waaic nzengc, meih mangc yie, yie mangc meih, sin zinx jienv gorngv, “Tin-Hungh hnangv haaix nor zoux bun mbuo mv bei?” ",
    "33": "“Wuov norm deic-bung nyei ziouv gorngv, ‘Yie hnangv naaiv nor zoux seix mangc gaax meih mbuo za'gengh hnyouv zaqc fai maiv zaqc. Meih mbuo oix zuqc bun dauh caux yie yiem naaiv. Wuov deix dorh mbiauh nzuonx mingh bun ngorc hnaangx nyei hmuangv doic nyanc.  ",
    "35": "Ninh mbuo dox mbiauh cuotv wuov zanc, gorqv-mienh buatc gorqv-mienh nyei nyaanh beu yiem wuov mbiauh mbuoqc gu'nyuoz. Ninh mbuo caux ninh mbuo nyei die buatc nyaanh beu, ninh mbuo ziouc gamh nziex haic.  ",
    "19": "Meih mbuo za'gengh hnyouv zaqc nyei mienh nor, oix zuqc bun dauh wuonx jienv naaiv loh. Wuov deix dorh mbiauh nzuonx bun yiem biauv ngorc hnaangx nyei hmuangv doic nyanc.  ",
    "34": "Oix zuqc dorh meih mbuo nyei youz-laai daaih bun yie mangc. Yie ziouc hiuv duqv meih mbuo hnyouv zaqc nyei mienh, maiv zeiz daaih zaah deic-bung. Yie ziouc bungx meih mbuo nyei gorx bun meih mbuo. Meih mbuo yiem naaiv deic-bung zoux saeng-eix yaac duqv nyei.’+” ",
    "18": "Taux da'faam hnoi, Yosepv gorngv mbuox ninh gorx mbuo, “Yie se zaangc Tin-Hungh nyei mienh. Se gorngv meih mbuo ziux yie nyei waac zoux, meih mbuo ziouc duqv meih mbuo nyei maengc cuotv.  ",
    "22": "Lu^mben gorngv, “Yie baav meih mbuo maiv dungx zoux hoic wuov dauh dorn, mv baac meih mbuo maiv muangx. Ih zanc laaix daix ninh, mbuo cingx daaih oix zuqc siouc zuiz ndongc naaiv kouv.”   ",
    "23": "Ninh mbuo maiv hiuv duqv Yosepv mengh baeqc ninh mbuo gorngv nyei waac weic zuqc ninh haaix zanc caux ninh mbuo gorngv waac maaih mienh tengx faan. ",
    "13": "Ninh mbuo gorngv, “Yie mbuo, meih nyei bou, yiem Kaa^naa^an Deic-Bung. Yietc zungv maaih ziepc nyeic muoz-dorn juangc dauh die. Youz-laai caux yie mbuo nyei die yiem biauv. Aengx maaih dauh youz daic mi'aqv.” ",
    "9": "Yosepv jangx zuqc ninh zinh ndaangc mbeix nyei mbeix. Ninh aengx gorngv, “Meih mbuo daaih caaiv juoqv zaah mangc yie mbuo nyei deic-bung mau nyei dorngx hnangv.” ",
    "26": "Yosepv nyei gorx mbuo mbenc ziangx bun lorh tor jienv mbiauh ziouc cuotv jauv nzuonx.  ",
    "5": "Yaakopv nyei dorn mbuo caux jienv mienh camv mingh I^yipv Deic-Bung maaiz mbiauh weic zuqc Kaa^naa^an Deic-Bung yaac buangh domh ngorc. ",
    "27": "Wuov muonz taux ninh mbuo hitv nyei dorngx, maaih dauh koi ninh nyei mbuoqc, oix zorqv deix mbiauh uix lorh, yaac buatc maaiz mbiauh nyei nyaanh yiem wuov mbuoqc nzuih.  ",
    "38": "Mv baac Yaakopv gorngv, “Yie ndongc haaix zungv maiv bun yie nyei dorn caux meih mbuo mingh. Ninh nyei gorx daic mi'aqv. Kungx zengc ninh ganh hnangv. Gamh nziex ndaamv-jauv buangh zuqc haaix nyungc sic hoic ninh, meih mbuo ziouc bun yie, ong-m'nqorngv-baeqc, nzauh duqv daic nyei.” ",
    "14": "Yosepv aengx dau, “Za'gengh hnangv yie gorngv nor. Meih mbuo daaih zaah deic-bung hnangv.  ",
    "3": "Yosepv nyei ziepc dauh gorx ziouc mingh I^yipv Deic-Bung maaiz mbiauh aqv.  ",
    "7": "Yosepv zieqv duqv ninh nyei gorx mbuo mv baac ninh zoux hnangv maiv hiuv nor. Ninh caux ninh mbuo gorngv waac beqv nyei naaic gaax, “Meih mbuo yiem haaix daaih?” Ninh mbuo dau, “Yie mbuo yiem Kaa^naa^an Deic-Bung daaih maaiz mbiauh.” ",
    "36": "Ninh mbuo nyei die, Yaakopv, gorngv mbuox ninh mbuo, “Meih mbuo oix zoux bun yie nyei fu'jueiv maiv zengc yietc dauh? Maiv maaih Yosepv aqv. Yaac maiv maaih Si^me^on. Ih zanc meih mbuo aengx oix dorh Mben^yaa^min mingh. Haaix nyungc sic yaac kungx hoic yie diev hnangv.” ",
    "10": "Ninh mbuo dau, “Ziouv aah! Gengh maiv zeiz! Yie mbuo, meih nyei bou, daaih maaiz mbiauh hnangv.  ",
    "2": "Yie haiz gorngv I^yipv Deic-Bung maaih mbiauh nyei. Meih mbuo mingh maaiz deix daaih nyanc maah! Tengx mbuo maiv zuqc ngorc hnaangx daic.” ",
    "1": "Yaakopv haiz gorngv I^yipv Deic-Bung maaih mbiauh nyei. Ninh ziouc mbuox ninh nyei dorn, “Meih mbuo zoux haaix nyungc ngih ngorngh ngorngz naaic? Meih mangc yie, yie mangc meih hnangv!  ",
    "31": "Yie mbuo dau, ‘Yie mbuo maiv zeiz daaih zaah deic-bung. Yie mbuo se hnyouv zaqc nyei mienh.  ",
    "6": "Yosepv zoux I^yipv Deic-Bung nyei zungx, maaic mbiauh bun baeqc fingx. Ninh nyei gorx mbuo mingh taux wuov ziouc puoqv njiec taux ndau baaix Yosepv.  ",
    "8": "Yosepv zieqv duqv ninh gorx mbuo nyei, mv baac ninh nyei gorx mbuo zieqv maiv duqv ninh.  ",
    "24": "Yosepv haiz naaiv deix waac, ninh ziouc cuotv mingh nyiemv. Nyiemv liuz, ninh aengx bieqc mingh caux ninh mbuo gorngv waac yaac zorqv Si^me^on cuotv daaih dorng jienv ninh mbuo ndoh jienv aqv. ",
    "25": "Yosepv heuc mienh zorqv mbiauh dapv buangv ninh gorx mbuo nyei mbuoqc, aengx zorqv gorqv-mienh maaiz mbiauh nyei nyaanh dapv gorqv-mienh nyei mbuoqc nzuih, aengx tengx ninh mbuo liuc leiz ndaamv-jauv nyanc nyei bienh fuix bun ninh mbuo. Mienh ziouc ei jienv ninh nyei waac zoux. ",
    "29": "Nzuonx taux Kaa^naa^an Deic-Bung, ninh mbuo nyei die, Yaakopv wuov, ninh mbuo zueih yietv zueih nyeic nyei gorngv nzengc ninh mbuo buangh nyei sic bun ninh muangx.  ",
    "11": "Yie mbuo yietc zungv benx yietc dauh die nyei dorn. Yie mbuo yietc zungv, meih nyei bou, hnyouv zingx nyei mienh. Yie mbuo maiv zeiz daaih zaah deic-bung.” ",
    "32": "Yietc zungv maaih ziepc nyeic muoz-dorn juangc dauh die. Maaih dauh youz maiv yiem aqv. Youz-laai corc caux ninh nyei die yiem Kaa^naa^an Deic-Bung.’ ",
    "16": "Bun dauh nzuonx mingh dorh meih mbuo nyei youz-laai daaih. Zengc njiec naaiv deix, yie wuonx jienv zuov taux yie mbuo hiuv duqv meih mbuo nyei waac za'gengh zien fai maiv zien. Se gorngv meih mbuo nyei waac maiv zien, yie ziouc hiuv duqv dingc, ndongc yie hiuv duqv Faalo Hungh ziangh jienv nor, meih mbuo za'gengh daaih zaah deic-bung hnangv.”  "
  },
  "50": {
    "21": "Hnangv naaic, gorx mbuo maiv dungx gamh nziex. Yie yaac oix goux meih mbuo caux meih mbuo nyei hmuangv doic.” Ninh gorngv waac longx nyei bun ninh mbuo, orn ninh mbuo nyei hnyouv. ",
    "15": "Ninh mbuo nyei die guei seix mi'aqv, Yosepv nyei gorx mbuo gorngv, “Nziex Yosepv oix nzorng mbuo mv bei, ziux mbuo zinh ndaangc zoux hoic ninh nyei sic oix winh bun mbuo.”  ",
    "12": "Yaakopv nyei dorn mbuo ziouc ei jienv ninh mbuo nyei die paaiv nyei waac zoux.  ",
    "17": "‘Oix zuqc mbuox Yosepv, tov guangc nqoi meih nyei gorx mbuo zoux dorngc hoic meih wuov deix sic.’ Ih zanc yie mbuo, meih nyei die nyei Tin-Hungh nyei bou, tov meih guangc nqoi yie mbuo zoux dorngc meih nyei zuiz.” Yosepv haiz cuotv naaiv deix waac ninh ziouc nyiemv aqv. ",
    "20": "Meih mbuo daav za'eix hoic yie, mv baac Tin-Hungh longc wuov nyungc za'eix zoux longx nyei sic. Hnangv ih zanc mbuo buatc jienv nor, ninh longc naaiv nyungc za'eix njoux mienh camv nyei maengc.  ",
    "4": "Naaiv deix nzauh nyiemv nyei ziangh hoc jiex liuz, Yosepv gorngv mbuox Faalo Hungh nyei jien, “Se gorngv yie zoux duqv horpc meih mbuo, tov meih mbuo dorh yie naaiv deix waac mingh mbuox Faalo Hungh oc.  ",
    "19": "Mv baac Yosepv gorngv mbuox ninh nyei gorx mbuo, “Maiv dungx gamh nziex. Yie se maiv zeiz Tin-Hungh.  ",
    "18": "Ninh nyei gorx mbuo ziouc mingh taux Yosepv nyei nza'hmien gueic njiec ndau baaix aengx gorngv, “Yie mbuo yiem meih nyei nza'hmien tov zoux meih nyei nouh.” ",
    "22": "Yosepv caux ninh nyei die nyei hmuangv doic yiem I^yipv Deic-Bung, ninh ziangh duqv yietc baeqv ziepc hnyangx,  ",
    "23": "yaac duqv buatc E^faa^im nyei fu'jueiv taux da'faam doic. Aengx duqv zipv Maa^natv^se nyei dorn, Maaki, nyei fu'jueiv bieqc ninh nyei mienh houz. ",
    "13": "Ninh mbuo dorh sei mingh Kaa^naa^an Deic-Bung, zangx jienv yiem Makv^be^laa wuov nzong ndau nyei mbaengx-kuotv, leih Mamle maiv go. Dongh zinh ndaangc Apc^laa^ham tengx Hitv^tai Mienh, E^fo^lon, maaiz zoux zouv-gemh wuov nzong ndau.   ",
    "9": "Maaih maaz-cie, maaih mienh geh maaz caux jienv mingh. Naaiv deix mienh yietc zungv benx yietc guanh camv nyei. ",
    "26": "Yosepv ziangh yietc baeqv ziepc hnyangx yiem wuov I^yipv Deic-Bung guei seix mi'aqv. Ninh mbuo zorqv sei ziemx jienv ndie-wuom bun maiv haih huv, maiv haih zueix, yiem wuov I^yipv Deic-Bung dapv jienv benv aqv. ",
    "5": "Mbuox ninh, ‘Yie nyei die oix guei seix wuov zanc, ninh oix yie laengz jiez ngaengc waac dorh ninh nyei sei mingh Kaa^naa^an Deic-Bung zangx jienv ninh ganh zuqc ziangx nyei zouv-mouh.’ Hnangv naaiv, tov bun yie dorh yie nyei die mingh zangx. Zangx liuz, yie aengx nzuonx naaiv.” ",
    "14": "Zangx liuz ninh nyei die, Yosepv caux ninh nyei muoz-doic aengx caux ninh mingh nyei mienh yietc zungv nzuonx I^yipv Deic-Bung aqv. ",
    "3": "Ndie-sai ziouc longc feix ziepc hnoi zoux, weic zuqc naaiv deix gong qiemx zuqc feix ziepc hnoi. I^yipv Mienh yaac tengx jienv nzauh nyiemv cietv ziepc hnoi. ",
    "7": "Yosepv ziouc dorh ninh nyei die mingh zangx aqv. Faalo Hungh nyei yietc zungv jien yaac caux jienv mingh. Se yiem hungh dinc zoux gauh hlo wuov deix jien, caux yiem I^yipv Deic-Bung haaix dauh zoux hlo nyei mienh, yaac gan jienv Yosepv mingh.  ",
    "10": "Mingh taux Jor^ndaen Ndaaih nyei dong bung maengx, Aataatv nyei mborqv mbiauh ciangv, ninh mbuo qaqv nyiemv mbui nyei. Yosepv yaac yiem naaic weic ninh nyei die nzauh nyiemv siec hnoi.  ",
    "2": "Ninh paaiv tengx ninh zoux gong wuov deix ndie-sai longc ndie-wuom ziemx jienv ninh nyei die, I^saa^laa^en, nyei sei bun sei maiv haih huv, maiv haih zueix.  ",
    "1": "Yosepv buatc ninh nyei die dangx qiex, ninh ziouc puoqv jienv ninh nyei die gu'nguaaic qaqv nyiemv yaac zom ninh nyei die nyei hmien.  ",
    "6": "Faalo Hungh dau, “Gunv dorh meih nyei die mingh zangx ziux meih caux ninh laengz jiez nyei waac.” ",
    "8": "Yosepv nyei hmuangv doic caux ninh nyei muoz-doic aengx caux ninh nyei die nyei biauv zong mienh yietc zungv gan jienv mingh. Kungx zengc fu'jueiv-faix caux ba'gi yungh, yungh caux ngongh yiem wuov Gosen hnangv.  ",
    "24": "Yosepv gorngv mbuox ninh nyei muoz-doic, “Guei seix nyei ziangh hoc aav lamh deix taux aqv. Mv baac Tin-Hungh zungv oix daaih tengx meih mbuo, dorh meih mbuo cuotv naaiv norm deic-bung, mingh taux zinh ndaangc ninh laengz jiez ngaengc waac bun Apc^laa^ham, I^sakc caux Yaakopv, wuov norm deic-bung.”  ",
    "25": "Yosepv aengx heuc I^saa^laa^en nyei dorn laengz ngaengc waac. Ninh gorngv, “Tin-Hungh zungv oix daaih tengx meih mbuo. Meih mbuo oix zuqc dorh jienv yie nyei mbungv bienh jienv mingh.” ",
    "11": "Yiem wuov norm dorngx nyei Kaa^naa^an Mienh buatc mienh yiem Aataatv mborqv mbiauh nyei ciangv nzauh nyiemv, ninh mbuo gorngv, “Naaiv deix I^yipv Mienh nzauh nyiemv, zoux norm janx-daic yinh hlo nyei.” Weic naaiv ninh mbuo ziouc cuotv mbuox heuc wuov norm dorngx Aa^mben Mitv^laa^im. Wuov norm dorngx yiem Jor^ndaen Ndaaih nyei dong bung maengx. ",
    "16": "Ninh mbuo ziouc bun mienh mingh mbuox Yosepv, “Mbuo nyei die maiv gaengh guei seix wuov zanc ninh gorngv,  "
  },
  "31": {
    "21": "Ninh dorh jienv ninh maaih nyei yietc zungv ga'naaiv biaux jiex ziqc Yu^fe^ditc Ndaaih, hungx jienv Gi^le^aatc nyei mbong-aiv dorngx mingh. ",
    "15": "Ninh zoux bun yie mbuo hnangv benx ganh fingx mienh nor. Ninh yaac maaic yie mbuo nyei m'nqorngv daaih yaac naqv nzengc mi'aqv.  ",
    "23": "Ninh ziouc dorh jienv ninh nyei gorx-youz mingh zunc. Zunc siec hnoi ziouc zunc zaaic yiem Gi^le^aatc nyei mbong-aiv dorngx.  ",
    "47": "Laa^mbaan cuotv wuov norm dorngx nyei mbuox heuc Yegaa Saax^haax^ndu^taa, mv baac Yaakopv cuotv mbuox heuc Gaa^le^etc. ",
    "20": "Yaakopv yaac nduov ninh nyei ong-daa, Aalam Mienh, Laa^mbaan, weic zuqc ninh bingx jienv biaux, maiv mbuox.  ",
    "18": "yaac zunc jienv saeng-kuv mingh ndaangc. Aengx dorh jienv ninh yiem Batc^ndaan Aalam zornc duqv daaih nyei yietc zungv ga'naaiv cuotv jauv nzuonx Kaa^naa^an Deic-Bung, ninh nyei die, I^sakc, wuov. ",
    "33": "Laa^mbaan ziouc bieqc Yaakopv nyei ndopv-liuh caux Le^aa nyei ndopv-liuh caux wuov deix i dauh nouh beiz nyei ndopv-liuh sou mv baac sou maiv cuotv ninh nyei miuc-fangx. Ninh yiem Le^aa nyei ndopv-liuh cuotv daaih aengx bieqc Laasen nyei ndopv-liuh.  ",
    "43": "Laa^mbaan dau Yaakopv, “Naaiv deix sieqv se yie nyei sieqv. Naaiv deix fu'jueiv yaac yie nyei. Naaiv deix yungh guanh caux ba'gi yungh guanh yaac yie nyei. Meih buatc jienv nyei yietc zungv se yie nyei. Ih hnoi yie haih zoux haaix nyungc tengx yie nyei sieqv caux ninh mbuo nyei fu'jueiv?  ",
    "48": "Laa^mbaan gorngv, “Ih hnoi naaiv ndui la'bieiv zoux mbuo i dauh nyei zorng-zengx.” Weic naaiv wuov norm dorngx heuc Gaa^le^etc.  ",
    "22": "Yaakopv biaux mingh duqv buo hnoi, Laa^mbaan cingx hiuv duqv.  ",
    "42": "Se gorngv maiv zeiz yie nyei die nyei Tin-Hungh, Apc^laa^ham nyei Tin-Hungh, dongh I^sakc zaangc nyei Tin-Hungh, caux yie yiem nor, meih zungv bun yie kungx-buoz baeqc zaux nyei cuotv hnangv. Mv baac Tin-Hungh buatc yie nyei kouv-zingh caux yie nyei buoz zoux nyei gong. A'hmuangx ninh ziouc baav jienv meih.” ",
    "50": "Se gorngv meih zoux doqc yie nyei sieqv, fai cuotv liuz yie nyei sieqv meih aengx ganh longc dauh auv, maiv gunv yie maiv hiuv, jangx jienv oc, maaih Tin-Hungh tengx meih caux yie zoux zorng-zengx.” ",
    "31": "Yaakopv dau Laa^mbaan, “Yie gamh nziex meih oix zorqv meih nyei sieqv nzuonx.  ",
    "4": "Yaakopv ziouc bun waac mingh mbuox Laasen caux Le^aa daaih ninh nyei ba'gi yungh yiem nyei ciangv.  ",
    "29": "Ih zanc meih yiem yie nyei buoz-ndiev. Yie oix zoux haaix nyungc hoic meih se zoux duqv nyei. Mv baac a'hmuangx meih nyei die nyei Tin-Hungh box mbeix mbuox yie, ‘Maiv gunv longx fai ciouv, maiv dungx gorngv haaix nyungc bun Yaakopv.’  ",
    "9": "Hnangv naaic, Tin-Hungh zorqv meih nyei die nyei buonc saeng-kuv bun yie nzengc mi'aqv. ",
    "37": "Meih sou nzengc yie nyei ga'naaiv meih buatc haaix nyungc zeiz meih nyei ga'naaiv? Zorqv cuotv daaih an jienv naaiv maah! Bun meih nyei mienh caux yie nyei mienh lomh nzoih mangc. Ninh mbuo ziouc hiuv duqv yie caux meih, haaix dauh zoux horpc. ",
    "5": "Yaakopv gorngv mbuox ninh nyei auv mbuo, “Yie buatc meih nyei die nyei eix leiz caux yie maiv hnangv zinh ndaangc. Mv baac yie nyei die nyei Tin-Hungh caux yie yiem.  ",
    "3": "  Ziouv gorngv mbuox Yaakopv, “Nzuonx meih nyei cien-ceqv nyei deic-bung wuov oc. Yie oix caux meih yiem.” ",
    "39": "Se gorngv hieh ga'naaiv ngaatc, yie maiv dorh mingh bun meih mangc. Yie ganh laengz ndortv hnangv. Janx-zaqc nimc haaix nyungc, maiv gunv lungh hnoi zanc fai lungh muonz zanc, meih zungv heuc yie ganh tipv.  ",
    "6": "Meih mbuo yaac hiuv duqv yie longc nzengc qaqv tengx meih mbuo nyei die zoux gong.  ",
    "8": "Se gorngv ninh gorngv, ‘Yungh maaih diemv nyei oix zuqc funx meih nyei gong-zinh,’ yietc zungv yungh njiec dorn maaih diemv nyei hnangv. Se gorngv ninh gorngv, ‘Yungh ben oix zuqc funx meih nyei gong-zinh,’ ziangh guanh yungh ziouc kungx njiec dorn ben nyei hnangv.  ",
    "46": "aengx mbuox ninh nyei mienh, “Nzauz la'bieiv daaih maah!” Ninh mbuo ziouc nzauz la'bieiv daaih ndui jienv aqv. Ndui liuz, ninh mbuo ziouc lomh nzoih yiem wuov la'bieiv-ndui nyei ga'hlen nyanc hnaangx.  ",
    "7": "Mv baac meih mbuo nyei die corc pienx yie. Ninh tiuv yie nyei gong-zinh duqv ziepc nzunc aqv. Mv baac Tin-Hungh maiv bun ninh zoux haaix nyungc hoic yie.  ",
    "32": "Mv baac meih nyei miuc-fangx aeqv, se gorngv lorz buatc yiem haaix dauh, maiv dungx liouh ninh nyei maengc aqv. Dorng jienv yie mbuo nyei zuangx gorx-youz sou cuotv meih nyei haaix nyungc ga'naaiv, gunv zorqv nzuonx aqv.” Yaakopv maiv hiuv duqv Laasen nimc ninh nyei die nyei miuc-fangx. ",
    "25": "Laa^mbaan zunc zaaic Yaakopv wuov zanc, Yaakopv corng jienv ndopv-liuh yiem Gi^le^aatc nyei mbong-aiv dorngx. Laa^mbaan caux gan ninh mingh nyei gorx-youz yaac corng jienv ninh mbuo nyei ndopv-liuh wuov. ",
    "17": "Yaakopv ziouc mbenc ziangx ga'naaiv. Ninh bun ninh nyei auv-jueiv geh jienv lorh torh,  ",
    "12": "Ninh gorngv, ‘Mangc gaax maah! Tiux yungh nyeiz nyei yietc zungv yungh gouv maaih deix ben nyei, maaih deix diemv muonc nyei, maaih deix diemv cou nyei, weic zuqc Laa^mbaan zoux bun meih nyei yietc zungv yie buatc nzengc.  ",
    "34": "Laasen zorqv wuov deix yiem biauv zaangc nyei miuc-fangx dapv jienv lorh torh nyei dorx. Ninh ganh aeqv, zueiz jienv gu'nguaaic. Laa^mbaan sou nzengc Laasen nyei ndopv-liuh mv baac lorz maiv buatc.  ",
    "30": "Yie hiuv duqv meih nyei hnyouv oix nzuonx meih nyei die nyei biauv cingx daaih biaux. Mv baac meih weic haaix diuc nimc yie yiem biauv zaangc nyei miuc-fangx?” ",
    "11": "Mbeix buatc jienv nyei ziangh hoc, Tin-Hungh nyei fin-mienh heuc yie, ‘Yaakopv aac.’ Yie dau, ‘Oeix! Yie yiem naaiv oc.’  ",
    "28": "Meih liemh maiv bun yie duqv zom yie nyei fun caux yie nyei sieqv. Naaiv meih zoux nyei jauv za'gengh hngongx haic.  ",
    "44": "Daaih maah! Meih caux yie oix zuqc liepc jiez ngaengc waac weic tengx mbuo i dauh zoux zorng-zengx.” ",
    "45": "Yaakopv ziouc zorqv norm la'bieiv liepc jiez daaih don jienv zoux jangx-hoc,  ",
    "19": "Wuov zanc Laa^mbaan cuotv mingh japv ninh nyei ba'gi yungh biei. Laasen bangc wuov norm ziangh hoc nimc ninh nyei die yiem biauv zaangc nyei miuc-fangx.  ",
    "54": "Ninh yaac yiem wuov norm mbong-aiv longc saeng-kuv ziec bun Tin-Hungh yaac heuc ninh nyei gorx-youz daaih lomh nzoih nyanc hnaangx. Nyanc liuz, ninh mbuo ziangh muonz yiem wuov norm mbong.  ",
    "35": "Laasen gorngv mbuox ninh nyei die, “Aa die aac, meih maiv dungx nouz yie oc. Yie horpc zuqc jiez sin zipv die, mv baac yie nyei sin-yienc taux, yie jiez maiv duqv sin.” Laa^mbaan sou nzengc ga'naaiv yaac lorz maiv buatc ninh yiem biauv zaangc nyei miuc-fangx. ",
    "41": "Yie hnangv naaiv nor caux meih yiem buangv nyic ziepc hnyangx. Yie zoux gong ziepc feix hnyangx bietv meih nyei i dauh sieqv longc. Aengx zoux juqv hnyangx bietv meih nyei saeng-kuv. Meih corc tiuv yie nyei gong-zinh duqv ziepc nzunc mi'aqv.  ",
    "13": "Yie se Tin-Hungh, dongh yiem Mbetc^en hinc cuotv bun meih buatc wuov dauh. Yiem Mbetc^en meih liepc norm la'bieiv don jienv dox youh fungx bun yie, yaac yiem wuov laengz jiez ngaengc waac. Mingh aqv. Ih zanc cuotv naaiv norm deic-bung nzuonx meih cuotv seix nyei deic-bung.’+” ",
    "40": "Lungh hnoi zanc yie diev nyutc pui, diev yuoqv. Lungh muonz zanc yaac diev juangv, guangc m'njormh jaax.  ",
    "55": "Da'nyeic ndorm nziouv nyei, Laa^mbaan zom ninh nyei sieqv caux ninh nyei fun yaac buang waac ninh mbuo, ziouc cuotv jauv nzuonx biauv aqv. ",
    "26": "Laa^mbaan gorngv mbuox Yaakopv, “Meih fungc hnangv naaiv zoux? Meih nduov yie aengx guaaiv jienv yie nyei sieqv biaux hnangv mborqv jaax caangv duqv daaih nyei m'sieqv dorn nor.  ",
    "52": "Naaiv ndui la'bieiv caux naaiv norm la'bieiv-dongc zoux zorng-zengx tengx mbuo jangx zuqc, yie maiv jiex meih wuov bung zoux haaix nyungc hoic meih. Meih yaac maiv jiex naaiv bung zoux haaix nyungc hoic yie.  ",
    "14": "Laasen caux Le^aa dau Yaakopv, “Yie mbuo nyei die nyei jaa-dingh ih zanc zungv maiv maaih yie mbuo nzipc nyei buonc.  ",
    "27": "Meih fungc hnangv naaiv nor nduov yie, bingx jienv biaux yaac maiv mbuox yietc joux yie? Se gorngv yie hiuv nor, yie zoux nauc nyitc bun mienh baaux nzung, mborqv lorh mborqv nzoz, patv daanh baah, fungx meih mbuo njien-youh nyei cuotv jauv.  ",
    "38": "“Yie caux meih yiem duqv nyic ziepc hnyangx aqv. Meih nyei ba'gi yungh caux yungh maiv mbaang jiex dorn. Yietc dauh meih nyei ba'gi yungh gouv fai yungh gouv yie maiv nyanc jiex.  ",
    "49": "Aengx duqv mbuox heuc Mitv^baa, weic zuqc Laa^mbaan gorngv, “Mbuo leih nqoi doic mv baac tov Ziouv yiem meih caux yie mbuo mbu'ndongx zuov jienv.  ",
    "36": "Yaakopv qiex jiez haic ziouc gorngv Laa^mbaan, “Yie zoux haaix nyungc dorngc meih, ziqc zuiz meih, meih cingx qaqv zunc jienv yie daaih?  ",
    "53": "Tov Apc^laa^ham nyei Tin-Hungh caux Naa^ho nyei Tin-Hungh, dongh ninh mbuo nyei die nyei Tin-Hungh, tengx mbuo dunx sic.” Yaakopv ziouc ziangv jienv dongh ninh nyei die, I^sakc, zaangc nyei Tin-Hungh nyei mbuox laengz jiez ngaengc waac.  ",
    "10": "“Yungh saeng nyei ziangh hoc, yie mbeix buatc tiux yungh nyeiz nyei yungh gouv, maaih deix ben nyei, maaih deix maaih diemv cou nyei, maaih deix maaih diemv muonc nyei.  ",
    "2": "Yaakopv yaac zieqv duqv Laa^mbaan nyei eix leiz maiv hnangv zinh ndaangc wuov nor, pioux camv haic aqv. ",
    "1": "Yaakopv haiz gorngv Laa^mbaan nyei dorn ngopv. Ninh mbuo gorngv, “Yaakopv nzaeng nzengc aa die nyei jaa-dingh ga'naaiv. Ninh butv zoih daaih maaih nyei nyungc-nyungc se yiem mbuo nyei die daaih.”  ",
    "24": "Wuov muonz Laa^mbaan mbeix buatc Tin-Hungh daaih gorngv mbuox ninh, “Faix fim oc. Maiv gunv longx fai ciouv, maiv dungx gorngv haaix nyungc bun Yaakopv.” ",
    "16": "Tin-Hungh bun meih duqv yie mbuo nyei die nyei ga'naaiv se benx yie mbuo nyei yaac benx yie mbuo nyei fu'jueiv nyei. Ih zanc Tin-Hungh hnangv haaix nor mbuox meih, gunv hnangv wuov nor zoux.” ",
    "51": "Laa^mbaan aengx gorngv mbuox Yaakopv, “Mangc gaax, naaiv se yie ndui nyei la'bieiv caux don jienv nyei la'bieiv-dongc yiem meih caux yie mbu'ndongx.  "
  },
  "4": {
    "21": "Ninh nyei youz heuc Yu^mbaan. Yu^mbaan zoux patv daanh baah, biomv hlauv-ndongh nux wuov deix mienh nyei ong-taaix-ngaeqv.  ",
    "15": "Mv baac Ziouv dau, “Maiv duqv lorqc. Haaix dauh daix meih oix zuqc zorqv siec dauh daix div meih yietc dauh.” Ziouv ziouc zoux norm jangx-hoc yiem Kaa^in nyei sin. Haaix dauh buatc ninh ziouc hiuv duqv daix maiv duqv ninh aqv.  ",
    "12": "Yiem naaiv mingh, meih zoux ndeic, nyei ziangh hoc, ndau maiv cuotv gaeng-zuangx. Meih oix zuqc zoux njouh huaax mienh youh lungh ndiev.” ",
    "17": "Kaa^in caux ninh nyei auv nitv liuz doic, ninh nyei auv ziouc maaih sin aqv, yungz duqv dauh dorn yaac cuotv mbuox heuc Enokv. Kaa^in ceix norm zingh daaih cuotv mbuox gan ninh nyei dorn nyei mbuox heuc Enokv.  ",
    "20": "Aa^ndaa yungz duqv Yaa^mbaan. Yaa^mbaan zoux yiem ndopv-liuh yungz saeng-kuv wuov deix mienh nyei ong-taaix-ngaeqv.  ",
    "4": "Aa^mbaen dorh deix yiem ninh nyei ba'gi yungh guanh gu'nyuoz nyei daauh toi dorn caux ba'gi yungh nyei hmei daaih fongc horc. Ziouv buangv hnyouv Aa^mbaen caux ninh fongc horc nyei ga'naaiv.   ",
    "19": "Laamekv longc i dauh auv. Maaih dauh heuc Aa^ndaa, maaih dauh heuc Sinx^laa.  ",
    "18": "Enokv duqv dauh dorn heuc I^laatv. I^laatv zoux Me^hux^yaa^en nyei die. Me^hux^yaa^en zoux Me^tu^saa^en nyei die. Me^tu^saa^en zoux Laamekv nyei die. ",
    "22": "Sinx^laa yungz duqv Tu^mban Kaa^in. Tu^mban Kaa^in zoux zaangc mienh, longc dongh siqv caux hlieqv zoux nyungc-nyungc jaa-sic. Ninh nyei muoc heuc Naa^aa^maa. ",
    "23": "Laamekv mbuox ninh nyei auv, “Aa^ndaa caux Sinx^laa muangx yie gorngv maah! Laamekv nyei m'sieqv dorn aah! Muangx longx yie nyei waac. Yie daix dauh mienh weic zuqc ninh hoic yie siang haic. Daix dauh mienh lunx mienh weic ninh mborqv yie mun. ",
    "13": "Kaa^in aengx gorngv mbuox Ziouv, “Meih hnangv naaiv nor dingc yie nyei zuiz se ba'laqc hniev haic, yie diev maiv duqv.  ",
    "9": "  Ziouv naaic gaax Kaa^in, “Meih nyei youz, Aa^mbaen, jiex haaix mi'aqv?” Kaa^in dau, “Yie maiv hiuv niaa. Yie corc oix zuqc goux yie nyei youz fai?” ",
    "26": "Setc yaac duqv dauh dorn, cuotv mbuox heuc Enotv. Wuov zanc mienh jiez gorn gorngv cuotv Ziouv  nyei mbuox zaangc ninh. ",
    "5": "Mv baac Kaa^in caux ninh fongc horc nyei ga'naaiv Tin-Hungh maiv buangv hnyouv aqv. Kaa^in ziouc qiex jiez haic. Hmien mapv maengh mapv hmuangx nyei. ",
    "14": "Mangc gaax! Ih hnoi meih zunc yie biaux, guangc jienv naaiv deix ndau mingh, yaac maiv bun yie yiem meih nyei nza'hmien. Yie oix zuqc zoux njouh huaax mienh jiex naaiv jiex wuov youh lungh ndiev. Taux haaix mienh buatc yie, ninh mbuo oix daix yie.” ",
    "3": "Jiex daaih, maaih hnoi Kaa^in dorh deix ninh nyei ndeic zaangc cuotv nyei ga'naaiv-zuangx daaih fongc horc bun Ziouv.    ",
    "7": "Meih zoux duqv horpc nor, yie buangv hnyouv meih. Laaix meih zoux maiv horpc, zuiz mbaapv jienv wuov gaengh ndaangc oix gunv jienv meih, mv baac meih oix zuqc borngz taux hingh.” ",
    "10": "  Ziouv aengx gorngv, “Meih zoux cuotv haaix nyungc sic? Meih nyei youz nyei nziaamv yiem ndau-ndiev heuc jienv cuotv daaih gox yie.   ",
    "2": "Nqa'haav ninh aengx yungz Kaa^in nyei youz, Aa^mbaen. Aa^mbaen hlo daaih ninh yungz ba'gi yungh. Kaa^in aeqv, zoux liangx-ndeic.  ",
    "1": "Aa^ndam caux ninh nyei auv, Haawaa, nitv liuz doic, ninh nyei auv ziouc maaih jienv sin aqv. Yungz duqv dauh dorn daaih. Ninh ziouc gorngv, “Ziouv tengx yie duqv dauh dorn daaih aqv.” Ninh ziouc cuotv mbuox heuc Kaa^in.   ",
    "6": "  Ziouv ziouc gorngv mbuox Kaa^in, “Meih zoux haaix nyungc qiex jiez, hmien ndongc naaic hmuangx?  ",
    "8": "Kaa^in gorngv mbuox ninh nyei youz, Aa^mbaen, “Mbuo mingh wuov jiex ndeic orqc?” Mingh taux ndeic, Kaa^in ziouc caa jienv ninh nyei youz daix guangc mi'aqv. ",
    "24": "Se gorngv haaix dauh daix Kaa^in, oix zuqc daix siec dauh div nor. Haaix dauh daix yie, oix zuqc maaih cietv ziepc cietv dauh div.” ",
    "25": "Aa^ndam caux ninh nyei auv nitv liuz doic, ninh nyei auv aengx yungz duqv dauh dorn daaih. Ninh nyei auv gorngv, “Tin-Hungh aengx bun dauh dorn yie div Aa^mbaen, dongh Kaa^in daix wuov dauh.” Ninh ziouc cuotv mbuox heuc Setc.   ",
    "11": "Ih zanc yie houv jienv meih. Yangh naaiv jiex meih maiv duqv zoux ndeic, weic zuqc meih longc meih nyei buoz bun meih nyei youz nyei nziaamv liouc njiec saamx bieqc ndau, hnangv ndau morngx nzuih naqv nziaamv nor.  ",
    "16": "Kaa^in ziouc leih nqoi Ziouv  mi'aqv, mingh E^nden dong bung maengx, yiem norm deic-bung heuc Notv. "
  },
  "29": {
    "21": "Yaakopv gorngv mbuox Laa^mbaan, “Ziangh hoc buangv aqv. Tov bun yie nyei auv yie, weic bun yie duqv bieqc mingh caux ninh bueix.” ",
    "15": "Laa^mbaan gorngv mbuox Yaakopv, “Meih maiv dungx hnamv laaix zoux cien-ceqv muoz-doic oix zuqc baeqc baeqc tengx yie zoux gong. Meih oix longc gong-zinh mbu'ziex gunv mbuox yie.” ",
    "12": "Ninh yaac mbuox Laasen, “Yie zoux meih nyei die nyei cien-ceqv, se zoux Le^mbe^kaa nyei dorn.” Laasen ziouc tiux nzuonx mingh mbuox ninh nyei die. ",
    "17": "Le^aa nyei m'zing maiv nangc njang. Laasen aeqv, ziangh duqv longx, ziangh duqv nzueic.  ",
    "30": "Yaakopv ziouc duqv longc Laasen zoux auv yaac hnamv Laasen gauh camv Le^aa. Ninh aengx tengx Laa^mbaan zoux siec hnyangx laangh. ",
    "20": "Yaakopv tengx ninh nyei domh nauz zoux siec hnyangx gong weic bietv Laasen. Ninh hnamv haic Laasen ziouc haiz hnangv i ziex hnoi hnangv. ",
    "4": "Yaakopv naaic gaax goux yungh nyei mienh, “Gorx-youz aac, meih mbuo yiem haaix daaih?” Ninh mbuo dau, “Yie mbuo yiem Haalaan Zingh daaih.” ",
    "28": "Yaakopv yaac laengz aqv. Zuov naaiv norm cing-jaa-yinh nyei siec hnoi jiex liuz, Laa^mbaan bun ninh nyei sieqv-faix Yaakopv zoux auv.  ",
    "33": "Le^aa aengx maaih jienv sin, yungz duqv dauh dorn. Ninh gorngv, “Ziouv  bun yie aengx duqv naaiv dauh dorn weic zuqc ninh muangx haiz yie nyei nqox maiv hnamv yie.” Le^aa ziouc cuotv naaiv dauh dorn nyei mbuox heuc Si^me^on. ",
    "35": "Ninh aengx maaih jienv sin, aengx yungz duqv dauh dorn. Ninh gorngv, “Naaiv nzunc yie oix ceng Ziouv.  ” Ninh cuotv mbuox heuc Yu^ndaa. Ninh duqv liuz naaiv dauh dorn ziouc maiv yungz aqv. ",
    "19": "Laa^mbaan gorngv, “Bungx bun meih se gauh longx bungx bun ganh dauh. Hnangv naaic, gunv caux yie yiem aqv.”  ",
    "34": "Le^aa aengx maaih nzunc sin, aengx yungz duqv dauh dorn. Ninh gorngv, “Yie yungz duqv buo dauh dorn. Yie nyei nqox za'gengh! oix hnamv yie.” Ninh aengx tengx wuov dauh dorn cuotv mbuox heuc Lewi. ",
    "18": "Yaakopv hnamv haic Laasen ziouc gorngv mbuox Laa^mbaan, “Se gorngv domh nauz laengz bun meih nyei sieqv-faix, Laasen, yie nor, yie laengz tengx meih zoux siec hnyangx gong.” ",
    "22": "Laa^mbaan ziouc mbenc cing-jaa-hnaangx, cingv wuov norm dorngx nyei zuangx mienh daaih.  ",
    "23": "Mv baac wuov muonz Laa^mbaan fungx ninh nyei sieqv, Le^aa, mingh bun Yaakopv. Yaakopv yaac caux ninh bueix.  ",
    "13": "Laa^mbaan yietv haiz gorngv ninh nyei muoc nyei dorn, Yaakopv, daaih, ninh ziouc tiux jienv mingh zipv, qam jienv zom, yaac dorh jienv nzuonx biauv mi'aqv. Yaakopv gorngv nzengc ninh nyei jauv-louc bun Laa^mbaan muangx.  ",
    "9": "Yaakopv caux naaiv deix mienh corc gorngv jienv waac wuov zanc, Laasen yaac horngh jienv ninh nyei die nyei ba'gi yungh taux daaih, weic zuqc ninh goux naaiv deix yungh.  ",
    "26": "Laa^mbaan dau, “Ziux yie mbuo yiem naaiv, maiv maaih leiz bun sieqv-faix dorng jaa ndaangc sieqv-hlo.  ",
    "5": "Ninh aengx naaic gaax, “Meih mbuo hiuv duqv Naa^ho nyei fun, Laa^mbaan, nyei fai?” Ninh mbuo dau, “Hiuv nyei oc.” ",
    "27": "Meih oix zuqc zuov naaiv norm siec hnoi nyei yinh jiex liuz, yie aengx bun sieqv-faix meih longc. Mv baac meih oix zuqc aengx tengx yie zoux siec hnyangx laangh.” ",
    "14": "Laa^mbaan ziouc gorngv, “Meih za'gengh caux yie juangc nziaamv-fei nyei mienh.” Yaakopv caux Laa^mbaan yiem yietc hlaax nyieqc. ",
    "3": "Zuov guanh guanh ba'gi yungh taux nzoih, mangc yungh nyei mienh ziouc nzien nqoi la'bieiv, zaangh wuom daaih bun yungh hopv. Hopv liuz, ninh mbuo aengx zorqv wuov kuaaiv la'bieiv gomv jienv wuom-kuotv. ",
    "7": "Yaakopv naaic gaax ninh mbuo, “Ih zanc mba'hnoi corc hlang nyei. Maiv gaengh taux ziangh hoc horngh yungh nzuonx. Meih mbuo weic haaix diuc maiv zaangh wuom bun ba'gi yungh hopv aengx bungx ninh mbuo mingh nyanc miev?” ",
    "10": "Yaakopv buatc ninh nyei maa nyei gorx, Laa^mbaan, nyei sieqv, Laasen, horngh jienv Laa^mbaan nyei ba'gi yungh, ninh ziouc mingh wuov wuom-kuotv nzien nqoi la'bieiv zaangh wuom bun ninh nyei domh nauz nyei yungh hopv.  ",
    "2": "Yiem wuov ninh buatc norm wuom-kuotv yiem lomc-huaang gu'nyuoz. Maaih buo guanh ba'gi yungh bueix jienv wuom-kuotv ga'hlen weic zuqc goux yungh nyei mienh zaangh naaiv norm wuom-kuotv nyei wuom bun yungh hopv. Buang jienv wuom-kuotv wuov kuaaiv la'bieiv yaac hlo nyei.  ",
    "1": "Yaakopv aengx gan jienv jauv mingh taux dong bung mienh nyei deic-bung.  ",
    "31": "  Ziouv buatc Yaakopv maiv hnamv Le^aa ziouc bun ninh haih maaih gu'nguaaz. Laasen aeqv, maiv haih maaih. ",
    "6": "Yaakopv aengx naaic gaax, “Ninh longx nyei saah?” Ninh mbuo dau, “Ninh longx nyei. Wuov ni! Ninh nyei sieqv, Laasen, dorh jienv Laa^mbaan nyei ba'gi yungh daaih aqv loh!” ",
    "8": "Ninh mbuo dau, “Yie mbuo maiv haih hnangv naaic zoux. Yie mbuo oix zuqc zuov guanh guanh ba'gi yungh daaih nzoih cingx nzien nqoi la'bieiv zaangh wuom bun yungh hopv.” ",
    "24": "(Laa^mbaan aengx bun dauh ninh nyei nouh beiz, mbuox heuc Sinx^baa, zoux Le^aa nyei nouh beiz.) ",
    "25": "Taux lungh njang, Yaakopv zieqv duqv se Le^aa, ziouc mingh doix Laa^mbaan gorngv, “Meih weic haaix diuc hnangv naaiv nor zoux bun yie? Yie tengx meih zoux gong bietv Laasen maiv zeiz? Meih weic haaix diuc pienx yie?” ",
    "29": "(Laa^mbaan aengx bun dauh ninh nyei nouh beiz, mbuox heuc Mbin^haa, zoux Laasen nyei nouh beiz.)  ",
    "11": "Zaangh liuz wuom, Yaakopv zom Laasen nyei hmien, a'hneiv gau, siangx nyiemv nyei.  ",
    "32": "Le^aa ziouc maaih jienv sin, yungz duqv dauh dorn. Ninh gorngv, “Se weic zuqc Ziouv buatc yie nyei kouv naanc. Ih zanc nziex yie nyei nqox oix hnamv yie mv bei?” Ninh ziouc cuotv wuov dauh dorn nyei mbuox heuc Lu^mben. ",
    "16": "Laa^mbaan maaih i dauh sieqv. Sieqv-hlo heuc Le^aa. Sieqv-faix heuc Laasen.  "
  },
  "9": {
    "21": "Maaih nzunc ninh hopv huingx nyei a'ngunc diuv nquin mingh, laengh gaengv nyei bueix jienv ndopv-liuh gu'nyuoz.  ",
    "15": "yie ziouc jangx zuqc yie caux meih mbuo caux nyungc-nyungc maaih maengc nyei ga'naaiv liepc nyei ngaengc waac. Mbiungc-suiv-imx yietc liuz maiv aengx yiemx, mietc yietc zungv maaih maengc nyei ga'naaiv aqv.  ",
    "12": "Tin-Hungh gorngv, “Mangc maah! Naaiv norm jangx-hoc se yie caux meih mbuo, yaac caux meih mbuo yiem naaiv nyungc-nyungc maaih maengc nyei ga'naaiv, liepc nyei ngaengc waac. Se doic jiex doic yietc liuz yiem nyei ngaengc waac.  ",
    "17": "Tin-Hungh gorngv mbuox Noyaa, “Naaiv se yie caux lungh ndiev yietc zungv maaih maengc nyei ga'naaiv liepc ngaengc waac nyei jangx-hoc.” ",
    "20": "Noyaa benx zoux ndeic nyei daauh dauh mienh yaac zoux huingx zuangx a'ngunc biouv.   ",
    "4": "“Mv baac maiv dungx nyanc maaih nziaamv yiem jienv nyei orv weic zuqc maengc yiem nziaamv.   ",
    "28": "Mbiungc-suiv-imx yiemx liuz lungh ndiev, Noyaa corc ziangh duqv faam-baeqv hmz ziepc hnyangx.  ",
    "19": "Naaiv se Noyaa nyei buo dauh dorn. Dongh naaiv deix dorn bun njiec nyei zeiv-fun nzaanx mingh yiem buangv lungh ndiev. ",
    "18": "Yiem nzangv cuotv daaih maaih Noyaa nyei dorn, mbuox heuc Sem, Haam, caux Yaafetv. (Haam se dongh Kaa^naa^an nyei die.)  ",
    "22": "Haam, dongh Kaa^naa^an nyei die wuov dauh, buatc ninh nyei die laengh gaengv nyei yiem, ninh ziouc cuotv ga'nyiec mbuox ninh nyei i dauh gorx.  ",
    "23": "Sem caux Yaafetv ziouc zorqv deix lui kuangx jienv ninh mbuo nyei mba'dauh, hluotv jienv bieqc mingh, bungx lui njiec homc jienv ninh mbuo nyei die nyei sin, yaac maiv huin mangc ninh mbuo nyei die laengh gaengv nyei sin. ",
    "13": "Yie bun diuh jung hinc wuov mbuonx. Naaiv se yie caux baamh gen liepc ngaengc waac nyei jangx-hoc.  ",
    "9": "“Ih zanc yie ganh caux meih mbuo yaac caux meih mbuo nyei zeiv-fun liepc jiez ngaengc waac,  ",
    "26": "Ninh yaac gorngv, “Oix zuqc ceng Ziouv,  Sem nyei Tin-Hungh. Tov bun Kaa^naa^an zoux Sem nyei nouh gauv. ",
    "5": "Haaix dauh hoic meih mbuo nyei maengc, yie ziouc bun wuov dauh zuqc hoic maengc daic. Haaix dauh saeng-kuv hoic meih mbuo nyei maengc, yie ziouc bun ninh zuqc hoic maengc daic. Haaix dauh mienh hoic mienh nyei maengc, yie bun wuov dauh zuqc hoic maengc daic. ",
    "27": "Tov Tin-Hungh bun Yaafetv hiaangx jiez daaih, bun ninh duqv yiem Sem nyei ndopv-liuh, yaac bun Kaa^naa^an zoux Yaafetv nyei nouh gauv.” ",
    "14": "Yie haaix zanc bun mbuonx om jienv ndau-beih gu'nguaaic yaac maaih jung hinc wuov mbuonx,  ",
    "3": "Yietc zungv maaih maengc haih dongz nyei ga'naaiv benx meih mbuo nyei nyanc hopv. Ih zanc yie zorqv nyungc-nyungc jiu bun meih mbuo hnangv zinh ndaangc yie zorqv lai-maeng lai-miev jiu bun meih mbuo wuov nor. ",
    "7": "Meih mbuo yaac oix zuqc maaih fu'jueiv camv, hiaangx daaih maaih fun maaih faqv camv jienv faaux buangv lungh ndiev.” ",
    "10": "aengx caux meih yiem yietc zungv maaih maengc nyei ga'naaiv, se norqc caux yietc zungv saeng-kuv hieh zoih, da'faanh yiem nzangv cuotv daaih yiem baamh gen maaih maengc nyei ga'naaiv, liepc jiez ngaengc waac.  ",
    "2": "Da'faanh yiem ndau-beih nyei saeng-kuv caux yiem ndaamv-lungh nyei norqc, nyorng ndau-beih nyei ga'naaiv caux yiem koiv nyei mbiauz oix gamh nziex meih mbuo. Yie zorqv ninh mbuo jiu bun meih mbuo gunv.  ",
    "1": "Tin-Hungh buang waac Noyaa caux ninh nyei dorn mbuo. Ninh gorngv, “Meih mbuo oix zuqc maaih dorn-jueiv fun-faqv hiaangx daaih buangv lungh ndiev.   ",
    "6": "“Haaix dauh daix mienh, bun nziaamv liouc cuotv, wuov dauh zungv zuqc mienh daix, bun nziaamv liouc cuotv, weic zuqc Tin-Hungh zeix mienh, se zeix daaih zuangv ninh ganh. ",
    "8": "Tin-Hungh gorngv mbuox Noyaa caux ninh nyei dorn mbuo,  ",
    "24": "Nqa'haav Noyaa nzang daaih, hiuv duqv ninh nyei dorn-faix hnangv haaix nor zoux bun ninh.  ",
    "25": "Ninh ziouc gorngv, “Kaa^naa^an zuqc houv aqv! Ninh oix zuqc tengx ninh nyei i dauh gorx zoux gauh aiv jiex nyei nouh gauv.” ",
    "29": "Ninh nyei hnyangx-jeiv ziangh duqv juov baeqv hmz ziepc hnyangx ziouc guei seix mi'aqv. ",
    "11": "Yie oix caux meih mbuo liepc ngaengc waac, yangh naaiv jiex yie yietc liuz maiv longc mbiungc-suiv-imx yiemx, mietc mienh maanh yietc zungv maaih maengc nyei ga'naaiv. Yietc liuz yaac maiv longc mbiungc-suiv-imx yiemx waaic ndau-beih.” ",
    "16": "Jung hinc yiem wuov mbuonx cuotv daaih, yie mangc buatc ziouc jangx zuqc Tin-Hungh caux lungh ndiev nyungc-nyungc maaih maengc nyei ga'naaiv yietc liuz liepc jiez nyei ngaengc waac.” "
  },
  "37": {
    "21": "Lu^mben haiz ninh youz mbuo hnangv naaiv nor gorngv, ninh oix lorz jauv njoux Yosepv cuotv ninh mbuo nyei buoz-ndiev. Ninh ziouc gorngv, “Mbuo maiv dungx daix ninh.”  ",
    "15": "Maaih dauh mienh buangh zuqc ninh yiem lomc-huaang jiex naaiv jiex wuov nyei, ziouc naaic gaax ninh, “Meih lorz haaix nyungc?” ",
    "12": "Yosepv nyei gorx mbuo dorh ninh mbuo nyei die nyei ba'gi yungh caux yungh guanh mingh Sekem bungx.  ",
    "17": "Wuov dauh mienh gorngv, “Ninh mbuo suiv dorngx mi'aqv. Yie haiz ninh mbuo gorngv oix suiv mingh Ndotaan.” Yosepv ziouc mingh lorz ninh nyei gorx mbuo, lorz buatc yiem Ndotaan. ",
    "30": "Ninh nzuonx ninh nyei youz mbuo wuov gorngv, “Wuov dauh dorn maiv yiem naaiv aqv loh! Yie oix zuqc hnangv haaix nor zoux?” ",
    "20": "Mbuo lomh nzoih mingh zorqv ninh daix guangc aqv. Daix dapv jienv wuom-kuotv-nqaai. Mbuo ziouc gorngv ga'naaiv ngaatc mi'aqv. Mbuo mangc gaax ninh nyei mbeix ndongc haaix lingh?” ",
    "4": "Yosepv nyei gorx mbuo buatc ninh mbuo nyei die hnamv Yosepv gauh camv hnamv ninh mbuo, ninh mbuo ziouc nzorng Yosepv. Caux ninh gorngv waac yaac maiv maaih waac longx aqv. ",
    "28": "Wuov deix zoux saeng-eix nyei Mi^ndien Mienh jiex jauv taux wuov. Yosepv nyei gorx mbuo ziouc cie Yosepv cuotv kuotv daaih maaic bun naaiv deix I^saa^maa^en Mienh,  duqv luoqc lungz nyaanh. Wuov deix saeng-eix mienh ziouc dorh Yosepv mingh I^yipv Deic-Bung aqv. ",
    "33": "Yaakopv zieqv duqv nyei. Ninh gorngv, “Naaiv za'gengh! yie nyei dorn nyei lui. Za'gengh! ga'naaiv ngaatc, ga'naaiv betv mi'aqv lorqc.” ",
    "35": "Ninh nyei dorn ninh nyei sieqv mbuo yietc zungv kuinx ninh, “Maiv dungx nyiemv,” mv baac ninh maiv muangx. Ninh gorngv, “Maiv dungx gorngv aqv. Yie oix zuqc nzauh taux daic mingh caux yie nyei dorn yiem yiemh gen.” Ninh corc nzauh jienv, weic ninh nyei dorn nyiemv. ",
    "19": "Laanh mbuox laanh, “Wuov dauh ga'naaiv-mbeix mbeix daaih aqv loh!  ",
    "34": "Yaakopv nzauh haic, betv ninh ganh nyei lui aengx zorqv la'maah ndie-cou sai jienv jaaiv. Ninh nzauh haic, nyiemv ninh nyei dorn ziex laaic lauh.  ",
    "18": "Ninh nyei gorx mbuo buatc Yosepv corc yiem go nyei. Daaih maiv gaengh taux, ninh mbuo ziouc lomh nzoih caangh laangh daav za'eix daix.  ",
    "22": "Lu^mben aengx mbuox ninh mbuo, “Maiv dungx bun yietc deix nziaamv cuotv. Zorqv ninh dapv naaiv deic-bung-huaang nyei wuom-kuotv-nqaai duqv aqv. Mv baac maiv dungx zoux haaix nyungc hoic ninh.” Lu^mben hnangv naaiv nor gorngv weic oix njoux Yosepv cuotv ninh youz mbuo nyei buoz-ndiev aengx fungx nzuonx bun ninh nyei die. ",
    "23": "Yosepv daaih taux, ninh nyei gorx mbuo ziouc caa jienv zorqv ninh nyei lui ndaauv, dongh maaih lui-mueiz-ndaauv wuov deix lui, ciev guangc mingh,  ",
    "13": "I^saa^laa^en ziouc gorngv mbuox Yosepv, “Meih nyei gorx mbuo yiem Sekem bungx yungh. Meih mingh meih nyei gorx wuov oc.” Yosepv dau, “Mingh nyei.” ",
    "9": "Nqa'haav Yosepv aengx mbeix buatc nzunc yaac gorngv bun ninh nyei gorx mbuo muangx. Ninh gorngv, “Yie aengx mbeix buatc. Naaiv nzunc yie buatc mba'hnoi caux hlaax caux ziepc yietv norm hleix yietc zungv baaix yie.” ",
    "26": "Yu^ndaa gorngv mbuox ninh nyei muoz-doic, “Se gorngv mbuo daix guangc mbuo nyei youz aengx lorz jauv bingx yie mbuo zoux nyei sic, mbuo duqv haaix nyungc?  ",
    "5": "Maaih nzunc Yosepv mbeix buatc, yaac gorngv ninh nyei mbeix bun ninh nyei gorx mbuo muangx. Ninh mbuo ziouc gauh fatv nzorng ninh aqv.  ",
    "27": "Mbuo oix zuqc maaic bun naaiv deix I^saa^maa^en Mienh gauh longx daix guangc. Ninh zoux mbuo nyei youz, caux mbuo juangc nziaamv-fei.” Ninh nyei muoz-doic buatc horpc nyei. ",
    "14": "Ninh nyei die mbuox ninh, “Yie oix meih mingh mangc gaax meih nyei gorx mbuo longx nyei fai? Yungh longx nyei fai? Mangc liuz nzuonx daaih mbuox die oc.” Ninh nyei die ziouc mbuox ninh mingh, ninh ziouc yiem He^mbo^lon Horngc cuotv jauv mingh Sekem. Yosepv mingh taux Sekem,  ",
    "3": "I^saa^laa^en hnamv Yosepv gauh camv jiex ninh nyei yietc zungv dorn, weic zuqc ninh gox aqv, cingx duqv Yosepv daaih. Ninh lunh deix lui-ndaauv, lui-mueiz yaac ndaauv, bun Yosepv.  ",
    "7": "Yie mbeix buatc mbuo yiem ndeic sai mbiauh zeiv. Yie nyei mbiauh zeiv ganh jiez sin daaih don jienv. Gorx mbuo nyei mbiauh zeiv yaac jiez daaih weih gormx yie nyei mbiauh zeiv baaix.” ",
    "36": "Dongh wuov zanc yiem I^yipv Deic-Bung wuov deix zoux saeng-eix nyei Mi^ndien Mienh aengx maaic Yosepv bun hungh diex nyei yietc dauh jien, se goux hungh dinc nyei domh baeng-bieiv, Bo^ti^faa, mi'aqv. ",
    "10": "Ninh aengx gorngv naaiv norm mbeix bun ninh nyei die, ninh nyei gorx mbuo muangx. Ninh nyei die gorngv-hemx ninh, “Naaiv haaix nyungc mbeix laeh? Meih hnamv daaih meih nyei maa caux yie caux meih nyei gorx mbuo yietc zungv oix zuqc puoqv njiec taux ndau baaix meih?” ",
    "2": "Yiem naaiv mingh gorngv Yaakopv nyei dorn-jueiv nyei jauv-louc. Yosepv benx mienh lunx mienh, duqv ziepc cietv hnyangx wuov zanc, ninh caux ninh nyei gorx, se ninh nyei die nyei auv, Mbin^haa caux Sinx^baa, nyei dorn mbuo bungx ba'gi yungh caux yungh. Yosepv dorh ninh nyei gorx mbuo zoux maiv benx nyei jauv mingh gorngv mbuox ninh nyei die. ",
    "1": "Yaakopv corc yiem jienv zinh ndaangc ninh nyei die yiem wuov norm deic-bung, se Kaa^naa^an Deic-Bung. ",
    "31": "Ninh mbuo ziouc daix dauh yungh gouv aengx zorqv Yosepv nyei lui-ndaauv, dongh maaih lui-mueiz-ndaauv wuov deix, ziemx yungh nyei nziaamv,  ",
    "6": "Yosepv gorngv, “Gorx mbuo muangx yie gorngv yie nyei mbeix oc.  ",
    "8": "Ninh nyei gorx mbuo naaic gaax ninh, “Meih gengh oix zoux yie mbuo nyei hungh? Oix gunv yie mbuo?” Laaix Yosepv mbeix nyei mbeix caux ninh gorngv nyei waac, ninh nyei gorx mbuo gauh fatv nzorng ninh aqv. ",
    "24": "aengx zorqv ninh fongv ndortv wuom-kuotv. Wuov norm kuotv maiv maaih wuom. ",
    "25": "Yosepv nyei gorx mbuo zueiz jienv nyanc hnaangx wuov zanc, ninh mbuo cau hmien mangc buatc guanh I^saa^maa^en Mienh yiem Gi^le^aatc daaih oix mingh I^yipv Deic-Bung. Ninh mbuo nyei lorh torh tor jienv ndiangx-zung ndaang caux ndie-ndaang caux mu^yorc.  ",
    "29": "Lu^mben daaih taux wuov norm kuotv, yaac maiv buatc Yosepv mi'aqv. Ninh nzauh haic ziouc betv ganh nyei lui.  ",
    "11": "Yosepv nyei gorx mbuo gengh mueic jieqv ninh, mv baac ninh nyei die haaix zanc yaac jangx jienv naaiv deix jauv-louc. ",
    "32": "aengx dorh nzuonx bun ninh nyei die mangc. Ninh mbuo gorngv, “Yie mbuo lorz buatc naaiv deix lui. Die mangc gaax, meih nyei dorn nyei lui saah?” ",
    "16": "Yosepv dau, “Yie lorz yie nyei gorx mbuo. Meih hiuv duqv ninh mbuo yiem haaix bungx yungh, tov mbuox yie oc.” "
  },
  "5": {
    "21": "Enokv duqv luoqc ziepc hmz hnyangx, ninh duqv dauh dorn, mbuox heuc Me^tu^se^laa.  ",
    "15": "Maa^haa^laa^len duqv luoqc ziepc hmz hnyangx, ninh duqv dauh dorn, mbuox heuc Yaaletv.  ",
    "12": "Kenan duqv cietv ziepc hnyangx, ninh duqv dauh dorn, mbuox heuc Maa^haa^laa^len.  ",
    "17": "Maa^haa^laa^len nyei hnyangx-jeiv duqv betv baeqv juov ziepc hmz hnyangx ziouc guei seix mi'aqv. ",
    "30": "Laamekv duqv liuz Noyaa, ninh aengx ziangh duqv hmz baeqv juov ziepc hmz hnyangx, corc maaih dorn maaih sieqv nyei.  ",
    "20": "Yaaletv nyei hnyangx-jeiv duqv juov baeqv luoqc ziepc nyeic hnyangx ziouc guei seix mi'aqv. ",
    "4": "Yiem duqv liuz Setc, Aa^ndam aengx ziangh duqv betv baeqv hnyangx, corc maaih dorn maaih sieqv nyei.  ",
    "28": "Laamekv duqv yietc baeqv betv ziepc nyeic hnyangx, ninh duqv dauh dorn daaih,  ",
    "19": "Yiem duqv liuz Enokv, ninh aengx ziangh duqv betv baeqv hnyangx, corc maaih dorn maaih sieqv nyei.  ",
    "18": "Yaaletv duqv yietc baeqv luoqc ziepc nyeic hnyangx, ninh duqv dauh dorn, mbuox heuc Enokv.  ",
    "22": "Duqv liuz naaiv dauh dorn, Enokv caux Tin-Hungh horpc hnyouv jiu tong faam-baeqv hnyangx, corc maaih dorn maaih sieqv nyei.  ",
    "23": "Enokv nyei siouc nyuonh ziangh duqv faam-baeqv luoqc ziepc hmz hnyangx.  ",
    "13": "Duqv liuz Maa^haa^laa^len, ninh aengx ziangh duqv betv baeqv feix ziepc hnyangx, corc maaih dorn maaih sieqv nyei.  ",
    "9": "Enotv duqv juov ziepc hnyangx, ninh duqv dauh dorn, mbuox heuc Kenan.  ",
    "26": "Yiem duqv liuz Laamekv, ninh aengx ziangh duqv cietv baeqv betv ziepc nyeic hnyangx, corc maaih dorn maaih sieqv nyei.  ",
    "5": "Aa^ndam nyei hnyangx-jeiv duqv juov baeqv faah ziepc hnyangx ziouc guei seix mi'aqv. ",
    "27": "Me^tu^se^laa nyei hnyangx-jeiv duqv juov baeqv luoqc ziepc juov hnyangx ziouc guei seix mi'aqv. ",
    "14": "Kenan nyei hnyangx-jeiv duqv juov baeqv lengh ziepc hnyangx ziouc guei seix mi'aqv. ",
    "3": "Aa^ndam duqv yietc baeqv faah ziepc hnyangx, ninh aengx duqv dauh dorn daaih zuangv ninh, yaac tengx cuotv mbuox heuc Setc.  ",
    "7": "Yiem duqv liuz Enotv, ninh ziangh duqv betv baeqv lengh siec hnyangx, corc maaih dorn maaih sieqv nyei.  ",
    "10": "Yiem duqv liuz Kenan, ninh ziangh duqv betv baeqv ziepc hmz hnyangx, corc maaih dorn maaih sieqv nyei.  ",
    "2": "Ninh zeix benx m'jangc m'sieqv yaac ceix fuqv bun ninh mbuo, aengx tengx cuotv mbuox heuc “baamh mienh.” ",
    "1": "Naaiv se Aa^ndam nyei zeiv-fun nyei douh zong daan. Tin-Hungh zeix mienh daaih wuov zanc, ninh zeix daaih zuangv ninh ganh.  ",
    "31": "Laamekv nyei hnyangx-jeiv duqv cietv baeqv cietv ziepc cietv hnyangx ziouc guei seix mi'aqv.  ",
    "6": "Setc duqv yietc baeqv lengh biaa hnyangx, ninh duqv dauh dorn, mbuox heuc Enotv.  ",
    "8": "Setc nyei hnyangx-jeiv duqv juov baeqv ziepc nyeic hnyangx, ninh ziouc guei seix mi'aqv. ",
    "24": "Enokv zanc-zanc caux Tin-Hungh jiu tong, Tin-Hungh dorh ninh mingh mi'aqv. Ziang naaic maiv buatc mi'aqv. ",
    "25": "Me^tu^se^laa duqv yietc baeqv betv ziepc cietv hnyangx, ninh duqv dauh dorn, mbuox heuc Laamekv.  ",
    "29": "tengx ninh cuotv mbuox heuc Noyaa. Ninh gorngv, “Weic zuqc Ziouv houv ndau, yie mbuo oix zuqc longc buoz zoux gong kouv. Naaiv dauh dorn haih tengx yie mbuo nyei gong-bou heng deix.”  ",
    "11": "Enotv nyei hnyangx-jeiv duqv juov baeqv lengh biaa hnyangx, ninh ziouc guei seix mi'aqv. ",
    "32": "Noyaa ziangh duqv hmz baeqv hnyangx cingx duqv buo dauh dorn, mbuox heuc Sem, Haam caux Yaafetv. ",
    "16": "Duqv liuz Yaaletv, ninh aengx ziangh duqv betv baeqv faah ziepc hnyangx, corc maaih dorn maaih sieqv nyei.  "
  },
  "3": {
    "21": "  Ziouv Tin-Hungh longc saeng-kuv nyei ndopv zoux lui-houx bun Aa^ndam caux ninh nyei auv, Haawaa, zuqv. ",
    "15": "Yie oix bun meih caux naaiv dauh m'sieqv dorn daav win, yaac bun meih nyei zeiv-fun caux ninh nyei zeiv-fun zoux win-wangv. Ninh nyei zeiv-fun oix mborqv meih nyei m'nqorngv huv, meih yaac oix nyorqv ninh nyei zaux-nqo.” ",
    "12": "Wuov dauh m'jangc dorn dau, “Dongh meih bun daaih caux yie yiem naaiv wuov dauh m'sieqv dorn, ninh bun naaiv zungh ndiangx nyei biouv yie, yie ziouc nyanc mi'aqv.” ",
    "17": "Tin-Hungh yaac gorngv mbuox Aa^ndam, “Laaix meih muangx meih nyei auv nyei waac, nyanc dongh yie hatc meih, ‘Maiv dungx nyanc wuov zungh biouv.’ Ndau ziouc laaix meih zoux nyei sic zuqc houv. Meih yietc seix oix zuqc bangc ndau zoux gong kouv cingx duqv nyanc. ",
    "20": "Aa^ndam tengx ninh nyei auv cuotv mbuox heuc Haawaa, weic zuqc ninh zoux lungh ndiev mienh nyei maa. ",
    "4": "Naang gorngv mbuox m'sieqv dorn, “Meih mbuo maiv daic lorqc.   ",
    "19": "Meih oix zuqc zoux gong kouv cuotv ziex sin hanc wuov deix ndau cingx daaih haih cuotv deix ga'naaiv. Zoux taux meih aengx nzuonx benx nie, weic zuqc meih se nie benx daaih. Meih se nie, meih oix zuqc aengx benx nzunc nie aqv.” ",
    "18": "Ndau oix weic meih cuotv miev cuotv njimv. Meih yaac oix zuqc nyanc yiem ndau cuotv nyei lai-miev. ",
    "22": "  Ziouv Tin-Hungh aengx gorngv, “Ih zanc wuov laanh mienh se hnangv mbuo nor, hiuv duqv longx, hiuv duqv ciouv. Oix zuqc maiv dungx bun ninh sung buoz mingh gaeqv ziangh maengc nyei biouv nyanc ziouc yietc liuz duqv ziangh jienv.”   ",
    "23": "Ziouv Tin-Hungh ziouc zunc ninh cuotv E^nden Huingx yaac bun ninh zoux liangx-ndeic yiem Tin-Hungh longc nanv ninh daaih wuov deix nie.  ",
    "13": "  Ziouv  Tin-Hungh naaic gaax wuov dauh m'sieqv dorn, “Meih zoux cuotv haaix nyungc sic mi'aqv?” Wuov dauh m'sieqv dorn dau, “Naang ganh nduov yie, yie ziouc nyanc.” ",
    "9": "Mv baac Ziouv  Tin-Hungh heuc wuov dauh m'jangc dorn, “Meih yiem haaix laeh?” ",
    "5": "Tin-Hungh hnangv naaiv gorngv weic zuqc ninh hiuv duqv meih mbuo nyanc liuz, meih mbuo haih hnamv duqv tong, meih mbuo ziouc hnangv Tin-Hungh nor, haih hiuv duqv longx hiuv duqv ciouv.” ",
    "14": "  Ziouv Tin-Hungh mbuox wuov diuh naang, “Laaix meih hnangv naaiv nor zoux, “Meih ziouc zuqc houv gauh hniev yietc zungv saeng-kuv, gauh camv yietc zungv hieh zoih. Meih oix zuqc longc ga'sie luih jienv gan ndau mingh, yietc seix oix zuqc nyanc nie-mbung. ",
    "3": "Mv baac Tin-Hungh gorngv, ‘Yiem huingx mbu'ndongx wuov zungh ndiangx nyei biouv cin-maanc maiv dungx nyanc, liemh maiv dungx muoqv. Maiv zei aeqv, meih mbuo zungv zuqc daic aqv.’+” ",
    "7": "Ninh mbuo nyanc liuz, ninh mbuo haih hnamv duqv tong. Ninh mbuo hiuv duqv ganh laengh gaengv nyei yiem, ziouc zorqv ngongh nyorx ndiangx-normh lunh daaih pongx jienv aqv. ",
    "10": "Wuov dauh m'jangc dorn dau, “Yie haiz meih yiem naaiv huingx. Yie gamh nziex haic weic zuqc yie laengh gaengv nyei yiem ziouc bingx meih.” ",
    "2": "Wuov dauh m'sieqv dorn dau naang, “Yiem huingx gu'nyuoz nyei zungh zungh biouv yie mbuo nyanc duqv nyei.  ",
    "1": "  Ziouv Tin-Hungh zeix daaih nyei yietc zungv lomc zaangc ga'naaiv se naang gauh guaix jiex. Naang naaic gaax wuov dauh m'sieqv dorn, “Tin-Hungh za'gengh gorngv maiv bun meih mbuo nyanc yiem naaiv huingx gu'nyuoz nyei haaix nyungc biouv fai?” ",
    "6": "Wuov dauh m'sieqv dorn mangc buatc wuov zungh biouv nzueic nyei, daaix nyanc kuv nyei. Ninh yaac hnamv daaih se gorngv haih bun mienh guai nor, za'gengh longx haic. Ninh ziouc gaeqv daaih nyanc aqv. Aengx bun deix ninh nyei nqox nyanc.  ",
    "8": "Wuov hnoi, lungh maanz-hmuangx nyei ziangh hoc, ninh mbuo haiz Ziouv Tin-Hungh yiem huingx gu'nyuoz yangh jauv. Wuov dauh m'jangc dorn caux ninh nyei auv ziouc bieqc huingx nyei ndiangx-lomc mingh bingx jienv Ziouv.    ",
    "24": "Ziouv zunc ninh cuotv liuz, yiem E^nden Huingx nyei dong bung maengx, Ziouv bun ke^lu^mbim zuov jienv. Aengx maaih zung maaih douz nyei nzuqc ndaauv guinh guinh biei bung nyei, dangv jienv mingh ziangh maengc biouv nyei ndiangx wuov diuh jauv. ",
    "11": "Tin-Hungh naaic gaax, “Haaix dauh mbuox meih, meih nyei sin laengh gaengv nyei? Meih nyanc dongh yie hatc meih maiv dungx nyanc wuov zungh biouv mi'aqv saah?” ",
    "16": "Tin-Hungh yaac gorngv mbuox wuov dauh m'sieqv dorn, “Maaih sin nyei ziangh hoc yie oix jaa tipv bun meih kouv. Ndutv sin nyei ziangh hoc meih oix zuqc mun. Mv baac meih corc oix longc meih nyei nqox. Meih nyei nqox yaac oix gunv jienv meih.” "
  },
  "39": {
    "21": "mv baac Tin-Hungh caux ninh yiem, yaac zoux longx bun ninh, bun ninh zoux duqv horpc goux loh wuov dauh jien nyei hnyouv.  ",
    "15": "Ninh haiz yie heuc, ninh ziouc guangc jienv ninh nyei lui yiem yie naaiv aengx biaux cuotv biauv mi'aqv.” ",
    "12": "Bo^ti^faa nyei auv nyau jienv Yosepv nyei lui gorngv, “Daaih caux yie bueix maah!” Mv baac Yosepv guangc jienv ninh nyei lui yiem wuov dauh auv nyei buoz, biaux cuotv ga'nyiec ziqc biauv mingh. ",
    "17": "Ninh ziouc hnangv naaiv nor gorngv, “Dongh meih dorh daaih mbuo naaiv wuov dauh Hipv^lu nouh gauv bieqc daaih mangc yie maiv jiez, oix caux yie.  ",
    "20": "zorqv Yosepv wuonx jienv loh, dongh wuonx hungh diex nyei zuiz-mienh wuov norm loh. Yosepv zuqc wuonx jienv wuov  ",
    "4": "Yosepv zoux duqv horpc Bo^ti^faa nyei hnyouv yaac duqv zoux ninh nyei lengc jeiv bou. Bo^ti^faa ziouc bun ninh goux biauv zong caux jaa-dingh yietc zungv ga'naaiv.  ",
    "19": "Yosepv nyei ziouv haiz ninh nyei auv gorngv, “Meih nyei nouh hnangv naaiv nor zoux bun yie,” ninh ziouc qiex jiez! haic,  ",
    "18": "Yie qaqv heuc, ninh ziouc guangc ninh nyei lui yiem yie naaiv biaux cuotv gaengh ka'ndau mi'aqv.” ",
    "22": "Goux loh jien ziouc bun Yosepv goux yietc zungv yiem loh nyei zuiz-mienh. Da'faanh yiem loh gu'nyuoz nyei sic, Yosepv ganh gunv nzengc.  ",
    "23": "Yosepv goux jienv nyei yietc zungv sic, goux loh jien maiv zuqc nzauh weic zuqc Ziouv caux Yosepv yiem. Ninh zoux nyei nyungc-nyungc Ziouv  tengx ninh zoux duqv longx. ",
    "13": "Wuov dauh auv buatc Yosepv guangc jienv ninh nyei lui biaux cuotv ga'nyiec,  ",
    "9": "Yiem naaiv biauv yie maaih hatc maaz ndongc ninh hlo. Yie nyei ziouv maiv nzaeng haaix nyungc cuotv liuz meih weic zuqc meih zoux ninh nyei auv. Yie fungc haih zoux waaic sic ndongc naaic hlo, baamz zuiz dorngc Tin-Hungh?”  ",
    "5": "Yiem Bo^ti^faa paaiv Yosepv goux jienv ninh nyei biauv zong yietc zungv jaa-dingh, Ziouv weic Yosepv ceix fuqv bun wuov dauh I^yipv Mienh nyei jaa-dingh. Da'faanh yiem biauv yiem ndeic nyei yietc zungv ziouc camv jienv faaux.  ",
    "14": "ninh ziouc nauc-nauc nyei heuc yiem ninh nyei biauv wuov deix m'jangc bou daaih. Ninh gorngv, “Mangc gaax naaic! Yie nyei nqox dorh naaiv dauh Hipv^lu Mienh daaih. Ih zanc ninh mangc piex yie mbuo. Ninh bieqc daaih oix yie caux ninh bueix, mv baac yie qaqv nauc.  ",
    "3": "Wuov dauh biauv-ziouv buatc Ziouv caux Yosepv yiem. Ziouv yaac bun Yosepv yiem ninh zoux nyei nyungc-nyungc duqv longx.  ",
    "7": "Yiem gau, ninh nyei ziouv nyei auv mangc Yosepv haiz hanc haic, ziouc yuoqc ninh gorngv, “Meih daaih caux yie bueix oc.” ",
    "10": "Maiv gunv wuov dauh auv hnoi-hnoi yuoqc Yosepv, Yosepv maiv kangv caux ninh bueix, liemh maiv caux ninh yiem yietc norm dorngx. ",
    "2": "Ninh yiem ninh nyei I^yipv Mienh biauv-ziouv nyei biauv. Ziouv caux Yosepv yiem, bun ninh duqv longx.  ",
    "1": "I^saa^maa^en Mienh dorh Yosepv mingh I^yipv Deic-Bung maaic bun dauh I^yipv Mienh, se Faalo Hungh nyei domh jien, dongh goux hungh dinc nyei domh baeng-bieiv, Bo^ti^faa. ",
    "6": "Bo^ti^faa nyei yietc norm jaa-dingh nyungc-nyungc ga'naaiv ninh jiu bun Yosepv goux nzengc. Cuotv liuz ninh ganh nyei nyanc hopv, ninh maiv zuqc nzauh haaix nyungc. Yosepv nyei sin-pei ziangh duqv longx, hmien-mueic yaac nzueic.  ",
    "8": "Mv baac Yosepv maiv muangx. Ninh gorngv mbuox ninh nyei ziouv nyei auv, “Yie nyei ziouv maiv zuqc nzauh yiem biauv gu'nyuoz nyei haaix nyungc. Yietc zungv jaa-dingh ninh jiu bun yie goux.  ",
    "11": "Maaih hnoi nor, Yosepv bieqc biauv zoux ninh horpc zuqc zoux nyei gong, yaac maiv maaih yietc dauh biauv nyei bou yiem wuov.  ",
    "16": "Wuov dauh auv zorqv Yosepv nyei lui an jienv ninh nyei ga'hlen zuov Yosepv nyei ziouv nzuonx daaih.  "
  },
  "6": {
    "21": "Meih mbuo oix zuqc zorqv nyungc-nyungc nyanc hopv bienh bieqc nzangv, liouh jienv zoux meih mbuo nyei nyanc hopv yaac zoux uix saeng-kuv nyei ga'naaiv.” ",
    "15": "Naaiv poux nzangv oix zuqc hnangv naaiv nor zoux, ndaauv faam-baeqv ndorqc, jangv hmz ziepc ndorqc, hlang faah ziepc ndorqc.  ",
    "12": "Tin-Hungh mangc lungh ndiev, buatc baaic waaic nzengc, weic zuqc baamh mienh yietc zungv kungx zoux orqv zoux waaic nyei jauv hnangv.  ",
    "17": "Mangc maah! Yie oix bun mbiungc-suiv-imx yiemx ndau-beih, yiemx daic yietc zungv yiem lungh ndiev maaih maengc nyei ga'naaiv. Da'faanh nangh nyei, maaih qiex nyei ga'naaiv oix zuqc daic nzengc.  ",
    "20": "Nyungc-nyungc norqc, nyungc-nyungc saeng-kuv, caux nyungc-nyungc nyorng ndau-beih nyei ga'naaiv, yietc nyungc yietc doix oix daaih lorz meih weic njoux ninh mbuo nyei maengc.  ",
    "4": "Wuov zanc maaih Nefin Mienh yiem lungh ndiev, nqa'haav corc maaih nyei. Se doz-mienh dorn longc baamh mienh sieqv bun njiec daaih nyei fun-faqv. Naaiv se loz-hnoi maaih banh zeic, maaih mengh dauh nyei mienh. ",
    "19": "Meih oix zuqc dorh nyungc-nyungc maaih maengc nyei ga'naaiv, liemh gouv liemh nyeiz, yietc nyungc yietc doix bieqc nzangv weic caux meih njoux cuotv maengc.  ",
    "18": "Mv baac yie oix caux meih laengz jiez ngaengc waac. Meih oix zuqc dorh meih nyei auv-jueiv dorn-mbuangz caux meih bieqc nzangv.  ",
    "22": "Tin-Hungh hnangv haaix nor paaiv Noyaa, Noyaa yaac ei jienv zoux nzengc. ",
    "13": "Tin-Hungh ziouc gorngv mbuox Noyaa, “Yie dingc hnyouv oix mietc lungh ndiev mienh weic zuqc ninh mbuo zoux orqv sic buangv nzengc lungh ndiev. Mangc maah! Liemh ninh mbuo, liemh ndau-beih, yie oix mietc nzengc.  ",
    "9": "Yiem naaiv mingh gorngv Noyaa nyei jauv-louc. Noyaa zoux kuv mienh. Wuov jaax lungh ndiev kungx ninh ganh maiv maaih dorngx daanh hnangv. Ninh haaix zanc yaac gan longx Tin-Hungh.  ",
    "5": "  Ziouv buatc yiem lungh ndiev mienh zoux waaic sic camv. Hnyouv haaix zanc kungx hnamv cuotv waaic nyei jauv hnangv.  ",
    "14": "Meih oix zuqc longc jiem haic nyei ndiangx gapv poux nzangv. Nzangv gu'nyuoz oix zuqc nqenx jienv yietc qongx yietc qongx nyei. Yaac oix zuqc longc ndau-ndiev nyouh haic nyei zung naic jienv gu'nyuoz ga'nyiec.  ",
    "3": "Ziouv ziouc gorngv, “Yie nyei Singx Lingh maiv caux baamh mienh yietc liuz yiem. Ninh mbuo benx orv sin hnangv. Yangh naaiv jiex ninh mbuo nyei hnyangx-jeiv ziangh duqv taux yietc baeqv nyic ziepc hnyangx.” ",
    "7": "Ziouv gorngv, “Yie oix fioux nzengc, guaatv nzengc yie zeix daaih nyei mienh, maiv bun yiem ndau-beih. Liemh mienh liemh hieh zoih, nyorng ndau nyei ga'naaiv caux ndaamv-lungh nyei norqc oix mietc nzengc, weic zuqc yie hnamv-nzuonx, feix duqv maiv dungx zeix naaiv deix ga'naaiv.”  ",
    "10": "Noyaa maaih buo dauh dorn mbuox heuc Sem, Haam caux Yaafetv. ",
    "2": "maaih deix doz-mienh dorn buatc baamh mienh nyei sieqv nzueic. Ninh mbuo yaac ginv deix longc zoux auv.  ",
    "1": "Yiem lungh ndiev mienh maanh jiez gorn hiaangx jienv faaux, aengx yungz duqv sieqv,  ",
    "6": "Ziouv haiz hnyouv mun haic, hnamv-nzuonx, feix duqv ninh maiv dungx zeix mienh maanh daaih yiem lungh ndiev. Ninh yaac nzauh haic.  ",
    "8": "Mv baac Noyaa zoux duqv horpc Ziouv  nyei hnyouv. ",
    "11": "Tin-Hungh buatc lungh ndiev mienh waaic jienv njiec. Mienh kungx zoux doqc zoux orqv nyei sic hnangv.  ",
    "16": "Oix zuqc gomv jienv nzangv-liuh. Nzangv-liuh oix zuqc leih nzangv-sin yietc ndorqc hlang. Gaengh oix zuqc zoux yiem yietc bung nzangv-hlen hnangv. Naaiv poux nzangv oix zuqc nqenx zoux buo nzangh, gu'nguaaic, mbu'ndongx caux ga'ndiev.  "
  },
  "8": {
    "21": "Ziouv  haiz naaiv deix qiex ndaang, horpc hnyouv haic, ziouc yiem hnyouv hnamv, “Yie yietc liuz maiv aengx weic mienh zoux waaic sic houv ndau-beih, weic zuqc mienh maanh yiem faix nyei m'daaih kungx maaih hnyouv zoux waaic sic hnangv. Yangh naaiv jiex, yie maiv hnangv naaiv nzunc mietc nyungc-nyungc maaih maengc nyei ga'naaiv. ",
    "15": "Tin-Hungh gorngv mbuox Noyaa,  ",
    "12": "Ninh aengx zuov siec hnoi liuz ziouc bungx norqc nqo cuotv nzunc. Naaiv nzunc norqc nqo maiv nzuonx aqv. ",
    "17": "Caux meih yiem naaiv deix nyungc-nyungc maaih maengc nyei ga'naaiv, norqc, saeng-kuv caux nyorng ndau nyei ga'naaiv oix zuqc dorh cuotv daaih weic bun ninh mbuo douc buonv hiaangx daaih buangv lungh ndiev.” ",
    "20": "Noyaa ceix norm ziec-dorngh daaih weic Ziouv. Ninh aengx zorqv nyungc-nyungc maiv maaih uix nyei saeng-kuv caux nyungc-nyungc maiv maaih uix nyei norqc, an ziec-dorngh benx buov ziec nyei ga'naaiv.  ",
    "4": "Taux cietv hlaax ziepc cietv wuov hnoi, nzangv ziouc dingh jienv Aa^laa^latv Geh nyei yietc norm mbong-ningv.  ",
    "19": "Yietc zungv saeng-kuv caux nyorng ndau nyei ga'naaiv caux norqc, yietc zungv yiem ndau-beih haih dongz nyei ga'naaiv, yietc nyungc yietc nyungc nyei, cuotv nzangv nzengc. ",
    "18": "Noyaa caux ninh nyei auv-jueiv dorn-mbuangz ziouc cuotv nzengc daaih aqv.  ",
    "22": "“Da'faanh baamh gen corc yiem jienv nyei ziangh hoc, zuangx nyei cun-ciou caux siou nyei cun-ciou, juangv nyei ziangh hoc caux yuoqv nyei ziangh hoc, dong-gen caux cun-gen, lungh hnoi zanc caux lungh muonz zanc, yietc liuz maiv haih nzengc.” ",
    "13": "Noyaa duqv luoqc baeqv lengh yietc hnyangx, zih hlaax saeng-yietv wuov hnoi, ndau-beih nyei wuom nqaai mi'aqv. Noyaa ziouc caeqv tong nzangv-liuh mangc buatc ndau nqaai deix aqv.  ",
    "9": "Mv baac wuom corc yiemx jienv lungh ndiev. Norqc nqo lorz maiv duqv dorngx nzopc ziouc nzuonx daaih taux nzangv-hlen. Noyaa aengx sung buoz zipv bieqc nzangv.  ",
    "5": "Wuom aengx haapv jienv njiec taux ziepc hlaax saeng-yietv wuov hnoi, mbong-ningv ziouc cuotv daaih. ",
    "14": "Taux nyeic hlaax nyic ziepc cietv wuov hnoi, ndau nqaai nzengc mi'aqv. ",
    "3": "Wuom manc-manc haapv jienv njiec. Jiex liuz yietc baeqv hmz ziepc hnoi wuom corc haapv jienv njiec.  ",
    "7": "ziouc bungx norm norqc aa cuotv. Norqc aa kungx ndaix mingh ndaix daaih taux ga'ndiev ndau nyei wuom haapv nqaai nzengc.  ",
    "10": "Ninh zuov siec hnoi liuz aengx bungx norqc nqo yiem nzangv cuotv mingh.  ",
    "2": "Ndau-ndiev nyei wuom-zingv nyei kuotv yietc zungv ndipc mi'aqv. Gu'nguaaic lungh nyei gaengh yaac guon nzengc. Lungh yaac hlorngx mi'aqv.  ",
    "1": "Tin-Hungh zungv maiv la'kuqv Noyaa yaac caux ninh yiem nzangv wuov deix yietc zungv saeng-kuv hieh zoih. Tin-Hungh bun nziaaux buonc ndau-beih, wuom ziouc haapv jienv njiec.  ",
    "6": "Jiex liuz feix ziepc hnoi, Noyaa koi nqoi dongh ninh zoux daaih yiem nzangv nyei fong muonh  ",
    "8": "Noyaa aengx bungx norm norqc nqo cuotv mingh weic zuqc ninh oix hiuv duqv ndau-beih nyei wuom haapv fai maiv gaengh haapv.  ",
    "11": "Lungh maanz-hmuangx norqc nqo nzuonx taux Noyaa wuov, nzuih baengx ndaam jienv yietc kuaaiv ga'lanv normh maeng nyei, nyiemz nyei. Noyaa ziouc hiuv duqv wuom haapv njiec mi'aqv.  ",
    "16": "“Meih caux meih nyei auv-jueiv dorn-mbuangz cuotv nzangv aqv.  "
  },
  "46": {
    "21": "Mben^yaa^min nyei dorn se Mbelaa, Mbeke, Atc^mben, Gelaa, Naa^aa^maan, E^hai, Lo^atc, Mapv^bim, Hupc^bim caux Aatc. ",
    "15": "Naaiv deix se Le^aa yiem Batc^ndaan Aalam yungz bun Yaakopv nyei dorn-jueiv fun-faqv. Aengx maaih dauh sieqv, mbuox heuc Ndinaa. Le^aa nyei buonc dorn-jueiv fun-faqv yietc zungv maaih faah ziepc faam dauh. ",
    "12": "Yu^ndaa nyei dorn se E^aa, Onan, Qelaa, Beletv caux Zelaa. (Mv baac E^aa caux Onan yiem Kaa^naa^an Deic-Bung wuov zanc guei seix mi'aqv.) Beletv nyei dorn se Hetv^lon caux Haamun. ",
    "17": "Aa^se nyei dorn se Imnaa, Itc^waa, Itc^wi caux Mbe^li^yaa. Naaiv deix dorn nyei muoc heuc Se^laa^aa. Mbe^li^yaa nyei dorn se He^mbe caux Man^ki^en. ",
    "30": "I^saa^laa^en gorngv mbuox Yosepv, “Ih zanc yie duqv buatc liuz meih, hiuv duqv meih corc ziangh jienv nyei, yie daic yaac hnyouv nqaai aqv.” ",
    "20": "Yosepv yiem I^yipv Deic-Bung duqv Maa^natv^se caux E^faa^im, se On Zingh nyei sai mienh, Bo^ti^fe^laa, nyei sieqv, Aa^se^natv, yungz bun ninh. ",
    "4": "Yie caux meih mingh I^yipv Deic-Bung, ndongc haaix zungv oix dorh meih nzuonx daaih. Meih guei seix nyei ziangh hoc, Yosepv ganh oix tengx meih nyei m'zing njipv. ",
    "28": "Yaakopv heuc Yu^ndaa mingh ndaangc mbuox Yosepv ninh gan jienv jauv daaih Gosen aqv. Ninh mbuo mingh taux Gosen Deic,  ",
    "33": "Faalo Hungh heuc meih mbuo daaih lorz ninh wuov zanc, ninh oix naaic meih mbuo, ‘Meih mbuo zoux haaix nyungc gong nyanc nyei mienh?’  ",
    "19": "Yaakopv nyei auv, Laasen, nyei dorn se Yosepv caux Mben^yaa^min.  ",
    "34": "Meih mbuo oix zuqc dau, ‘Yie mbuo, meih nyei bou, faix-faix nyei m'daaih yungz saeng-kuv taux ih zanc, hnangv yie mbuo nyei ong-taaix nor.’ Meih mbuo hnangv naaiv nor gorngv nor, ninh ziouc bun meih mbuo yiem Gosen, weic zuqc I^yipv Mienh youx haic yungz yungh nyei mienh.” ",
    "18": "Naaiv deix se Laa^mbaan bun ninh nyei sieqv, Le^aa, wuov dauh nouh beiz, Sinx^baa, yungz bun Yaakopv nyei dorn-jueiv fun-faqv. Yietc zungv maaih ziepc luoqc dauh. ",
    "22": "Naaiv deix se Laasen yungz bun Yaakopv nyei dorn-jueiv fun-faqv. Yietc zungv maaih ziepc feix dauh. ",
    "23": "Ndaan nyei dorn se Husim. ",
    "13": "Itc^saax^kaa nyei dorn se Tolaa, Buwaa, I^opc caux Simlon. ",
    "9": "Lu^mben nyei dorn se Haanokv, Banlu, Hetv^lon, caux Kaanmi. ",
    "26": "Gan Yaakopv mingh I^yipv Deic-Bung wuov zanc, ninh ganh nyei dorn-jueiv fun-faqv maaih luoqc ziepc luoqc dauh, cih cuotv ninh nyei mbuangz.  ",
    "5": "Yaakopv yiem Mbe^e^qe^mbaa Deic cuotv jauv. Ninh nyei dorn mbuo bun ninh mbuo nyei die caux ninh mbuo nyei fu'jueiv-faix caux ninh mbuo yietc zungv nyei auv faaux Faalo Hungh bun daaih zipv Yaakopv mbuo wuov deix ngongh cie mingh.  ",
    "27": "Aengx maaih Yosepv yiem I^yipv Deic-Bung duqv wuov deix i dauh dorn. Yaakopv bieqc I^yipv Deic-Bung wuov zanc, ninh nyei dorn-jueiv fun-faqv yietc zungv maaih cietv ziepc dauh. ",
    "14": "Se^mbu^lun nyei dorn se Seletv, Elon caux Yaa^le^en. ",
    "3": "Tin-Hungh gorngv, “Yie se Tin-Hungh, meih nyei die nyei Tin-Hungh. Maiv dungx gamh nziex. Gunv mingh I^yipv Deic-Bung aqv, weic zuqc yiem wuov yie zungv bun meih benx yietc fingx hlo nyei.  ",
    "7": "Ninh dorh jienv ninh nyei dorn, dorn-fun, sieqv, sieqv-fun, se ninh nyei yietc zungv fun-faqv mingh taux I^yipv. ",
    "10": "Si^me^on nyei dorn se Ye^mu^en, Yaamin, O^haatc, Yaakin, So^haax caux Saa^un. Saa^un zoux Kaa^naa^an sieqv nyei dorn. ",
    "2": "Lungh muonz zanc Tin-Hungh hinc cuotv daaih heuc ninh, “Yaakopv aac, Yaakopv!” Yaakopv dau, “Oeix! Yie yiem naaiv oc.” ",
    "1": "I^saa^laa^en dorh jienv ninh maaih nyei yietc zungv ga'naaiv cuotv jauv mingh taux Mbe^e^qe^mbaa Deic yiem wuov ziec ninh nyei die, I^sakc, nyei Tin-Hungh.  ",
    "31": "Yosepv gorngv mbuox ninh nyei muoz-doic caux ninh nyei die mbuo yietc zungv hmuangv doic, “Yie oix mbuox Faalo Hungh, ‘Yie nyei muoz-doic caux yie nyei die mbuo hmuangv doic yietc zungv yiem Kaa^naa^an Deic-Bung ih zanc daaih taux yie naaiv daaih aqv.  ",
    "6": "Ninh mbuo yaac dorh jienv yiem Kaa^naa^an duqv daaih nyei saeng-kuv caux nyungc-nyungc ga'naaiv mingh I^yipv Deic-Bung. Yaakopv caux ninh nyei fun-faqv yietc zungv mingh.   ",
    "8": "Yiem naaiv mingh gorngv mingh yiem I^yipv Deic-Bung nyei I^saa^laa^en Mienh nyei mbuox. Se Yaakopv caux ninh nyei fun-faqv. Maaih Yaakopv nyei dorn-hlo, Lu^mben. ",
    "24": "Napv^taa^li nyei dorn se Yaa^si^en, Guni, Yese caux Sinlem. ",
    "25": "Naaiv deix se Laa^mbaan bun ninh nyei sieqv, Laasen, wuov dauh nouh beiz, Mbin^haa, yungz bun Yaakopv nyei dorn-jueiv fun-faqv. Yietc zungv maaih siec dauh. ",
    "29": "Yosepv mbenc ninh nyei maaz-cie mingh Gosen zipv ninh nyei die, I^saa^laa^en. Yosepv yietv buatc, ziouc qam jienv ninh nyei die qaqv nyiemv lauh nyei. ",
    "11": "Lewi nyei dorn se Geson, Ko^haatv caux Me^laa^li. ",
    "32": "Yie oix mbuox ninh meih mbuo zoux yungz yungh, yungz saeng-kuv nyei mienh. Meih mbuo dorh jienv meih mbuo nyei yungh, saeng-kuv caux nyungc-nyungc ga'naaiv daaih.’  ",
    "16": "Gaatc nyei dorn se Si^fi^yon, Hakv^gi, Suni, Etc^mbon, E^le^i, Aa^lo^ndi caux Aa^le^li. "
  },
  "7": {
    "21": "Nyungc-nyungc yiem ndau-beih maaih maengc, haih dongz nyei ga'naaiv, se norqc caux saeng-kuv hieh zoih, haih nyorng ndau nyei ga'naaiv caux mienh maanh daic nzengc mi'aqv.  ",
    "15": "Yietc zungv maaih maengc nyei ga'naaiv, yietc nyungc maaih yietc nyungc nyei doix, daaih caux Noyaa bieqc nzangv.  ",
    "12": "duih domh mbiungc njiec feix ziepc hnoi feix ziepc muonz. ",
    "17": "Mbiungc-suiv-imx yiemx jienv ndau faaux feix ziepc hnoi. Wuom buangv jienv faaux, nzangv ziouc yiem ndau-beih mbiouh jienv faaux.  ",
    "20": "Corc aengx yiemx faaux ziqc mbong-ningv ziepc hmz ndorqc. ",
    "4": "Yiem naaiv mingh siec hnoi hnangv, yie oix bun lungh duih mbiungc feix ziepc hnoi feix ziepc muonz. Yie yaac oix zorqv yie zeix daaih yiem ndau-beih maaih maengc nyei nyungc-nyungc ga'naaiv mietc nzengc.” ",
    "19": "Wuom buangv jienv faaux taux yiemx nzengc lungh ndiev hlang jiex nyei mbong-ningv.  ",
    "18": "Wuom buangv jienv faaux, nzangv mbiouh jienv wuom-minc mingh.  ",
    "22": "Da'faanh yiem ndau-beih maaih maengc, haih tauv qiex nyei ga'naaiv daic nzengc mi'aqv.  ",
    "23": "Yiem ndau-beih maaih maengc nyei ga'naaiv yietc zungv zuqc guaatv zuqc mietc nzengc. Liemh mienh maanh, saeng-kuv, haih nyorng ndau nyei ga'naaiv caux yiem ndaamv-lungh nyei norqc zuqc guaatv zuqc mietc nzengc. Kungx zengc Noyaa aengx caux ninh yiem nzangv gu'nyuoz wuov deix hnangv. ",
    "13": "Dongh wuov hnoi, Noyaa caux ninh nyei buo dauh dorn, Sem, Haam caux Yaafetv caux Noyaa nyei auv caux ninh nyei buo dauh mbuangz bieqc nzangv.  ",
    "9": "yietc doix yietc doix nyei, maaih dauh gouv maaih dauh nyeiz, daaih caux Noyaa bieqc nzangv ei Tin-Hungh paaiv nyei waac.  ",
    "5": "Noyaa ziouc ei jienv Ziouv  paaiv nyei waac zoux ziangx nzengc. ",
    "14": "Ninh mbuo dorh nyungc-nyungc hieh zoih, nyungc-nyungc saeng-kuv caux nyungc-nyungc nyorng ndau-beih nyei ga'naaiv. Ninh mbuo yaac dorh nyungc-nyungc norqc, se yietc zungv maaih ndaatv nyei ga'naaiv, yietc nyungc ziux yietc nyungc nyei buonv.  ",
    "3": "Yiem ndaamv-lungh nyei norqc yietc nyungc oix zuqc dorh siec doix, yietc doix maaih norm gorngx maaih norm nyeiz. Oix zuqc hnangv naaiv nor siex cuotv norqc caux saeng-kuv nyei maengc weic bun yiem lungh ndiev douc buonv.  ",
    "7": "Ninh caux ninh nyei auv-jueiv dorn-mbuangz bieqc nzangv mingh biaux ndutv mbiungc-suiv-imx yiemx.   ",
    "10": "Jiex liuz siec hnoi, mbiungc-suiv-imx yiemx lungh ndiev aqv. ",
    "2": "Da'faanh maiv maaih uix nyei saeng-kuv, oix zuqc dorh yietc nyungc siec doix, siec dauh gouv siec dauh nyeiz, bieqc nzangv. Maaih uix nyei saeng-kuv oix zuqc dorh yietc nyungc yietc doix, yietc dauh gouv yietc dauh nyeiz.  ",
    "1": "  Ziouv gorngv mbuox Noyaa, “Meih caux meih nyei yietc biauv hmuangv doic oix zuqc bieqc nzangv aqv. Yiem naaiv jaax lungh ndiev yie buatc kungx meih ganh hnangv zoux duqv horpc yie nyei hnyouv.  ",
    "6": "Mbiungc-suiv-imx yiemx lungh ndiev wuov zanc, Noyaa duqv luoqc baeqv hnyangx.  ",
    "8": "Maaih uix fai maiv maaih uix nyei saeng-kuv caux norqc caux nyorng ndau-beih nyei ga'naaiv  ",
    "24": "Wuom yiemx jienv lungh ndiev yietc baeqv hmz ziepc hnoi. ",
    "11": "Noyaa buangv luoqc baeqv hnyangx wuov hnyangx, nyeic hlaax ziepc cietv wuov hnoi, ndau-ndiev nyei wuom-zingv mbeux cuotv, lungh nyei gaengh yietc zungv nqoi,   ",
    "16": "Daaih bieqc nzangv nyei nyungc-nyungc saeng-kuv, maaih dauh gouv maaih dauh nyeiz, ziux Tin-Hungh paaiv Noyaa nyei waac. Ziouv ganh ziouc guon jienv nzangv nyei gaengh. "
  },
  "32": {
    "21": "Yaakopv fungx zingh nyeic mingh ndaangc. Ninh ganh aeqv, aengx bueix muonz wuov ndopv-liuh ciangv. ",
    "15": "caux faah ziepc dauh lorh torh dorh jienv dorn nyei, caux feix ziepc dauh ngongh nyeiz, ziepc dauh ngongh gouv, caux nyic ziepc dauh lorh nyeiz, ziepc dauh lorh gouv.  ",
    "12": "Ziouv gorngv jiex, ‘Yie oix bun meih duqv longx yaac bun meih nyei zeiv-fun ndongc koiv-hlen nyei saa-ziou camv, zungv saauv maiv zienz.’+” ",
    "17": "Yaakopv yaac gorngv mbuox mingh ndaangc wuov dauh, “Buangh zuqc yie nyei gorx, Esaau, wuov zanc, ninh naaic gaax meih, ‘Meih nyei ziouv dongh haaix dauh?’ caux ‘Meih mingh haaix? Mingh ndaangc naaiv deix saeng-kuv se haaix dauh nyei?’  ",
    "30": "Yaakopv gorngv, “Yie hmien doix hmien buatc liuz Tin-Hungh, yie corc maaih maengc ziangh nyei.” Ninh ziouc cuotv wuov norm dorngx nyei mbuox heuc Be^ni^en.   ",
    "20": "Meih mbuo oix zuqc gorngv, ‘Meih nyei bou, Yaakopv, gan jienv yie mbuo nqa'haav daaih.’+” Weic zuqc Yaakopv yiem hnyouv hnamv, “Yie fungx zingh nyeic mingh ndaangc nunz jienv ninh nyei hnyouv. Yie duqv buatc ninh nyei hmien nziex ninh caux yie zoux horpc mv bei.”  ",
    "4": "Ninh yaac njaaux ziangx waac ninh mbuo. Ninh gorngv, “Meih mbuo oix zuqc hnangv naaiv nor mbuox yie nyei ziouv, Esaau, oc. Mbuox ninh, ‘Meih nyei bou, Yaakopv, gorngv, yie mingh caux Laa^mbaan yiem taux ih zanc.  ",
    "28": "Wuov dauh mienh gorngv, “Yiem naaiv mingh meih nyei mbuox maiv heuc Yaakopv aqv. Meih nyei mbuox heuc I^saa^laa^en, weic zuqc meih caux Tin-Hungh borngz jaax yaac borngz duqv hingh. Caux mienh borngz jaax yaac borngz duqv hingh.” ",
    "19": "Yaakopv njaaux ziangx da'nyeic caux da'faam aengx caux dauh dauh horngh saeng-kuv nyei mienh, “Buangh Esaau nyei ziangh hoc oix zuqc dongh joux waac gorngv.  ",
    "18": "Oix zuqc hnangv naaiv nor dau. ‘Dongh meih nyei bou, Yaakopv, nyei. Ninh fungx naaiv deix saeng-kuv daaih zoux zingh nyeic bun ninh nyei ziouv, Esaau. Yaakopv ganh yaac gan jienv nqa'haav daaih.’+” ",
    "22": "Wuov muonz Yaakopv jiez sin dorh ninh nyei i dauh auv, i dauh nouh beiz, caux ninh nyei ziepc yietv dauh fu'jueiv, yangh Yapv^mborkc Ndaaih nyei jauv-bouc jiex wuov ngaanc ziqc Yapv^mborkc Ndaaih.  ",
    "23": "Ninh aengx fungx ninh nyei yietc zungv ga'naaiv jiex nzengc.  ",
    "13": "Wuov muonz Yaakopv hitv wuov norm dorngx. Ninh ginv cuotv deix ninh maaih nyei ga'naaiv zoux zingh nyeic bun ninh nyei gorx, Esaau.  ",
    "9": "Yaakopv daux gaux gorngv, “Yie nyei ong, Apc^laa^ham, nyei Tin-Hungh caux yie nyei die, I^sakc, nyei Tin-Hungh aac. O Ziouv,  meih mbuox yie nzuonx yie ganh nyei buonv-deic-bung, yie nyei cien-ceqv muoz-doic nyei dorngx. Meih yaac oix bun yie duqv longx.  ",
    "26": "Wuov dauh mienh gorngv, “Bungx yie maah! Lungh njang aqv niaa.” Yaakopv dau, “Meih maiv buang waac yie nor, yie maiv bungx meih.” ",
    "5": "Yie maaih ngongh, lorh, ba'gi yungh caux yungh, maaih nouh gauv nouh beiz. Yie paaiv mienh mingh mbuox meih, yie nyei ziouv, tov meih nqoi fim nqoi eix bun yie.’+” ",
    "27": "Wuov dauh mienh naaic gaax, “Meih nyei mbuox heuc haaix nyungc?” Ninh dau, “Yie heuc Yaakopv.” ",
    "14": "Ninh zorqv cuotv nyic baeqv dauh yungh nyeiz, nyic ziepc dauh yungh gouv, caux nyic baeqv dauh ba'gi yungh nyeiz, nyic ziepc dauh ba'gi yungh gouv,  ",
    "3": "Yaakopv paaiv deix douc fienx mienh mingh ndaangc taux Se^i Deic, E^ndom Deic-Bung, lorz ninh nyei gorx, Esaau.  ",
    "7": "Yaakopv gamh nziex haic yaac nzauh haic aqv, ziouc zorqv gan ninh daaih nyei mienh caux ngongh guanh, ba'gi yungh guanh, yungh guanh, caux lorh torh bun nqoi zoux i guanh.  ",
    "10": "Yie maiv puix meih ndongc naaiv korv-lienh, ziepc zuoqv nyei zoux bun yie, meih nyei bou. Jiex Jor^ndaen Ndaaih wuov zanc yie kungx maaih nduqc diuh biaav-mbiaac hnangv. Ih zanc yie aengx nzuonx maaih naaiv deix i guanh mienh caux saeng-kuv.   ",
    "2": "Yaakopv buatc fin-mienh ninh gorngv, “Naaiv se Tin-Hungh nyei baeng.” Ninh ziouc cuotv wuov norm dorngx nyei mbuox heuc Maa^haa^naa^im. ",
    "1": "Yaakopv gan jienv jauv mingh wuov zanc, maaih deix Tin-Hungh nyei fin-mienh daaih buangh ninh.  ",
    "31": "Yaakopv jiex Be^ni^en wuov zanc, mba'hnoi cuotv daaih aqv. Ninh ziouc la'mbai-la'mbai nyei mingh aqv, laaix ninh nyei camh zuih mbungv piatv mingh.  ",
    "6": "Douc fienx mienh nzuonx taux Yaakopv wuov gorngv, “Yie mbuo taux meih nyei gorx Esaau wuov mi'aqv. Ih zanc ninh daaih buangh meih, aengx maaih feix baeqv dauh mienh caux jienv ninh daaih.” ",
    "8": "Ninh yiem hnyouv hnamv, “Se gorngv Esaau daaih zoux waaic daauh guanh, da'nyeic guanh corc haih biaux duqv ndutv.” ",
    "24": "Kungx zengc ninh ganh yiem wuov hnangv. Aengx maaih dauh mienh daaih caux ninh borngz jaax taux lungh aav lamh njang.   ",
    "25": "Wuov dauh mienh haiz ninh borngz maiv hingh Yaakopv, ninh ziouc muoqv Yaakopv nyei camh zuih mbungv piatv mingh. ",
    "29": "Yaakopv gorngv, “Tov mbuox yie, meih nyei mbuox heuc haaix nyungc?” Mv baac ninh dau, “Meih weic haaix diuc naaic yie nyei mbuox?” Ninh ziouc yiem wuov buang waac Yaakopv. ",
    "11": "Tov meih njoux yie biaux ndutv yie nyei gorx, Esaau, nyei buoz-ndiev weic zuqc yie gamh nziex ninh oix daaih daix nzengc yie mbuo, liemh m'sieqv dorn caux fu'jueiv daix nzengc.  ",
    "32": "Laaix Yaakopv zuqc wuov dauh mienh muoqv ninh nyei camh zuih mbungv piatv mingh, yiem naaic daaih taux ih zanc, I^saa^laa^en Mienh maiv nyanc camh zuih mbungv nyei jaan. ",
    "16": "Ninh bun nqoi yietc nyungc zoux yietc guanh, yietc guanh bun yietc dauh bou goux. Ninh aengx mbuox bou, “Meih oix zuqc horngh saeng-kuv mingh ndaangc yie. Yietc guanh caux yietc guanh oix zuqc leih saa deix.” "
  },
  "25": {
    "21": "Le^mbe^kaa maiv maaih fu'jueiv, I^sakc ziouc weic ninh nyei auv daux gaux tov Ziouv bun ninh nyei auv maaih fu'jueiv. Ziouv  ei I^sakc tov nyei waac zoux, Le^mbe^kaa ziouc maaih gu'nguaaz aqv.  ",
    "15": "Haa^ndatc, Temaa, Yetu, Naafitv, caux Ke^nde^maa.  ",
    "12": "Ih zanc gorngv Apc^laa^ham nyei dorn, I^saa^maa^en, nyei zeiv-fun, dongh Saalaa nyei nouh beiz, I^yipv Mienh, Haagaa, yungz bun Apc^laa^ham wuov dauh dorn nyei zeiv-fun. ",
    "17": "I^saa^maa^en nyei hnyangx-jeiv ziangh duqv yietc baeqv faah ziepc cietv hnyangx, ninh dangx qiex, guei seix mi'aqv.   ",
    "30": "Ninh gorngv mbuox Yaakopv, “Yie hnyouv sie, oix daic haic aqv. Bun deix wuov nyungc ga'naaiv-siqv yie naqv gaax.” (Weic naaiv mienh cuotv mbuox heuc ninh zoux E^ndom.) ",
    "20": "I^sakc longc Le^mbe^kaa zoux auv wuov zanc ninh duqv feix ziepc hnyangx. Le^mbe^kaa zoux Mbe^tu^en nyei sieqv. Mbe^tu^en se Aalam Mienh, yiem Batc^ndaan Aalam. Le^mbe^kaa yaac zoux Aalam Mienh, Laa^mbaan nyei muoc. ",
    "4": "Mi^ndien nyei dorn heuc E^faa, Efe, Haanokv, Aa^mbi^ndaa caux En^ndaa^aa. Naaiv deix yietc zungv zoux Ke^tu^laa nyei zeiv-fun. ",
    "28": "I^sakc gauh hnamv Esaau, weic zuqc ninh duqv nyanc Esaau buonv daaih nyei orv. Mv baac Le^mbe^kaa gauh hnamv Yaakopv. ",
    "33": "Yaakopv gorngv, “Mv baac meih oix zuqc houv maaic bun yie ndaangc.” Esaau houv liuz ziouc maaic ninh zoux dorn-hlo duqv sung-gouv nyei leiz bun Yaakopv mi'aqv.  ",
    "19": "Yiem naaiv mingh gorngv Apc^laa^ham nyei dorn, I^sakc, nyei jauv-louc. Apc^laa^ham zoux I^sakc nyei die.  ",
    "34": "Yaakopv ziouc zorqv deix njuov caux dopc bun Esaau nyanc. Nyanc liuz hopv liuz, Esaau ziouc jiez sin mingh mi'aqv. Maiv korv-fiqv ninh zoux dorn-hlo duqv sung-gouv nyei leiz. ",
    "18": "I^saa^maa^en nyei zeiv-fun mbuo yiem Haa^wi^laa caux Suwaa mbu'ndongx, yaac yiem nitv I^yipv Deic-Bung nyei gapv-jaaix, mingh Atc^si^lie Deic-Bung wuov diuh jauv. Ninh mbuo nyei zeiv-fun maiv caux Apc^laa^ham nyei ganh deix zeiv-fun yiem. ",
    "22": "Maaih sung-gu'nguaaz. Gu'nguaaz yiem maa nyei ga'sie borngz jaax. Le^mbe^kaa gorngv, “Yie weic haaix diuc ndongc naaiv kouv?” Ninh ziouc mingh naaic Ziouv.  ",
    "23": "  Ziouv  gorngv mbuox ninh, “Maaih i fingx mienh yiem meih nyei ga'sie gu'nyuoz. Meih yungz cuotv naaiv deix i fingx, yietc fingx caux yietc fingx oix bun nqoi. Naaiv fingx oix gauh henv wuov fingx. Gorx yaac oix zuqc fu-sux youz.” ",
    "13": "Yiem naaiv mingh gorngv I^saa^maa^en nyei dorn nyei mbuox zueih hlo taux faix. Dorn-hlo heuc Ne^mbaa^yotv. Aengx maaih Ke^ndaa, Atc^mbe^en, Mipv^samx,   ",
    "9": "Ninh nyei dorn, I^sakc caux I^saa^maa^en, dorh ninh mingh zangx nitv Mamle wuov norm Makv^be^laa mbaengx-kuotv. Naaiv norm mbaengx-kuotv yiem Hitv^tai Mienh, So^haax nyei dorn, E^fo^lon, nyei ndeic.  ",
    "26": "Nqa'haav yungz wuov dauh nanv jienv ninh nyei gorx, Esaau, nyei zaux-nqo cuotv. Ninh mbuo ziouc cuotv mbuox heuc Yaakopv. Le^mbe^kaa yungz naaiv deix i dauh dorn wuov zanc, I^sakc duqv luoqc ziepc hnyangx. ",
    "5": "Apc^laa^ham jiu ninh nyei jaa-dingh yietc zungv ga'naaiv bun ninh nyei dorn, I^sakc, nzipc nzengc.  ",
    "27": "Naaiv deix i dauh dorn hlo daaih. Esaau zoux dauh buonv orv henv haic nyei mienh. Haaix zanc yaac oix mingh gemh buonv orv. Yaakopv aeqv, waac zoqc, hnyouv ndo nyei mienh. Ninh oix yiem biauv gauh camv.  ",
    "14": "Mitv^maa, Ndumaa, Matv^saa,  ",
    "3": "Yokv^saan nyei dorn nyei mbuox heuc Qe^mbaa caux Nde^ndaan. Nde^ndaan nyei dorn bun njiec benx Atc^su^lim, Le^tu^sim caux Le^um^mim Mienh.  ",
    "7": "Apc^laa^ham nyei hnyangx-jeiv ziangh duqv yietc baeqv cietv ziepc hmz hnyangx.  ",
    "10": "Se Apc^laa^ham tengx Hitv^tai Mienh maaiz nyei ndeic. Apc^laa^ham caux ninh nyei auv, Saalaa, ziouc zangx jienv wuov aqv.  ",
    "2": "Ke^tu^laa yungz duqv camv-dauh dorn bun ninh. Maaih Simx^laan, Yokv^saan, Me^ndaan, Mi^ndien, Itc^mbaakc caux Quwaa.  ",
    "1": "Apc^laa^ham aengx longc dauh auv, mbuox heuc Ke^tu^laa.  ",
    "31": "Yaakopv gorngv, “Maaic meih zoux dorn-hlo duqv sung-gouv nyei leiz bun yie ndaangc maah!” ",
    "6": "Mv baac Apc^laa^ham maiv gaengh guei seix wuov zanc ninh bun zingh nyeic ninh nyei auv-dorn nyei dorn mbuo. Nqa'haav ziouc heuc ninh mbuo leih nqoi I^sakc mingh yiem dong bung maengx nyei deic-bung, ",
    "8": "Ninh ziangh duqv siouc nyuonh ndaauv, benx mienh gox mienh ziouc dangx qiex, guei seix mi'aqv.   ",
    "24": "Taux yungz nyei ziangh hoc ninh ziouc yungz duqv sung-gu'nguaaz-dorn.  ",
    "25": "Yungz cuotv ndaangc wuov dauh, sin siqv nyei, ziangh sin cuotv biei suqv-suqv wuov, hnangv maaih biei nyei ndopv-lui nor. Ninh mbuo ziouc cuotv mbuox heuc Esaau.   ",
    "29": "Maaih hnoi nor, Yaakopv wuonh jienv dopc siqv, Esaau mingh gemh nzuonx daaih, hnyouv za'gengh! sie haic.  ",
    "11": "Apc^laa^ham guei seix liuz, Tin-Hungh ceix fuqv bun ninh nyei dorn, I^sakc. I^sakc yiem nitv Mbe^e Laa^hai Loi. ",
    "32": "Esaau dau, “Mangc maah! Yie oix daic haic aqv. Zoux gorx duqv sung-gouv nyei leiz weic yie maaih haaix nyungc maaih lamh longc?” ",
    "16": "Naaiv se I^saa^maa^en nyei dorn nyei mbuox. Ninh bun njiec zoux ziepc nyeic fingx nyei bieiv zeiv. Ninh mbuo liepc nyei laangz caux corng ndopv-liuh nyei dorngx gan ninh mbuo ganh nyei mbuox heuc.  "
  },
  "17": {
    "21": "Mv baac yie liepc nyei ngaengc waac, yie oix caux I^sakc liepc, dongh Saalaa taux da'nyeic hnyangx naaiv norm ziangh hoc oix yungz wuov dauh.”  ",
    "15": "Tin-Hungh aengx gorngv mbuox Apc^laa^ham, “Meih nyei auv, Saalaai, yiem naaiv mingh maiv heuc Saalaai aqv. Oix zuqc heuc Saalaa.   ",
    "12": "Meih doic jiex doic nyei m'jangc dorn, da'faanh gu'nguaaz-dorn cuotv seix daaih duqv hietc hnoi wuov hnoi oix zuqc jiex gaatv nyei leiz. Liemh yiem meih nyei biauv zong cuotv seix nyei caux longc nyaanh tengx ganh fingx maaiz daaih nyei mienh, se maiv zeiz meih mbuo ganh nyei cien zeiv-fun, oix zuqc jiex gaatv nyei leiz.  ",
    "17": "Apc^laa^ham puoqv njiec ndau jatv jienv yiem hnyouv hnamv, “Duqv yietc baeqv hnyangx nyei m'jangc dorn corc haih maaih fu'jueiv fai ni? Saalaa duqv juov ziepc hnyangx ninh corc haih maaih gu'nguaaz nyei?”  ",
    "20": "Mv baac yie haiz meih tengx I^saa^maa^en tov, yie ziouc ceix fuqv bun ninh yaac bun ninh maaih zeiv-fun hiaangx daaih camv. Ninh oix zoux ziepc nyeic dauh bieiv zeiv nyei die. Yie yaac oix bun ninh nyei zeiv-fun benx yietc guoqv hlo nyei.  ",
    "4": "“Naaiv se yie caux meih liepc nyei ngaengc waac. Meih ziouc zoux camv-fingx mienh nyei ong-taaix-ngaeqv.  ",
    "19": "Tin-Hungh dau, “Maiv zeiz. Se meih nyei auv, Saalaa ganh, oix yungz dauh dorn bun meih. Meih oix zuqc tengx ninh cuotv mbuox heuc I^sakc. Yie oix caux ninh liepc ngaengc waac, se caux ninh nyei hoz doic zeiv-fun liepc yietc liuz nyei ngaengc waac.  ",
    "18": "Ninh mbuox Tin-Hungh, “O tov meih ceix fuqv bun I^saa^maa^en.” ",
    "22": "Tin-Hungh caux Apc^laa^ham gorngv liuz naaiv deix waac, Tin-Hungh ziouc leih nqoi ninh mi'aqv. ",
    "23": "Dongh wuov hnoi Apc^laa^ham ei jienv Tin-Hungh nyei waac zoux. Ninh tengx ninh nyei dorn, I^saa^maa^en, caux yiem ninh nyei biauv zong dauh dauh m'jangc dorn, maiv gunv yiem ninh nyei biauv cuotv seix fai longc nyaanh tengx ganh fingx maaiz nyei, yietc zungv m'jangc dorn jiex gaatv nyei leiz nzengc aqv.  ",
    "13": "Maiv gunv yiem meih nyei biauv zong cuotv seix fai longc meih nyei nyaanh maaiz daaih, dauh dauh zungv oix zuqc jiex gaatv nyei leiz. Hnangv naaiv se yiem meih mbuo nyei sin zoux jangx-hoc bun cing yie caux meih mbuo liepc jiez yietc liuz nyei ngaengc waac.  ",
    "9": "Tin-Hungh gorngv mbuox Apc^laa^ham, “Meih ganh aengx caux meih nyei hoz doic zeiv-fun oix zuqc doic jiex doic ei jienv yie nyei ngaengc waac.  ",
    "26": "Dongh wuov hnoi Apc^laa^ham caux ninh nyei dorn, I^saa^maa^en, jiex gaatv nyei leiz.  ",
    "5": "Yangh naaiv jiex meih nyei mbuox maiv heuc Apc^laam aqv. Meih nyei mbuox oix zuqc heuc Apc^laa^ham, weic zuqc yie bun meih zoux camv-fingx mienh nyei ong-taaix-ngaeqv.   ",
    "27": "Ninh nyei biauv zong yietc zungv m'jangc dorn, se yiem ninh nyei biauv cuotv seix fai longc nyaanh tengx ganh fingx maaiz daaih nyei mienh, caux Apc^laa^ham mbuo yietc njiec jiex gaatv nyei leiz. ",
    "14": "Haaix dauh m'jangc dorn maiv jiex gaatv nyei leiz ziouc yiem ninh nyei mienh mbu'ndongx zuqc pai guangc, laaix ninh maiv ei yie nyei ngaengc waac.” ",
    "3": "Apc^laam ziouc puoqv njiec ndau. Tin-Hungh gorngv mbuox ninh,  ",
    "7": "Yie caux meih aengx caux meih doic jiex doic nyei zeiv-fun liepc jiez ngaengc waac, benx yietc liuz nyei ngaengc waac. Se yie laengz zoux meih nyei Tin-Hungh yaac zoux meih nyei hoz doic zeiv-fun nyei Tin-Hungh.   ",
    "10": "Naaiv se yie caux meih aengx caux meih nyei hoz doic zeiv-fun liepc nyei ngaengc waac, dongh meih mbuo oix zuqc ei jienv nyei ngaengc waac. Yiem meih mbuo gu'nyuoz nyei dauh dauh m'jangc dorn oix zuqc jiex gaatv nyei leiz.   ",
    "2": "Yie oix caux meih liepc ngaengc waac yaac oix bun meih nyei zeiv-fun hiaangx jienv faaux camv.” ",
    "1": "Apc^laam nyei hnyangx-jeiv duqv juov ziepc juov hnyangx wuov zanc, Ziouv hinc cuotv daaih mbuox ninh, “Yie se Nernh Jiex nyei Tin-Hungh. Meih oix zuqc muangx yie nyei waac, zanc-zanc zoux horpc, maiv lamh nqemh dorngx.  ",
    "6": "Yie oix bun meih nyei zeiv-fun hiaangx camv daaih, zungv benx ziex fingx mienh, yaac maaih camv-dauh hungh yiem meih cuotv daaih.  ",
    "8": "Dongh meih ih zanc yiem jienv benx ganh fingx mienh naaiv norm deic-bung, se Kaa^naa^an nyei yietc zungv deic-bung, yie oix jiu bun meih, bun meih caux meih nyei zeiv-fun yietc liuz duqv nzipc. Yie yaac oix zoux ninh mbuo nyei Tin-Hungh.” ",
    "24": "Jiex gaatv nyei leiz wuov zanc Apc^laa^ham duqv juov ziepc juov hnyangx.  ",
    "25": "Ninh nyei dorn, I^saa^maa^en, duqv ziepc faam hnyangx.  ",
    "11": "Meih oix zuqc jiex gaatv nyei leiz weic zoux yie caux meih liepc ngaengc waac nyei jangx-hoc.   ",
    "16": "Yie oix ceix fuqv bun ninh, zungv oix bun ninh yungz dauh dorn bun meih. Yie oix ceix fuqv ninh, bun ninh zoux camv-fingx mienh nyei m'gux taaix ngaeqv. Yaac oix maaih camv-fingx mienh nyei hungh yiem ninh cuotv.” "
  },
  "12": {
    "15": "Faalo Hungh nyei jien buatc liuz Saalaai ziouc mingh ceng bun hungh diex muangx. Nqa'haav dorh Saalaai mingh yiem hungh diex nyei dinc.  ",
    "18": "Hungh diex heuc Apc^laam daaih ziouc gorngv, “Meih weic haaix diuc hnangv naaiv nor zoux bun yie? Meih fungc maiv gorngv zaqc ninh zoux meih nyei auv?  ",
    "12": "I^yipv Mienh buatc meih, ninh mbuo ziouc gorngv, ‘Naaiv se ninh nyei auv,’ ziouc daix yie mv baac liouh meih.  ",
    "13": "Meih oix zuqc mbuox ninh mbuo meih zoux yie nyei muoc, ninh mbuo ziouc weic meih zoux longx bun yie yaac weic meih liouh yie nyei maengc.” ",
    "19": "Meih weic haaix diuc gorngv ninh zoux meih nyei muoc, nduov yie dorh daaih zoux yie nyei auv? Naaiv meih nyei auv. Dorh jienv ninh mingh aqv.”  ",
    "5": "Apc^laam dorh jienv ninh nyei auv, Saalaai, caux ninh nyei fun, Lotv, liemh ninh yiem Haalaan zornc daaih nyei nyungc-nyungc ga'naaiv caux duqv daaih nyei dauh dauh mienh cuotv jauv mingh Kaa^naa^an Deic-Bung. Ninh mbuo ziouc mingh taux Kaa^naa^an mi'aqv. ",
    "20": "Hungh diex yaac paaiv ninh nyei mienh dorh Apc^laam caux ninh nyei auv, liemh ninh nyei nyungc-nyungc ga'naaiv, cuotv deic-bung. ",
    "11": "Aav lamh deix bieqc I^yipv Deic-Bung wuov zanc, Apc^laam gorngv mbuox ninh nyei auv, Saalaai, “Yie hiuv duqv meih se nzueic haic nyei m'sieqv dorn.  ",
    "14": "Apc^laam bieqc I^yipv Deic-Bung wuov zanc, I^yipv Mienh buatc ninh nyei auv za'gengh nzueic haic.  ",
    "3": "Haaix dauh buang waac meih, yie ziouc ceix fuqv bun wuov dauh. Haaix dauh zioux meih, yie oix zioux wuov dauh. Weic meih yie oix ceix fuqv bun lungh ndiev fingx-fingx mienh.” ",
    "10": "Kaa^naa^an Deic-Bung buangh zuqc domh huaang domh ngorc. Mienh ngorc duqv kouv haic, Apc^laam ziouc mingh yiem douc I^yipv Deic-Bung.   ",
    "2": "Yie oix ceix fuqv bun meih, bun meih zoux yietc fingx hlo nyei mienh. Yie oix bun meih maaih mengh hoc. Meih yaac haih bun mienh duqv fuqv. ",
    "1": "  Ziouv  gorngv mbuox Apc^laam, “Oix zuqc leih nqoi meih nyei buonv-deic, meih nyei cien-ceqv caux meih nyei die nyei biauv mingh taux yie oix bun meih hiuv nyei deic-bung. ",
    "4": "Apc^laam ziouc ziux Ziouv  nyei waac cuotv jauv. Lotv yaac caux jienv mingh. Cuotv Haalaan wuov zanc Apc^laam duqv cietv ziepc hmz hnyangx.  ",
    "6": "Apc^laam gan jienv deic-bung jiex taux Sekem Zingh, taux diuh domh mba'ong zuei ndiangx, Mo^le wuov. Wuov zanc Kaa^naa^an Mienh yiem jienv wuov norm deic-bung nyei.  ",
    "8": "Nqa'haav Apc^laam aengx suiv mingh taux Mbetc^en Zingh nyei dong bung maengx, mbong-aiv nyei dorngx, corng ndopv-liuh. Mbetc^en Zingh yiem ninh mbuo nyei fai bung, Ai Zingh yiem ninh mbuo nyei dong bung. Yiem wuov ninh aengx ceix norm ziec-dorngh daaih gorngv cuotv Ziouv  nyei mbuox zaangc Ziouv.    ",
    "9": "Apc^laam aengx cuotv jauv hungx jienv Negepc mingh. ",
    "7": "Ziouv  hinc cuotv daaih gorngv mbuox Apc^laam, “Naaiv norm deic-bung yie oix jiu bun meih nyei fun-faqv.” Apc^laam ziouc ceix norm ziec-dorngh daaih ziec dongh hinc cuotv bun ninh buatc wuov dauh Ziouv.  ",
    "17": "Mv baac laaix Apc^laam nyei auv, Saalaai, Ziouv bun hungh diex caux ninh nyei biauv zong mienh butv ciouv haic nyei baengc.  ",
    "16": "Weic Saalaai, hungh diex zoux longx bun Apc^laam. Apc^laam duqv ngongh, duqv ba'gi yungh, lorh gouv lorh nyeiz, nouh gauv nouh beiz caux lorh torh. "
  },
  "34": {
    "21": "Ninh mbuo gorngv, “Naaiv deix mienh caux mbuo zoux gorx-youz doic. Mbuo oix zuqc bun ninh mbuo caux mbuo juangc deic-bung yiem, bieqc cuotv maaiz maaic. Mbuo nyei deic-bung jangv nyei, gaux duqv bun ninh mbuo yiem nyei. Mbuo yaac haih longc ninh mbuo nyei sieqv. Ninh mbuo yaac haih longc mbuo nyei sieqv.  ",
    "15": "Yie mbuo maaih nduqc diuh leiz hnangv cingx haih laengz bun, se meih mbuo dauh dauh m'jangc dorn oix zuqc hnangv yie mbuo nor, jiex gaatv nyei leiz nzengc.  ",
    "12": "Oix longc leiz-ging caux zingh nyeic mbu'ziex gunv gorngv maah! Meih mbuo oix longc haaix nyungc mbu'ziex yie bun nzengc, da'faanh duqv meih mbuo nyei sieqv hnangv.” ",
    "17": "Mv baac se gorngv meih mbuo maiv muangx yie mbuo, maiv jiex gaatv nyei leiz nzengc, yie mbuo dorh yie mbuo nyei muoc biaux aqv.” ",
    "30": "Yaakopv mbuox Si^me^on caux Lewi, “Meih mbuo hnangv naaiv nor zoux oix bun yie zuqc sic, zuqc Kaa^naa^an Mienh, Be^litv^si Mienh caux yietc zungv yiem naaiv norm deic-bung nyei mienh nzorng yie aqv. Mbuo yaac maiv maaih mienh camv. Se gorngv wuov deix mienh gapv qaqv daaih mborqv yie nor, yie caux yie nyei biauv zong mienh ziouc zuqc mietc nzengc.” ",
    "20": "Haamo caux ninh nyei dorn, Sekem, ziouc mingh zingh gaengh ndaangc caux yietc norm zingh nyei gorx-youz gorngv.  ",
    "4": "Sekem mbuox ninh nyei die, Haamo, “Tov die mingh tengx yie gorngv naaiv dauh sieqv oc.” ",
    "28": "Ninh mbuo zorqv ba'gi yungh, yungh, ngongh, lorh, yietc zungv ga'naaiv. Maiv gunv yiem zingh fai yiem ndeic, ninh mbuo zorqv nzengc mi'aqv.  ",
    "19": "Wuov dauh dorn ziouc maiv ngaih, ei jienv Yaakopv nyei dorn mbuo nyei waac gaanv jienv zoux, weic zuqc ninh hnamv haic Yaakopv nyei sieqv. Ninh mbuo yietc zungv muoz-doic se Sekem zoux gauh hlo jiex.  ",
    "18": "Haamo caux ninh nyei dorn, Sekem, haiz naaiv deix waac horpc hnyouv nyei.  ",
    "22": "Naaiv deix mienh a'hneiv caux mbuo juangc deic-bung yiem, benx yietc fingx, mv baac maaih yietc diuc ninh mbuo cingx daaih laengz, se mbuo dauh dauh m'jangc dorn oix zuqc hnangv ninh mbuo nor, jiex gaatv nyei leiz.  ",
    "23": "Ninh mbuo nyei saeng-kuv, ninh mbuo maaih nyei nyungc-nyungc ga'naaiv ziouc benx mbuo nyei maiv zeiz? Tov bun mbuo hnangv naaiv nor zoux. Ninh mbuo ziouc caux mbuo yiem naaiv aqv.” ",
    "13": "Laaix Sekem zoux waaic ninh mbuo nyei muoc, Ndinaa, nyei mengh dauh, Yaakopv nyei dorn mbuo nduov Sekem caux ninh nyei die, Haamo.  ",
    "9": "Yiem naaiv mingh mbuo lomh nzoih jiu tong. Bungx meih mbuo nyei sieqv bun yie mbuo nyei dorn longc, yaac dorh yie mbuo nyei sieqv bun meih mbuo nyei dorn longc.  ",
    "26": "Liemh Haamo caux Sekem i dorn-diex, ninh mbuo yaac daix guangc mi'aqv. Yaac dorh Ndinaa yiem Sekem nyei biauv cuotv mingh mi'aqv.  ",
    "5": "Yaakopv hiuv duqv Sekem zoux bun ninh nyei sieqv nyei mengh dauh waaic mv baac Yaakopv maiv gaengh gorngv haaix nyungc weic zuqc ninh nyei dorn mbuo yiem wuov naah bungx saeng-kuv. Ninh zuov jienv ninh nyei dorn mbuo nzuonx. ",
    "27": "Yaakopv nyei dorn mbuo bieqc naaiv deix zuqc daix daic nyei mienh nyei biauv, luv nzengc wuov norm zingh, laaix wuov norm zingh nyei mienh zoux bun ninh mbuo nyei muoc nyei mengh dauh waaic.  ",
    "14": "Ninh mbuo gorngv, “Yie mbuo maiv haih bungx yie mbuo nyei muoc bun maiv jiex gaatv nyei leiz nyei mienh longc. Hnangv naaiv zoux, yie mbuo nyei mengh dauh waaic nzengc aqv.  ",
    "3": "Ninh haiz hnamv naaiv dauh sieqv, Ndinaa, ziouc caux Ndinaa gorngv longx, oix nduov naaiv dauh sieqv hnamv ninh.  ",
    "7": "Yaakopv nyei dorn mbuo yiem wuov naah yietv haiz naaiv deix sic ninh mbuo ziouc nzuonx daaih. Ninh mbuo haiz hnyouv waaic nzengc, qiex jiez haic Sekem hnangv naaiv nor zoux doqc caa Yaakopv nyei sieqv. Se maiv horpc zuqc zoux nyei sic yaac mangc piex haic ninh mbuo I^saa^laa^en Mienh. ",
    "10": "Hnangv naaiv meih mbuo haih caux yie mbuo juangc deic-bung yiem. Meih mbuo oix yiem haaix norm dorngx, gunv yiem duqv nyei, aengx lorz ndau liepc ganh nyei nguaaz-gorn, bieqc cuotv zoux saeng-eix.” ",
    "2": "Gunv wuov norm dorngx nyei Hiwai Mienh, Haamo nyei dorn, Sekem, buatc Ndinaa ziouc nyau jienv ninh caa.  ",
    "1": "Yaakopv caux Le^aa maaih dauh sieqv, mbuox heuc Ndinaa. Maaih hnoi Ndinaa cuotv mingh caux wuov norm dorngx nyei m'sieqv dorn nziaauc.  ",
    "31": "Ninh nyei dorn mbuo dau, “Yie mbuo maiv bun ninh zoux bun yie mbuo nyei muoc dorngx maaic buonv-sin nyei m'sieqv dorn.” ",
    "6": "Sekem nyei die, Haamo, cuotv mingh caux Yaakopv caangh laangh.  ",
    "8": "Haamo gorngv mbuox Yaakopv mbuo dorn-diex doic, “Yie nyei dorn, Sekem, hnamv haic naaiv dauh sieqv. Tov meih mbuo bun naaiv dauh sieqv yie nyei dorn longc zoux auv.  ",
    "24": "Wuov norm zingh nyei yietc zuangx gorx-youz buangv hnyouv Haamo caux Sekem nyei waac. Zingh gu'nyuoz nyei yietc zungv m'jangc dorn ziouc jiex gaatv nyei leiz nzengc. ",
    "25": "Jiex liuz gaatv nyei leiz da'faam hnoi wuov hnoi, wuov deix m'jangc dorn corc mun jienv nyei. I dauh Yaakopv nyei dorn, Ndinaa nyei gorx, Si^me^on caux Lewi, buix jienv nzuqc ndaauv bieqc zingh, liemh maiv maaih haaix dauh gouv nyeih. Ninh mbuo ziouc bieqc mingh daix nzengc wuov norm zingh nyei m'jangc dorn.  ",
    "29": "Haaix nyungc maaih jaax-zinh nyei ga'naaiv ninh mbuo yaac zorqv nzengc. Liemh m'sieqv dorn, liemh fu'jueiv yaac dorh jienv mingh. Liemh ninh mbuo nyei jaa-dingh yaac luv njang nzengc mi'aqv. ",
    "11": "Sekem yaac gorngv mbuox Ndinaa nyei die caux ninh nyei gorx mbuo, “Tov meih mbuo nqoi fim nqoi eix yie. Meih mbuo oix longc haaix nyungc yie ziouc bun.  ",
    "16": "Hnangv naaic yie mbuo ziouc haih bungx yie mbuo nyei sieqv bun meih mbuo, yaac dorh meih mbuo nyei sieqv daaih longc zoux auv. Yie mbuo yaac haih caux meih mbuo juangc deic-bung yiem.  "
  },
  "30": {
    "21": "Nqa'haav Le^aa aengx yungz duqv dauh sieqv yaac cuotv mbuox heuc Ndinaa. ",
    "15": "Le^aa dau, “Yie nyei nqox meih zungv nzaeng mingh aqv. Corc maiv gaengh gaux? Meih aengx oix nzaeng yie nyei dorn nyei ndu^ndaa^im jieh?” Laasen gorngv, “Meih bun deix meih nyei dorn nyei ndu^ndaa^im jieh yie nor, ih muonz yie bun Yaakopv caux meih bueix.” ",
    "37": "Yaakopv mingh jamv borpc^laah, an^man caux pa'len ndiangx-nquaah nyiemz daaih nqenx qongx nqaeqv qongx ndiangx-ndopv guangc, bun ndiangx-orv cuotv daaih baeqc nyei, ben nyei.  ",
    "12": "Le^aa nyei nouh beiz, Sinx^baa, aengx yungz duqv da'nyeic dauh dorn bun Yaakopv.  ",
    "17": "Tin-Hungh dau Le^aa jouh ninh nyei waac. Le^aa aengx maaih jienv sin, yungz duqv da'hmz dauh dorn bun Yaakopv.  ",
    "30": "Yie maiv gaengh daaih nyei ziangh hoc, die maaih deix baav hnangv. Ih zanc maaih camv haic aqv. Yie zoux taux haaix, Ziouv  ceix fuqv bun meih. Mv baac taux haaix zanc yie cingx liepc duqv yie nyei jaa-dingh?” ",
    "20": "Le^aa gorngv, “Tin-Hungh bun longx haic nyei zingh nyeic yie. Ih zanc yie nyei nqox ndongc haaix yaac oix taaih yie weic zuqc yie yungz duqv juqv dauh dorn bun ninh.” Ninh cuotv ninh nyei dorn nyei mbuox heuc Se^mbu^lun. ",
    "4": "Laasen ziouc bun ninh nyei nouh beiz, Mbin^haa, ninh nyei nqox longc zoux auv. Yaakopv yaac caux ninh bueix.  ",
    "28": "Meih nyei gong-zinh oix longc mbu'ziex gunv gorngv mbuox yie maah! Yie ziouc bun.” ",
    "43": "Yaakopv gunv zoux gunv butv zoih. Maaih yungh, maaih ba'gi yungh, maaih nouh gauv nouh beiz, maaih lorh torh, maaih lorh. Nyungc-nyungc zungv maaih camv. ",
    "33": "Hnangv naaiv nor, nqa'haav hingv yie zoux hnyouv zaqc fai maiv zaqc, die ziouc hiuv nyei. Haaix zanc mingh mangc yie nyei gong-zinh, buatc haaix dauh yungh maiv ben yaac maiv maaih diemv, fai buatc haaix dauh ba'gi yungh dorn maiv jieqv nor, ziouc hiuv duqv yie pinx daaih aqv.” ",
    "35": "Dongh wuov hnoi Laa^mbaan mingh dimv mangc ninh nyei yungh. Yungh gouv ben nyei, maaih diemv nyei, ninh ginv cuotv. Yungh nyeiz maaih diemv cou diemv muonc caux dauh dauh maaih baeqc zorpc jienv, caux yietc zungv ba'gi yungh dorn jieqv ninh yaac ginv cuotv. Naaiv deix yietc zungv ninh jiu bun ninh ganh nyei dorn mbuo goux,  ",
    "42": "mv baac maiv henv wuov deix daapv zuangv ninh maiv zorqv naaiv deix ndiangx-nquaah don nza'hmien maengx. Hnangv naaic, maiv henv wuov deix benx Laa^mbaan nyei. Henv wuov deix benx nzengc Yaakopv nyei.  ",
    "19": "Le^aa aengx maaih jienv sin, yungz duqv da'luoqc dauh dorn bun Yaakopv.  ",
    "34": "Laa^mbaan dau, “Longx aqv. Hnangv meih gorngv nor zoux.”  ",
    "18": "Le^aa gorngv, “Weic zuqc yie bun yie nyei nouh beiz yie nyei nqox longc, Tin-Hungh bun zingh nyeic yie.” Ninh cuotv wuov dauh dorn nyei mbuox heuc Itc^saax^kaa. ",
    "22": "Zoux gau, Tin-Hungh jangx taux Laasen, aengx dau ninh jouh nyei waac, bun ninh haih maaih gu'nguaaz.  ",
    "23": "Ninh ziouc maaih jienv sin, yungz duqv dauh dorn. Ninh gorngv, “Tin-Hungh bun dauh dorn yie, tengx yie buang hmien, maiv zuqc diev nyaiv.  ",
    "13": "Le^aa gorngv, “Yie njien-youh haic aqv. Zuangx m'sieqv dorn yaac oix gorngv yie njien-youh haic.” Ninh ziouc tengx wuov dauh dorn cuotv mbuox heuc Aa^se. ",
    "9": "Le^aa hiuv duqv ninh ganh maiv yungz gu'nguaaz aqv. Ninh ziouc bun ninh nyei nouh beiz, Sinx^baa, Yaakopv longc zoux auv.  ",
    "40": "Yaakopv zorqv yungh caux ba'gi yungh dorn bun nqoi ganh ca'lengc an norm dorngx. Ba'gi yungh caux yungh ninh bun hungx mingh Laa^mbaan nyei ba'gi yungh jieqv caux ben wuov bung. Ninh hnangv naaiv nor zoux bun ganh nyei ba'gi yungh hiaangx. Ninh nyei buonc yungh caux ba'gi yungh ganh ca'lengc an norm dorngx, maiv bun zorpc Laa^mbaan nyei.  ",
    "26": "Die hiuv duqv yie daaih tengx meih zoux gong bietv ndutv yie nyei auv-jueiv mi'aqv. Tov bun yie dorh jienv nzuonx aqv.” ",
    "41": "Haaix zanc henv nyei wuov deix saeng-kuv daapv zuangv ninh zorqv wuov deix ndiangx-nquaah don jienv nza'hmien maengx, wuom-zoh gu'nyuoz. Ninh mbuo yiem naaiv deix ndiangx nyei ga'hlen daapv zuangv,  ",
    "5": "Mbin^haa ziouc maaih jienv sin, yungz duqv dauh dorn bun Yaakopv.  ",
    "27": "Mv baac Laa^mbaan gorngv, “Se gorngv meih buangv hnyouv, tov aengx caux yie yiem. Yie samx duqv cuotv, hiuv duqv se weic meih, Ziouv cingx ceix fuqv bun yie.  ",
    "38": "Ninh ziouc dorh naaiv deix zoux ben nyei ndiangx-nquaah an jienv saeng-kuv nyei nza'hmien, wuom-zoh gu'nyuoz. Saeng-kuv saeng nyei ziangh hoc daaih hopv wuom,  ",
    "14": "Gaatv mbiauh witv nyei ziangh hoc, Lu^mben mingh saau wuov ndeic, buatc zungh ndu^ndaa^im jieh. Ninh ziouc dorh daaih bun ninh nyei maa Le^aa. Laasen gorngv mbuox ninh nyei dorc, “Tov bun deix dorc nyei dorn nyei ndu^ndaa^im jieh yie maah!” ",
    "3": "Laasen gorngv, “Naaiv yie nyei nouh beiz, Mbin^haa. Meih gunv caux ninh bueix maah! Ninh haih yungz gu'nguaaz bun yie, yie ziouc laaix ninh duqv dauh gu'nguaaz funx yie nyei buonc.” ",
    "7": "Laasen nyei nouh beiz, Mbin^haa, aengx maaih jienv sin, yungz duqv da'nyeic dauh dorn bun Yaakopv.  ",
    "39": "ninh mbuo ziouc yiem naaiv deix ndiangx nyei nza'hmien maengx daapv zuangv. Ninh mbuo yaac njiec dorn ben nyei, maaih diemv cou fai diemv muonc nyei.  ",
    "36": "yaac horngh jienv mingh leih Yaakopv buo hnoi nyei jauv. Yaakopv aeqv, corc goux jienv Laa^mbaan zengc njiec nyei ba'gi yungh caux yungh guanh. ",
    "10": "Sinx^baa yaac yungz duqv dauh dorn bun Yaakopv.  ",
    "2": "Yaakopv qiex jiez haic Laasen. Ninh gorngv, “Yie maiv zeiz Tin-Hungh. Tin-Hungh ganh bun meih maiv haih maaih gu'nguaaz.” ",
    "1": "Laasen hiuv duqv ninh ganh maiv haih yungz gu'nguaaz bun Yaakopv, ninh ziouc mueic jieqv ninh nyei dorc. Ninh gorngv mbuox Yaakopv, “Meih bun yie duqv fu'jueiv maah! Maiv zei aeqv, yie daic aqv.” ",
    "31": "Laa^mbaan naaic gaax ninh, “Wuov nyungc, yie oix zuqc bun haaix nyungc meih?” Yaakopv dau, “Die maiv zuqc bun haaix nyungc yie. Se gorngv die oix hnangv naaiv nor tengx yie, yie aengx goux jienv meih nyei ba'gi yungh caux yungh guanh mingh.  ",
    "6": "Laasen gorngv, “Tin-Hungh siemv liuz dingc bun yie, yaac haiz yie jouh nyei waac ziouc bun dauh dorn yie.” Laasen ziouc tengx wuov dauh dorn cuotv mbuox heuc Ndaan. ",
    "8": "Laasen gorngv, “Yie caux yie nyei dorc nzaeng domh jaax yaac nzaeng duqv hingh.” Ninh tengx wuov dauh dorn cuotv mbuox heuc Napv^taa^li. ",
    "24": "Tov Tin-Hungh aengx bun dauh dorn yie.” Ninh ziouc cuotv mbuox heuc Yosepv. ",
    "25": "Laasen duqv liuz Yosepv, nqa'haav Yaakopv gorngv mbuox ninh nyei ong-daa, Laa^mbaan, “Tov bun yie nzuonx yie nyei buonv-deic dorngx aqv oc.  ",
    "29": "Yaakopv dau ninh nyei ong-daa, “Die hiuv duqv yie zoux nyei gong ndongc haaix longx, yaac hiuv duqv meih nyei saeng-kuv ndongc haaix camv.  ",
    "11": "Le^aa gorngv, “Yie gengh maengc longx.” Ninh ziouc tengx wuov dauh dorn cuotv mbuox heuc Gaatc. ",
    "32": "Ih hnoi yie oix mingh dimv mangc meih nyei yietc zungv ba'gi yungh caux yungh guanh. Da'faanh ba'gi yungh maaih diemv cou, diemv muonc nyei, caux ba'gi yungh dorn jieqv, caux dauh dauh yungh maaih diemv cou fai diemv muonc nyei, yie longc zoux yie nyei gong-zinh.  ",
    "16": "Hmuangx deix, Yaakopv yiem ndeic nzuonx, Le^aa mingh zipv. Ninh gorngv, “Ih muonz meih oix zuqc caux yie bueix. Yie dorh yie nyei dorn nyei ndu^ndaa^im jieh yienc meih mi'aqv.” Wuov muonz Yaakopv ziouc caux Le^aa bueix. "
  },
  "11": {
    "21": "Duqv liuz Selukv, ninh ziangh duqv nyic baeqv lengh siec hnyangx, corc maaih dorn maaih sieqv nyei. ",
    "15": "Duqv liuz E^mbe, Qelaa ziangh duqv feix baeqv lengh buo hnyangx, corc maaih dorn maaih sieqv nyei. ",
    "12": "Aan^faa^satv duqv faah ziepc hmz hnyangx, ninh duqv dauh dorn, mbuox heuc Qelaa.  ",
    "17": "Duqv liuz Belekv, ninh ziangh duqv feix baeqv faah ziepc hnyangx, corc maaih dorn maaih sieqv nyei. ",
    "30": "Saalaai maiv haih maaih saeng-yungz. Ninh maiv maaih fu'jueiv. ",
    "20": "Le^u duqv faah ziepc nyeic hnyangx, ninh duqv dauh dorn, mbuox heuc Selukv.  ",
    "4": "Ninh mbuo aengx gorngv, “Daaih maah! Mbuo ceix norm zingh yaac ceix norm fanh taapv hlang taux gu'nguaaic lungh, bun mbuo maaih mengh dauh yaac maiv zuqc bun nzaanx buangv lungh ndiev.” ",
    "28": "Haalaan guei seix ndaangc ninh nyei die, Telaa. Haalaan m'daaih yiem ninh cuotv seix nyei deic-bung guei seix, se Ken^ndie Mienh nyei U^aa Zingh.  ",
    "19": "Duqv liuz Le^u, ninh ziangh duqv nyic baeqv lengh nduoh hnyangx, corc maaih dorn maaih sieqv nyei. ",
    "18": "Belekv duqv faah ziepc hnyangx, ninh duqv dauh dorn, mbuox heuc Le^u.  ",
    "22": "Selukv duqv faah ziepc hnyangx, ninh duqv dauh dorn, mbuox heuc Naa^ho.  ",
    "23": "Duqv liuz Naa^ho, ninh ziangh duqv nyic baeqv hnyangx, corc maaih dorn maaih sieqv nyei. ",
    "13": "Duqv liuz Qelaa, Aan^faa^satv ziangh jienv feix baeqv lengh buo hnyangx, corc maaih dorn maaih sieqv nyei. ",
    "9": "Weic naaiv, wuov norm zingh maaih mbuox heuc Mbaa^mben, weic zuqc yiem wuov Ziouv bun mienh nyei waac lunc nzengc. Yiem wuov Ziouv yaac bun zuangx mienh nzaanx mingh yiem buangv lungh ndiev. ",
    "26": "Telaa duqv cietv ziepc hnyangx, ninh duqv buo dauh dorn, mbuox heuc Apc^laam, Naa^ho caux Haalaan. ",
    "5": "  Ziouv ziouc njiec daaih mangc baamh mienh ceix nyei zingh caux fanh taapv.  ",
    "27": "Yiem naaiv mingh gorngv Telaa nyei zeiv-fun. Telaa zoux Apc^laam, Naa^ho caux Haalaan nyei die. Haalaan zoux Lotv nyei die.  ",
    "14": "Qelaa duqv faah ziepc hnyangx, ninh duqv dauh dorn, mbuox heuc E^mbe.  ",
    "3": "Laanh gorngv mbuox laanh, “Daaih maah! Mbuo nanv nie-zun buov ngaengc daaih.” Ninh mbuo longc nie-zun div la'bieiv. Ndau-ndiev nyouh haic nyei zung ninh mbuo longc div ba'naih nie.  ",
    "7": "Daaih maah! Mbuo njiec mingh zoux lunc ninh mbuo nyei waac weic bun laanh maiv mengh baeqc laanh.” ",
    "10": "Yiem naaiv mingh gorngv Sem nyei zeiv-fun. Mbiungc-suiv-imx yiemx liuz lungh ndiev, nqa'haav i hnyangx, Sem duqv yietc baeqv hnyangx wuov hnyangx, ninh duqv dauh dorn, mbuox heuc Aan^faa^satv.   ",
    "2": "Ninh mbuo suiv jienv mingh dong bung maengx, taux Sinaa Deic-Bung, maaih ndau-baengh nyei dorngx, ziouc dingh njiec yiem wuov aqv. ",
    "1": "Zinh ndaangc lungh ndiev mienh yietc zungv gorngv nduqc nyungc waac hnangv. Waac-eix fih hnangv nzengc.  ",
    "31": "Telaa dorh ninh nyei dorn, Apc^laam, caux ninh nyei fun, Haalaan nyei dorn, Lotv, caux ninh nyei mbuangz, Apc^laam nyei auv, Saalaai, cuotv Ken^ndie Deic-Bung nyei U^aa Zingh oix mingh Kaa^naa^an Deic-Bung. Mv baac ninh mbuo mingh taux Haalaan Zingh ziouc dingh njiec yiem wuov aqv. ",
    "6": "Ziouv gorngv, “Mangc gaax! Naaiv deix mienh se nduqc fingx mienh yaac gorngv nduqc nyungc waac hnangv. Koqv hoqc jiez gorn zoux, ninh mbuo haih zoux duqv ndongc naaiv, ninh mbuo jiez hnyouv zoux haaix nyungc ninh mbuo ziouc haih zoux duqv cuotv nyei.  ",
    "8": "  Ziouv ziouc bun ninh mbuo nzaanx nzengc buangv lungh ndiev. Ninh mbuo ziouc guangc, maiv ceix wuov norm zingh aqv.  ",
    "24": "Naa^ho duqv nyic ziepc juov hnyangx, ninh duqv dauh dorn, mbuox heuc Telaa.  ",
    "25": "Duqv liuz Telaa, ninh ziangh duqv yietc baeqv ziepc juov hnyangx, corc maaih dorn maaih sieqv nyei. ",
    "29": "Apc^laam caux Naa^ho i dauh dorng jaa. Apc^laam nyei auv heuc Saalaai. Naa^ho nyei auv heuc Minkaa, se Haalaan nyei sieqv. Haalaan zoux Minkaa caux Itc^kaa nyei die.  ",
    "11": "Duqv liuz Aan^faa^satv, ninh ziangh jienv hmz baeqv hnyangx, corc maaih dorn maaih sieqv nyei. ",
    "32": "Telaa ziangh duqv nyic baeqv lengh biaa hnyangx ziouc yiem Haalaan Zingh guei seix mi'aqv. ",
    "16": "E^mbe duqv faah ziepc feix hnyangx, ninh duqv dauh dorn, mbuox heuc Belekv.  "
  },
  "28": {
    "21": "yaac bun yie baengh orn nyei nzuonx yie nyei die nyei biauv nor, Ziouv  ziouc benx yie nyei Tin-Hungh aqv.  ",
    "15": "Jangx jienv oc. Maiv gunv meih mingh taux haaix yie caux meih yiem, oix goux jienv meih. Yie yaac oix dorh meih aengx nzuonx taux naaiv norm deic-bung. Yie zungv maiv leih nqoi meih, taux yie zoux ziangx ei yie laengz nyei waac.” ",
    "12": "Ninh mbeix buatc maaih zung tei yiem ga'ndiev ndau liepc faaux taux gu'nguaaic lungh. Yaac buatc Tin-Hungh nyei fin-mienh faaux-faaux njiec-njiec nyei.   ",
    "17": "Ninh za'gengh gamh nziex haic aengx gorngv, “Naaiv za'gengh yiev haic nyei dorngx. Hnangv haaix zungv zoux Tin-Hungh nyei dinc, yaac zoux tin-dorngh nyei gaengh.” ",
    "20": "Yaakopv aengx laengz ngaengc waac. Ninh gorngv, “Se gorngv Tin-Hungh caux yie yiem dongh ih zanc yie mingh nyei jauv, yaac goux jienv yie, bun yie maaih nyanc maaih hopv, maaih lui-houx zuqv,  ",
    "4": "Tov ninh ceix fuqv bun meih caux meih nyei zeiv-fun hnangv zinh ndaangc ninh ceix fuqv bun Apc^laa^ham wuov nor. Yaac bun meih mbuo duqv meih ih zanc yiem jienv naaiv norm deic-bung benx meih mbuo nyei buonc, dongh zinh ndaangc Tin-Hungh ceix bun Apc^laa^ham nyei deic-bung.”  ",
    "19": "Wuov norm dorngx ninh cuotv mbuox heuc Mbetc^en. (Zinh ndaangc wuov norm zingh nyei mbuox heuc Lutv.) ",
    "18": "Da'nyeic ndorm Yaakopv jiez sin daaih nziouv nyei, zorqv ninh nzomz wuov norm la'bieiv liepc jiez daaih don jienv zoux jangx-hoc. Aengx zorqv youh dox jienv la'bieiv fungx bun Tin-Hungh.  ",
    "22": "Yie liepc naaiv norm la'bieiv daaih weic zoux jangx-hoc ziouc benx Tin-Hungh nyei dinc. Da'faanh meih bun haaix nyungc yie, yie oix zorqv ziepc gouv nyei yietc gouv fongc horc meih.” ",
    "13": "Yaac maaih Ziouv  souv jienv tei gu'nguaaic gorngv mbuox ninh, “Yie se Ziouv, meih nyei ong, Apc^laa^ham, nyei Tin-Hungh, caux I^sakc nyei Tin-Hungh. Dongh meih ih zanc bueix naaiv deix ndau yie oix jiu bun meih caux meih nyei zeiv-fun.   ",
    "9": "Ninh ziouc mingh lorz dauh Apc^laa^ham nyei dorn, I^saa^maa^en, nyei sieqv, Ne^mbaa^yotv nyei muoc, mbuox heuc Maa^haa^latv, longc zoux auv-faam. ",
    "5": "Hnangv naaic I^sakc ziouc heuc Yaakopv mingh Batc^ndaan Aalam, mingh lorz Aalam Mienh, Mbe^tu^en nyei dorn, Laa^mbaan. Laa^mbaan yaac zoux Yaakopv caux Esaau nyei maa, Le^mbe^kaa, nyei gorx. ",
    "14": "Meih nyei zeiv-fun oix hnangv lungh ndiev nyei nie-mbung camv. Ninh mbuo oix hiaangx jangv jienv mingh dong naamh fai baqv. Weic meih caux meih nyei zeiv-fun lungh ndiev maanc fingx oix duqv fuqv.   ",
    "3": "Tov Nernh Jiex nyei Tin-Hungh ceix fuqv bun meih hiaangx daaih maaih fu'jueiv camv, ziouc duqv zoux camv-fingx mienh nyei ong-taaix.  ",
    "7": "Aengx buatc Yaakopv muangx ninh diex maac nyei waac za'gengh mingh Batc^ndaan Aalam mi'aqv.  ",
    "10": "Yaakopv cuotv Mbe^e^qe^mbaa, hungx jienv mingh Haalaan Zingh.  ",
    "2": "Meih oix zuqc mingh Batc^ndaan Aalam, meih nyei daa ong, Mbe^tu^en, nyei biauv. Yiem wuov longc auv, longc dauh meih nyei maa nyei gorx, Laa^mbaan, nyei sieqv.  ",
    "1": "I^sakc ziouc heuc Yaakopv daaih yaac buang waac bun ninh, ziouc hatc ninh, “Meih maiv dungx longc Kaa^naa^an Mienh nyei sieqv zoux auv.  ",
    "6": "Esaau hiuv duqv ninh nyei die, I^sakc, buang waac Yaakopv, mbuox ninh mingh Batc^ndaan Aalam lorz auv longc. Ninh yaac hiuv duqv, buang waac wuov zanc I^sakc heuc ninh maiv dungx longc Kaa^naa^an Mienh nyei sieqv zoux auv.  ",
    "8": "Esaau ziouc zieqv duqv ninh nyei die, I^sakc, maiv a'hneiv Kaa^naa^an sieqv.  ",
    "11": "Mingh gau, taux norm dorngx buatc mba'hnoi muotv mi'aqv, ziouc hitv wuov. Ninh bueix wuov nzomz jienv la'bieiv m'njormh.  ",
    "16": "Yaakopv nyie daaih gorngv, “Ziouv za'gengh yiem naaiv norm dorngx mv baac yie liemh maiv hiuv.”  "
  },
  "44": {
    "21": "“Meih heuc yie mbuo, meih nyei bou, dorh ninh daaih naaiv bun meih mangc.  ",
    "15": "Yosepv gorngv mbuox ninh mbuo, “Naaiv meih mbuo zoux haaix nyungc laeh? Meih mbuo maiv hiuv duqv yie naaiv nyungc mienh haih mangc duqv cuotv zinh hoz nyei sic, haih zorqv duqv meih mbuo fai?” ",
    "12": "Bou ziouc sou aqv, yiem domh gorx nyei sou jienv mingh taux youz-laai nyei. Taux Mben^yaa^min nyei mbuoqc ziouc sou cuotv wuov norm zaanv.  ",
    "17": "Yosepv gorngv, “Maiv zeiz hnangv naaic lorqc. Kungx zaanv yiem mbuoqc wuov dauh oix zuqc zoux yie nyei nouh hnangv. Zengc wuov deix gunv baengh orn nyei nzuonx meih mbuo nyei die wuov aqv.” ",
    "30": "Yu^ndaa aengx gorngv, “Se gorngv yie nzuonx meih nyei bou, yie nyei die, wuov, yaac maiv maaih naaiv dauh dorn caux yie nzuonx,  ",
    "20": "Yie mbuo dau, ‘Die maaih nyei mv baac gox haic aqv. Youz yaac maaih nyei. Die zungv gox haic cingx duqv naaiv dauh dorn-laai. Naaiv dauh dorn nyei gorx daic mi'aqv. Ninh mbuo i muoz juangc maa mv baac ih zanc kungx maaih ninh ganh hnangv. Ninh nyei die yaac hnamv haic ninh.’ ",
    "4": "Cuotv ziqc zingh mingh maiv gaengh nangc go, Yosepv gorngv mbuox ninh nyei domh bou, “Gaanv mingh zunc wuov deix mienh. Zunc zaaic, oix zuqc naaic gaax ninh mbuo, ‘Yie mbuo zoux longx bun meih mbuo. Meih mbuo weic haaix diuc zoux waaic bun yie mbuo?  ",
    "28": "Maaih dauh zungv leih nqoi yie. Yie hnamv daaih ninh zuqc hieh ga'naaiv betv ninh mi'aqv. Taux ih zanc yie maiv duqv buatc wuov dauh dorn.  ",
    "33": "“Hnangv naaic, yie tov bun yie, meih nyei bou, yiem naaiv zoux meih nyei nouh div naaiv dauh dorn. Tov bun ninh gan jienv ninh nyei gorx mbuo nzuonx aqv oc.  ",
    "19": "Ziouv naaic yie mbuo, meih nyei bou, ‘Meih mbuo corc maaih die, maaih youz nyei fai?’  ",
    "34": "Se gorngv naaiv dauh dorn maiv caux yie nzuonx, yie hnangv haaix nor haih nzuonx yie nyei die wuov. Yie maiv oix buatc yie nyei die zuqc zeqc naanc hoic ninh.” ",
    "18": "Yu^ndaa aengx mingh fatv deix doix Yosepv gorngv, “Yie nyei ziouv aac, yie tov caux meih gorngv joux waac. Meih maiv dungx gaengh qiex jiez yie, meih nyei bou, maiv gunv meih ndongc Faalo Hungh hlo.  ",
    "22": "Yie mbuo mbuox meih, yie mbuo nyei ziouv, ‘Wuov dauh dorn leih maiv duqv ninh nyei die. Leih nor, ninh nyei die haih daic nyei.’  ",
    "23": "Mv baac meih mbuox yie mbuo, meih nyei bou, ‘Yie mbuo maiv dorh naaiv dauh youz-laai caux jienv daaih nor, yie mbuo maiv duqv aengx buatc meih nyei hmien.’  ",
    "13": "Wuov deix muoz-doic nzauh haic, betv ninh mbuo nyei lui, aengx bouh mbuoqc faaux bun lorh tor jienv daaux nqaang nzuonx wuov zingh aqv. ",
    "9": "Se gorngv meih buatc wuov norm zaanv yiem haaix dauh, bun wuov dauh zuqc daic aqv. Zengc wuov deix laengz zoux meih nyei nouh.” ",
    "26": "Yie mbuo dau, ‘Yie mbuo maiv haih mingh. Se gorngv yie mbuo nyei youz-laai caux jienv yie mbuo mingh nor, yie mbuo mingh nyei. Weic zuqc youz-laai maiv caux yie mbuo mingh nor, yie mbuo maiv duqv buatc wuov laanh mienh nyei hmien.’ ",
    "5": "Meih mbuo weic haaix diuc nimc yie nyei ziouv nyei nyaanh zaanv mingh? Naaiv norm zaanv ninh longc hopv yaac longc naaic zinh hoz nyei jauv. Meih mbuo za'gengh zoux dorngc ndo haic aqv.’+” ",
    "27": "“Meih nyei bou, yie mbuo nyei die, mbuox yie mbuo, ‘Meih mbuo hiuv duqv yie nyei auv, Laasen, yungz duqv i dauh dorn bun yie hnangv.  ",
    "14": "Yu^ndaa caux ninh nyei muoz-doic nzuonx taux Yosepv nyei biauv wuov zanc, Yosepv corc yiem biauv nyei. Ninh mbuo yiem ninh nyei nza'hmien mbaapv njiec ndau.  ",
    "3": "Da'nyeic ndorm nziouv nyei, lungh mbiouz-mbiouz njang, domh bou ziouc fungx ninh mbuo caux ninh mbuo nyei lorh cuotv jauv nzuonx.  ",
    "7": "Mv baac wuov deix muoz-doic gorngv, “Domh Gorx aac, meih zoux haaix nyungc hnangv naaiv nor gorngv? Yie mbuo zungv maiv hnamv taux hnangv naaiv nor zoux.  ",
    "10": "Bou gorngv, “Horpc nyei. Ei jienv meih mbuo nyei waac zoux aqv. Mv baac lorz buatc yiem haaix dauh nyei mbuoqc, wuov dauh ganh oix zuqc zoux yie nyei nouh. Zengc njiec wuov deix maiv dorngc haaix nyungc.” ",
    "2": "Zorqv yie nyei zaanv, dongh nyaanh zaanv wuov norm, caux maaiz mbiauh nyei nyaanh dapv jienv youz-laai wuov dauh nyei mbuoqc nzuih.” Bou ziouc ei jienv Yosepv nyei waac zoux. ",
    "1": "Yosepv paaiv goux ninh nyei biauv nyei domh bou, “Zorqv mbiauh dapv naaiv deix mienh nyei mbuoqc. Dapv gaux ninh mbuo dorh. Aengx zorqv gorqv-mienh maaiz mbiauh nyei nyaanh dapv gorqv-mienh nyei mbuoqc nzuih.  ",
    "31": "yie nyei die buatc yie nyei youz maiv caux yie nzuonx nor, ninh ziouc daic aqv, weic zuqc naaiv dauh dorn zoux yie nyei die nyei mba'nziu-gorn. Hnangv naaiv yie nyei die, meih nyei bou, ong-m'nqorngv-baeqc, nzauh taux daic.   ",
    "6": "Wuov dauh bou zunc zaaic, ninh ziouc ei Yosepv nyei waac gorngv.  ",
    "8": "Mangc gaax, maaiz daauh nzunc mbiauh nyei nyaanh yiem yie mbuo nyei mbuoqc yie mbuo zungv yiem Kaa^naa^an Deic-Bung dorh daaih tuix nzuonx bun meih. Yie mbuo fungc haih nimc yiem meih nyei ziouv nyei biauv nyei jiem nyaanh?  ",
    "24": "Yie mbuo dorh meih nyei waac nzuonx mingh gorngv bun meih nyei bou, yie mbuo nyei die, muangx. ",
    "25": "“Yie mbuo nyei die mbuox yie mbuo, ‘Aengx mingh maaiz deix mbiauh maah!’  ",
    "29": "Se gorngv meih mbuo dorh naaiv dauh mingh, ninh yaac buangh zuqc sic nor, meih mbuo ziouc bun yie, ong-m'nqorngv-baeqc, nzauh taux bieqc yiemh gen.’+” ",
    "11": "Dauh dauh ziouc siepv-siepv nyei bouh mbuoqc njiec don jienv wuov ndau koi.  ",
    "32": "Yie ganh longc yie nyei maengc zoux ndaam-daauh mbuox yie nyei die, ‘Yie maiv dorh naaiv dauh youz nzuonx bun die nor, yie laengz yiem die nyei nza'hmien yietc seix ndaam-dorng.’ ",
    "16": "Yu^ndaa gorngv, “Yie mbuo hnangv haaix nor haih dau ziouv? Hnangv haaix nor haih gorngv? Yie mbuo hnangv haaix nor haih jaiv sin? Tin-Hungh wetv cuotv nzengc yie mbuo zoux dorngc nyei sic. Ih zanc maiv zeiz kungx zaanv yiem mbuoqc wuov dauh benx meih nyei nouh hnangv. Liemh yie mbuo yietc zungv benx meih nyei nouh aqv.” "
  },
  "45": {
    "21": "I^saa^laa^en nyei dorn mbuo ziouc ei jienv zoux. Yosepv yaac ei jienv Faalo Hungh paaiv nyei waac bun ngongh cie ninh mbuo, yaac bun jienv ndaamv-jauv nyei bienh fuix.  ",
    "15": "Yosepv aengx zom ninh nyei dauh dauh gorx aengx nyiemv. Nqa'haav ninh nyei muoz-doic caux ninh gorngv waac. ",
    "12": "Yosepv aengx gorngv, “Meih mbuo dauh dauh gorx aengx caux yie nyei youz, Mben^yaa^min, zieqv duqv ih zanc caux meih mbuo gorngv waac se yie, Yosepv.  ",
    "17": "Faalo Hungh gorngv mbuox Yosepv, “Mbuox meih nyei muoz-doic, ‘Oix zuqc hnangv naaiv nor zoux. Zorqv ga'naaiv bun meih mbuo nyei lorh tor jienv nzuonx Kaa^naa^an Deic-Bung.  ",
    "20": "Meih mbuo maiv dungx korv-fiqv meih mbuo nyei ga'naaiv weic zuqc I^yipv Deic-Bung maaih gauh longx jiex nyei ga'naaiv se benx meih mbuo nyei.’+” ",
    "4": "Yosepv ziouc mbuox ninh mbuo, “Tov meih mbuo daaih fatv deix maah!” Ninh mbuo ziouc mingh fatv. Yosepv gorngv, “Yie se meih mbuo nyei youz, Yosepv, dongh gorx mbuo maaic mingh I^yipv Deic-Bung wuov dauh.  ",
    "28": "I^saa^laa^en gorngv, “Buangv hnyouv aqv. Yie nyei dorn, Yosepv, yiem nyei. Yie maiv gaengh daic, yie oix mingh buatc yietc mueic ninh.” ",
    "19": "“Meih yaac oix zuqc mbuox ninh mbuo, ‘Meih mbuo oix zuqc hnangv naaiv nor zoux. Dorh I^yipv Deic-Bung nyei ngongh cie mingh bienh meih mbuo nyei fu'jueiv caux meih mbuo nyei auv, yaac oix zuqc dorh meih mbuo nyei die daaih.  ",
    "18": "Bienh meih mbuo nyei die caux meih mbuo nyei hmuangv doic daaih yie naaiv. Yie oix bun I^yipv Deic-Bung gauh longx jiex nyei ga'naaiv ninh mbuo. Naaiv norm deic-bung maaih haaix nyungc longx jiex ninh mbuo duqv nyanc aqv.’ ",
    "22": "Ninh nyei gorx mbuo, ninh bun yietc dauh yietc yiemc lui-houx yienc. Mv baac Mben^yaa^min ninh bun i joih cietv lungz nyaanh caux biaa yiemc lui-houx.  ",
    "23": "Yosepv fungx ziepc dauh lorh tor jienv I^yipv Deic-Bung longx jiex nyei ga'naaiv mingh bun ninh nyei die. Aengx fungx ziepc dauh lorh nyeiz tor mbiauh caux njuov caux bun ninh nyei die yiem ndaamv-jauv nyanc nyei bienh fuix.  ",
    "13": "Gorngv mbuox die, yie yiem I^yipv Deic-Bung duqv nyei yietc zungv njang-laangc. Gorngv nzengc meih mbuo buatc nyei jauv-louc bun die muangx. Yaac oix zuqc gaanv jienv dorh yie nyei die daaih naaiv.” ",
    "9": "Ih zanc gaanv nzuonx mingh mbuox yie nyei die, ninh nyei dorn, Yosepv, hnangv naaiv nor gorngv, ‘Tin-Hungh bun yie zoux I^yipv Deic-Bung nyei ziouv. Die oix zuqc siepv-siepv nyei daaih yie naaiv, maiv dungx ngaih.   ",
    "26": "Ninh mbuo mbuox ninh mbuo nyei die, “Aa die aah! Yosepv corc yiem nyei aex! Ih zanc ninh gunv nzengc yietc norm I^yipv Deic-Bung.” Yaakopv mouh mengh mouh baeqc nyei, maiv sienx ninh mbuo nyei waac.  ",
    "5": "Meih mbuo maiv dungx hnyouv mun, winx ganh zoux dorngc laaix maaic yie daaih naaiv. Se Tin-Hungh paaiv yie daaih ndaangc meih mbuo weic njoux mienh camv nyei maengc.  ",
    "27": "Ninh nyei dorn mbuo gorngv nzengc Yosepv nyei waac bun ninh muangx. Yaakopv yaac buatc Yosepv bun daaih zipv ninh mingh I^yipv wuov deix ngongh cie, ninh nyei hnyouv ziouc fingv daaih aqv.  ",
    "14": "Yosepv qam jienv ninh nyei youz, Mben^yaa^min, nyiemv. Mben^yaa^min yaac qam jienv ninh nyei gorx nyiemv.  ",
    "3": "Yosepv mbuox ninh nyei muoz-doic, “Yie se Yosepv. Yie nyei die corc yiem nyei fai?” Ninh nyei muoz-doic haiz ninh hnangv naaiv nor gorngv, ninh mbuo hnyouv waaic nzengc, zungv maiv haih dau. ",
    "7": "Tin-Hungh paaiv yie daaih ndaangc meih mbuo, weic meih mbuo liouh deix mienh yiem naaiv lungh ndiev, yaac longc naaiv nyungc domh za'eix njoux gorx mbuo cuotv. ",
    "10": "Die haih yiem naaiv, Gosen Deic, nitv fatv deix yie, die ganh caux die nyei dorn-jueiv fun-faqv, ngongh guanh, ba'gi yungh guanh, yungh guanh, liemh yietc zungv maaih nyei ga'naaiv.  ",
    "2": "Yosepv qaqv nyiemv mbui nyei, I^yipv Mienh ziouc haiz mi'aqv, aengx sing mingh taux hungh dinc wuov. ",
    "1": "Yosepv haiz nyienz maiv jienv, wuom-mueic oix cuotv haic aqv, ziouc beqv souv ninh nyei ga'hlen nyei mienh, “Meih mbuo yietc zungv cuotv mingh maah!” Yosepv bun ninh nyei muoz-doic hiuv duqv ninh wuov zanc, maiv maaih yietc dauh ga'hlen mienh yiem.   ",
    "6": "Deic-bung ngorc duqv i hnyangx aqv. Corc aengx maaih biaa hnyangx maiv haih zuangx, maiv haih siou.  ",
    "8": "“Hnangv naaiv se maiv zeiz gorx mbuo bun yie daaih naaiv. Se Tin-Hungh ganh paaiv yie daaih. Ninh bun yie hnangv Faalo Hungh nyei die, zoux ninh nyei biauv zong nyei ziouv, yaac gunv nzengc I^yipv Deic-Bung.  ",
    "24": "Yosepv ziouc fungx ninh nyei muoz-doic cuotv jauv nzuonx. Oix mingh wuov zanc ninh gorngv, “Ndaamv-jauv meih mbuo maiv dungx da'hauv ox!” ",
    "25": "Wuov deix muoz-doic ziouc yiem I^yipv Deic-Bung nzuonx taux Kaa^naa^an Deic-Bung, ninh mbuo nyei die wuov.  ",
    "11": "Hnangv naaiv yie haih goux die, weic zuqc aengx maaih biaa hnyangx domh ngorc. Maiv zeiz nor aeqv, die caux die nyei biauv zong mienh caux die maaih nyei yietc zungv ndortv naanc kouv.’+” ",
    "16": "Yosepv nyei muoz-doic daaih nyei fienx sing taux hungh dinc. Faalo Hungh caux ninh nyei zuangx jien a'hneiv haic aqv.  "
  },
  "19": {
    "21": "Fin-mienh gorngv mbuox Lotv, “Meih tov nyei yie nqoi nzuih. Yie ziouc maiv mietc meih gorngv wuov norm mungv.  ",
    "15": "Da'nyeic ndorm lungh njang, fin-mienh beqv Lotv. Ninh mbuo gorngv, “Gaanv siepv deix maah! Dorh jienv meih nyei auv aengx caux meih yiem naaiv nyei i dauh sieqv biaux nqoi. Maiv zei aeqv, naaiv norm zingh zuqc dingc zuiz zuqc mietc, meih mbuo yaac caux jienv zuqc daic aqv.” ",
    "37": "Sieqv-hlo yungz duqv dauh dorn, tengx cuotv mbuox heuc Mo^apc. Mo^apc zoux ih jaax hnoi Mo^apc Mienh nyei ong-taaix-ngaeqv.  ",
    "12": "Wuov deix i dauh mienh mbuox Lotv, “Yiem naaiv corc maaih haaix dauh meih nyei mienh fai? Maiv gunv dorn fai sieqv, sieqv-laangh fai yiem naaiv zingh meih nyei haaix dauh mienh, meih oix zuqc dorh ninh mbuo biaux cuotv.  ",
    "17": "Biaux cuotv ziqc zingh mingh, maaih dauh wuov deix fin-mienh gorngv, “Gaanv biaux maah! Maiv dungx huin mangc nqa'haav, liemh maiv dungx dingh naaiv ndau-baengh nyei haaix norm dorngx. Nqongh biaux mingh wuov jiex mbong. Maiv zei aeqv, oix zuqc daic aqv.” ",
    "30": "Weic zuqc Lotv gamh nziex, maiv gaamv yiem So^aa Zingh, ninh caux ninh nyei i dauh sieqv biaux faaux mbong, yiem norm mbaengx-kuotv gu'nyuoz.  ",
    "20": "Mangc maah! Wuov ndau maaih norm mungv faix nyei, fatv nyei, haih tiux duqv taux nyei. Tov bun yie biaux mingh wuov. Benx yietc norm fiuv-mungv hnangv maiv zeiz? Hnangv naaic ziouc duqv yie nyei maengc cuotv.” ",
    "4": "Naaiv deix i dauh mienh maiv gaengh bueix, So^ndom Zingh nyei m'jangc dorn gox-gox lunx-lunx daaih nzoih, maiv zengc yietc dauh, weih jienv Lotv nyei biauv.   ",
    "28": "mangc njiec. Ninh buatc So^ndom caux Go^mo^laa caux wuov norm horngc cuotv douz-sioux-don cutv-cutv nyei faaux hnangv buov domh douz-nzauc nor. ",
    "33": "Wuov muonz ninh mbuo i muoz-sieqv bun ninh mbuo nyei die hopv a'ngunc diuv, sieqv-hlo ziouc bieqc mingh caux ninh nyei die bueix. Die zungv maiv hiuv duqv ninh nyei sieqv ziangh haaix bueix, ziangh haaix jiez sin mingh. ",
    "35": "Wuov muonz ninh mbuo ziouc bun ninh mbuo nyei die aengx hopv a'ngunc diuv. Sieqv-faix ziouc bieqc mingh caux ninh nyei die bueix. Ninh nyei die fih hnangv nyei maiv hiuv duqv ninh nyei sieqv ziangh haaix bueix ziangh haaix jiez sin. ",
    "19": "Ziux meih buatc yie, meih nyei bou, zoux duqv horpc meih nyei hnyouv, meih yaac zoux longx bun yie, njoux cuotv yie nyei maengc. Yie maiv haih biaux maiv taux mbong. Nziex yie biaux maiv ndutv naaiv deix domh zeqc naanc, yie ziouc daic aqv.  ",
    "34": "Da'nyeic hnoi sieqv-hlo gorngv mbuox sieqv-faix, “A'hmuangx yie caux aa die bueix liuz aqv. Ih muonz mbuo oix zuqc aengx bun ninh hopv a'ngunc diuv, meih yaac mingh caux ninh bueix weic bangc mbuo nyei die maaih hoz baan.”  ",
    "18": "Mv baac Lotv dau, “Domh Gorx aah! Tov maiv dungx hnangv naaic.  ",
    "22": "Gaanv tiux jienv mingh wuov aqv. Meih mingh maiv gaengh taux wuov norm dorngx, yie maiv haih njiec buoz zoux haaix nyungc.” Weic naaiv mienh ziouc cuotv naaiv norm zingh nyei mbuox heuc “So^aa.” ",
    "23": "Lotv mingh taux So^aa Zingh wuov zanc, mba'hnoi cuotv daaih aqv.  ",
    "13": "Yie mbuo oix mietc So^ndom Zingh weic zuqc Ziouv haiz gox naaiv norm zingh nyei waac camv haic aqv. Ninh ziouc paaiv yie mbuo daaih mietc.” ",
    "9": "Zuangx mienh gorngv, “Simv nqoi maah!” Aengx gorngv, “Naaiv dauh lov yiem ganh norm dorngx daaih ziouc yie mbuo yiem. Ih zanc zungv oix tengx yie mbuo zoux siemv zuiz jien. Yie mbuo oix zoux bun meih gauh kouv zoux bun wuov deix i dauh.” Ninh mbuo njiec qaqv fongv Lotv laatc nzaatc mingh taux gaengh ndaangc oix mborqv gaengh tong. ",
    "26": "Mv baac Lotv nyei auv yiem nqa'haav huin nzuonx mangc ziouc benx norm nzauv-dongc mi'aqv. ",
    "5": "Ninh mbuo heuc Lotv, “Ih muonz daaih meih naaiv wuov deix i dauh mienh yiem haaix? Dorh cuotv daaih bun yie mbuo caa maah!” ",
    "27": "Da'nyeic ndorm nziouv nyei, Apc^laa^ham mingh taux, dongh ninh souv jienv yiem Ziouv nyei nza'hmien wuov norm dorngx,  ",
    "38": "Sieqv-faix yaac yungz duqv dauh dorn, tengx cuotv mbuox heuc Mben^am^mi. Mben^am^mi se zoux ih jaax hnoi Ammon Mienh nyei ong-taaix-ngaeqv. ",
    "14": "Lotv ziouc cuotv mingh mbuox gorngv ziangh ninh nyei sieqv wuov deix sieqv-laangh, “Gaanv siepv deix biaux. Ziouv oix mietc naaiv norm zingh haic aqv.” Mv baac ninh nyei laangh mbuo laaic ninh gorngv jatv a'nziaauc hnangv. ",
    "3": "Mv baac Lotv qaqv! tov, ninh mbuo ziouc caux jienv Lotv nzuonx, bieqc ninh nyei biauv. Lotv liuc leiz nyanc hopv, ziqv maiv an bingv nyei njuov, ninh mbuo ziouc nyanc aqv.  ",
    "7": "mbuox wuov deix mienh, “Gorx-youz aah! Tov meih mbuo maiv dungx hnangv naaiv nor zoux. Maiv dungx zoux naaiv nyungc waaic haic nyei sic.  ",
    "36": "Hnangv naaiv nor Lotv nyei i dauh sieqv maaih jienv ninh mbuo ganh nyei die nyei gu'nguaaz.  ",
    "10": "Mv baac wuov deix i dauh kaeqv mienh hnyaa buoz cuotv daaih zorqv Lotv tor bieqc biauv mingh, zorqv gaengh guon jienv.  ",
    "2": "gorngv, “Domh Gorx aac, tov meih mbuo daaih hitv yie, meih nyei bou, nyei biauv. Haih nzaaux zaux, bueix muonz, njang ndorm jiez sin nziouv nyei m'daaih mingh.” Ninh mbuo dau, “Maiv zuqc aqv. Yie mbuo bueix naaiv zingh nyei domh zuangx zaamc yaac duqv nyei.” ",
    "1": "Wuov deix i dauh fin-mienh mingh taux So^ndom Zingh wuov zanc, lungh maanz-hmuangx aqv. Lotv zueiz jienv wuov zingh gaengh ndaangc. Yietv buatc ninh mbuo i dauh ninh jiez sin mingh zipv, ziouc puoqv njiec ndau  ",
    "31": "Sieqv-hlo mbuox sieqv-faix, “Mbuo nyei die gox aqv. Yiem naaiv buoqv ndau maiv maaih mienh daaih longc mbuo hnangv lungh ndiev mienh longc nor.  ",
    "6": "Lotv cuotv gaengh ka'ndau, zorqv gaengh guon jienv,  ",
    "8": "Mangc gaax! Yie maaih i dauh sieqv maiv gaengh bueix jiex dorn. Yie dorh ninh mbuo cuotv daaih bun meih mbuo sueih eix zoux. Mv baac maiv dungx zoux haaix nyungc bun naaiv deix m'jangc dorn. Ninh mbuo daaih yiem yie nyei biauv, yie oix zuqc goux longx beu jienv ninh mbuo.” ",
    "24": "Ziouv liemh zeih bun zieqc jienv douz nyei hungh yiem gu'nguaaic lungh njiec So^ndom caux Go^mo^laa Zingh,   ",
    "25": "buov mietc nzengc wuov norm horngc zaangc nyei zingh, liemh mienh, liemh ndau cuotv nyei yietc zungv ga'naaiv.  ",
    "29": "Hnangv naaic, Tin-Hungh mietc wuov norm horngc zaangc nyei zingh, liemh Lotv yiem nyei zingh, wuov zanc, ninh jangx zuqc Apc^laa^ham cingx daaih dorh Lotv biaux cuotv, maiv zuqc daic. ",
    "11": "Ninh mbuo aengx zoux bun yiem ga'nyiec ziqc gaengh nyei yietc zungv mienh gox-gox lunx-lunx nyei m'zing mbuov nzengc ziouc huaax naaiv huaax wuov yaac lorz maiv buatc gaengh. ",
    "32": "Mbuo oix zuqc bun aa die hopv diuv nquin mingh, mbuo ziouc haih caux ninh bueix, weic bangc mbuo nyei die maaih hoz baan.” ",
    "16": "Lotv corc samh samh soqv-soqv nyei. Wuov deix i dauh mienh ziouc zorqv Lotv mbuo i hmuangv caux ninh mbuo nyei i dauh sieqv nyei buoz ken jienv cuotv ga'nyiec ziqc zingh mingh, weic zuqc Ziouv korv-lienh ninh.   "
  },
  "35": {
    "21": "I^saa^laa^en mbuo aengx suiv mingh corng ndopv-liuh yiem E^nde Fanh Taapv nyei wuov ndaangc maengx. ",
    "15": "Ninh aengx cuotv wuov norm dorngx nyei mbuox heuc Mbetc^en. ",
    "12": "Yie jiu bun Apc^laa^ham caux I^sakc nyei deic-bung, yie yaac jiu bun meih caux meih nyei hoz doic zeiv-fun.”  ",
    "17": "Mun kouv jiex nyei ziangh hoc, goux ninh wuov dauh m'sieqv dorn gorngv, “Meih maiv dungx gamh nziex oc. Naaiv dauh gu'nguaaz se dorn.”  ",
    "20": "Yaakopv zorqv norm la'bieiv don jienv Laasen nyei zouv zoux jangx-hoc. Wuov norm la'bieiv yiem taux ih jaax hnoi. ",
    "4": "Ninh mbuo yietc zungv ziouc zorqv ninh mbuo maaih nyei ganh fingx mienh nyei miuc-fangx caux dangh jienv nyei m'normh hiun, jiu bun Yaakopv. Yaakopv ziouc biopv jienv domh mba'ong zuei ndiangx-gorn ndiev, leih Sekem Zingh maiv nangc go.  ",
    "28": "I^sakc ziangh duqv yietc baeqv betv ziepc hnyangx.  ",
    "19": "Laasen daic mi'aqv, zangx jienv mingh E^faa^laa^taa nyei jauv-hlen. (E^faa^laa^taa aengx maaih norm mbuox heuc Mbetc^le^hem.)  ",
    "18": "Laasen aav lamh daic wuov zanc, ninh aengx tauv cuotv nzunc qiex, tengx ninh nyei dorn cuotv mbuox heuc Mben^o^ni. Mv baac Yaakopv cuotv mbuox heuc Mben^yaa^min. ",
    "22": "Yiem gau wuov norm deic-bung, gb I^saa^laa^en nyei dorn, Lu^mben, caux ninh nyei maa-faix, Mbin^haa, maaih jauv. Ninh nyei die hiuv mi'aqv. Yaakopv maaih ziepc nyeic dauh dorn. ",
    "23": "Le^aa nyei dorn maaih Lu^mben. Lu^mben se Yaakopv nyei dorn-hlo. Aengx maaih Si^me^on, Lewi, Yu^ndaa, Itc^saax^kaa, caux Se^mbu^lun. ",
    "13": "Gorngv liuz, Tin-Hungh ziouc yiem wuov norm dorngx faaux mingh mi'aqv. ",
    "9": "Yaakopv yiem Batc^ndaan Aalam Deic nzuonx daaih, Tin-Hungh aengx hinc cuotv nzunc, buang waac bun ninh.  ",
    "26": "Le^aa nyei nouh beiz, Sinx^baa, nyei dorn maaih Gaatc caux Aa^se. Naaiv deix yietc zungv dorn, Yaakopv yiem Batc^ndaan Aalam duqv daaih. ",
    "5": "Yaakopv caux gan ninh nyei zuangx mienh cuotv jauv mingh wuov zanc, Tin-Hungh bun huing nzuonx wuov deix zingh nyei mienh gamh nziex haic, ziouc maiv zunc Yaakopv nyei dorn mbuo. ",
    "27": "Yaakopv nzuonx taux ninh nyei die, I^sakc, yiem Mamle, nitv Ki^li^yaatv Aan^mbaa, (se He^mbo^lon, dongh zinh ndaangc Apc^laa^ham caux I^sakc yiem nyei dorngx).   ",
    "14": "Yaakopv zorqv norm la'bieiv don jienv Tin-Hungh caux ninh gorngv waac nyei dorngx, yaac zorqv a'ngunc diuv ciev dongc gu'nguaaic, yaac zorqv ga'lanv youh dox jienv.  ",
    "3": "Mbuo oix zuqc leih nqoi naaiv norm dorngx mingh yiem Mbetc^en. Taux wuov yie oix ceix norm ziec-dorngh weic Tin-Hungh, dongh zinh ndaangc yie buangh zuqc kouv naanc ninh tengx yie, yie mingh taux haaix ninh yaac caux yie mingh, wuov dauh Tin-Hungh.”  ",
    "7": "Taux wuov ninh ceix norm ziec-dorngh daaih aengx cuotv wuov norm dorngx nyei mbuox heuc En Mbetc^en, weic zuqc biaux ninh nyei gorx, Esaau, wuov zanc, Tin-Hungh yiem wuov hinc cuotv bun ninh buatc. ",
    "10": "Tin-Hungh mbuox ninh, “Meih nyei mbuox heuc Yaakopv mv baac yangh naaiv jiex meih nyei mbuox oix zuqc goiv heuc I^saa^laa^en.” Hnangv naaiv ninh ziouc duqv mbuox heuc I^saa^laa^en. ",
    "2": "Yaakopv ziouc mbuox ninh nyei hmuangv doic aengx caux ninh yiem wuov deix mienh, “Meih mbuo maaih ganh fingx nyei haaix nyungc miuc-fangx oix zuqc guangc taux nzengc. Oix zuqc saax nzengc uix, yienc lui-houx.  ",
    "1": "Tin-Hungh gorngv mbuox Yaakopv, “Ih zanc meih oix zuqc suiv mingh yiem Mbetc^en. Yiem wuov oix zuqc ceix norm ziec-dorngh weic yie, dongh zinh ndaangc meih biaux meih nyei gorx, Esaau, wuov zanc hinc cuotv daaih bun meih buatc nyei Tin-Hungh.” ",
    "6": "Yaakopv caux yietc zungv gan ninh nyei mienh mingh taux Kaa^naa^an Deic-Bung, Lutv Zingh, (se Mbetc^en Zingh).  ",
    "8": "Dongh zinh ndaangc dorh Le^mbe^kaa hlo daaih wuov dauh bou, Nde^mbo^laa, guei seix mi'aqv. Ninh mbuo ziouc zangx jienv yiem Mbetc^en nyei naamh bung, yietc diuh domh mba'ong zuei ndiangx-gorn hlen. Wuov diuh ndiangx ninh mbuo cuotv norm mbuox heuc Anlon Mbaakutv. ",
    "24": "Laasen nyei dorn maaih Yosepv caux Mben^yaa^min. ",
    "25": "Laasen nyei nouh beiz, Mbin^haa, nyei dorn maaih Ndaan caux Napv^taa^li. ",
    "29": "Ninh ziangh duqv siouc nyuonh ndaauv, hnyangx-jeiv gox haic, ziouc dangx qiex, guei seix mi'aqv. Ninh nyei i dauh dorn, Esaau caux Yaakopv, dorh ninh nyei sei mingh zangx. ",
    "11": "Tin-Hungh aengx gorngv, “Yie se Nernh Jiex nyei Tin-Hungh. Meih oix zuqc maaih fu'jueiv camv. Meih nyei zeiv-fun oix hiaangx daaih benx yietc fingx caux camv-guoqv nyei fingx. Maaih deix meih nyei zeiv-fun yaac oix duqv zoux hungh.  ",
    "16": "Yaakopv mbuo yiem Mbetc^en cuotv jauv mingh. Corc leih E^faa^laa^taa Mungv go deix nyei, Laasen taux ziangh hoc ndutv sin. Ninh mun kouv, aqc duqv yungz haic.  "
  },
  "41": {
    "21": "Nyanc liuz mv baac maiv maaih haaix dauh zieqv duqv ninh mbuo nyanc wuov deix ngongh junc. Ninh mbuo corc hnangv zinh ndaangc nor, aqc mangc. Yie ziouc nyie daaih aqv. ",
    "15": "Hungh diex gorngv mbuox ninh, “Yie mbeix norm mbeix yaac maiv maaih haaix dauh haih porv duqv cuotv. Yie haiz mienh gorngv meih haiz liuz mbeix ziouc haih porv mbeix nyei.” ",
    "23": "Nqa'haav aengx cuotv siec dorv mbiauh maux, nyaux nzengc, jieqv nzengc, laaix zuqc dong bung nyei nziaaux buonc.  ",
    "47": "Yiem wuov deix bungx-zuoqc longx nyei siec hnyangx gu'nyuoz, deic-bung cuotv gaeng-zuangx ga'naaiv longx haic.  ",
    "56": "Domh ngorc gunv zoux gunv kouv buangv nzengc I^yipv Deic-Bung mi'aqv. Yosepv ziouc koi nqoi ninh nyei norm-norm dorngx nyei domh lamz maaic mbiauh cuotv bun I^yipv Mienh.  ",
    "20": "Wuov deix ngongh jaic nyanc nzengc cuotv ndaangc wuov deix siec dauh ngongh junc.  ",
    "18": "Maaih siec dauh yangh ngongh nyeiz nzueic nyei, junc nyei, yiem wuov ndaaih cuotv daaih yiem wuov nyanc luoqc diqc normh.  ",
    "33": "“Hnangv naaiv, tov hungh diex ginv dauh guai nyei, maaih cong-mengh nyei mienh, orn ninh gunv I^yipv Deic-Bung.  ",
    "43": "Faalo yaac bun Yosepv zueiz ninh nyei da'nyeic norm maaz-cie. Aengx maaih mienh mingh ndaangc heuc jienv gorngv, “Gueic njiec ov!” Faalo Hungh hnangv naaiv orn ninh gunv I^yipv Deic-Bung. ",
    "48": "Yosepv ziouc siou naaiv deix siec hnyangx gu'nyuoz nyei laangh ziqc gapv zunv yiem norm-norm zingh. Yiem haaix norm zingh nyei horngc zaangc zuangx nyei laangh ziqc yaac siou daaih gapv zunv an jienv wuov norm zingh.  ",
    "22": "“Yie aengx mbeix buatc maaih zungh mbiauh cuotv siec dorv jauh nyei, yangh nyei.  ",
    "42": "Faalo Hungh ziouc hlutv maaih yienx nyei buoz-ndoqv-nzaeng tengx Yosepv dangh jienv. Bun ninh zuqv jienv la'maah ndie-muonc nyei lui-ndaauv, aengx zorqv diuh jiem-limc kuangx jienv ninh nyei jaang.   ",
    "50": "Domh ngorc nyei hnyangx-zingh maiv gaengh taux, On Zingh nyei sai mienh, Bo^ti^fe^laa, nyei sieqv, Aa^se^natv, yungz duqv i dauh dorn bun Yosepv.  ",
    "31": "Taux ngorc nyei ziangh hoc ba'laqc ngorc duqv kouv haic, mienh ziouc la'kuqv nzengc bungx-zuoqc longx nyei ziangh hoc.  ",
    "4": "Ngongh jaic ziouc nyanc nzengc wuov deix siec dauh ngongh junc. Mbeix liuz, hungh diex ziouc nyie daaih aqv. ",
    "29": "Yiem naaiv mingh siec hnyangx gu'nyuoz, gormx I^yipv Deic-Bung bungx-zuoqc longx.  ",
    "9": "Wuov zanc tengx Faalo Hungh bouh diuv wuov dauh domh jien gorngv mbuox hungh diex, “Ih hnoi yie jangx zuqc yie zoux dorngc nyei sic aqv.  ",
    "37": "Faalo Hungh caux ninh nyei yietc zungv jien haiz Yosepv nyei za'eix longx nyei.  ",
    "5": "Hungh diex aengx m'njormh mingh, mbeix da'nyeic norm mbeix. Mbeix buatc maaih zungh mbiauh cuotv siec dorv, yietc zungv jauh nyei, yangh nyei.  ",
    "3": "Aengx maaih siec dauh yangh ngongh nyeiz korng jaic nyei, aqc mangc nyei, yiem Nai^aa Ndaaih cuotv daaih souv jienv junc wuov deix ngongh nyeiz nyei ga'hlen.  ",
    "39": "Ninh gorngv mbuox Yosepv, “Weic zuqc Tin-Hungh bun meih hiuv duqv naaiv deix yietc zungv sic, maiv maaih haaix dauh ndongc meih guai yaac maaih cong-mengh.  ",
    "6": "Nqa'haav aengx cuotv siec dorv mbiauh maux, jieqv nyei, laaix zuqc dong bung maengx nyei nziaaux buonc.  ",
    "8": "Da'nyeic ndorm ninh haiz hnyouv maiv henh ziouc heuc I^yipv Deic-Bung nyei mangc sou porv mbeix nyei fin-saeng caux guai-gorqv fin-saeng yietc zungv daaih. Faalo ziouc gorngv ninh nyei mbeix bun ninh mbuo muangx. Mv baac maiv maaih haaix dauh haih porv duqv mbeix cuotv. ",
    "57": "Aengx maaih lungh ndiev mienh yietc zungv mingh I^yipv Deic-Bung tengx Yosepv maaiz mbiauh, weic zuqc lungh ndiev zuqc domh huaang domh ngorc kouv haic. ",
    "46": "Yosepv jiez gorn weic I^yipv Deic-Bung nyei Faalo Hungh zoux gong wuov zanc, ninh nyei hnyangx-jeiv duqv faah ziepc hnyangx. Ninh yiem hungh dinc cuotv mingh youh gormx I^yipv Deic-Bung.  ",
    "7": "Mbiauh maux naqv nzengc wuov deix siec dorv jauh nyei, yangh nyei mbiauh mi'aqv. Faalo Hungh ziouc nyie daaih, hiuv duqv ninh mbeix buatc. ",
    "32": "Hungh diex mbeix naaiv deix i norm mbeix biux mengh Tin-Hungh dingc ziangx hnangv naaiv nor zoux yaac oix siepv-siepv nyei zoux. ",
    "25": "Yosepv ziouc gorngv mbuox Faalo Hungh, “I norm mbeix nyei eix leiz zungv fih hnangv nyei. Tin-Hungh jaa-ndaangc bun meih hiuv duqv ninh oix hnangv haaix nor zoux.  ",
    "17": "Faalo Hungh ziouc gorngv mbuox Yosepv, “Yie mbeix buatc yie ganh souv jienv Nai^aa Ndaaih hlen.  ",
    "12": "Maaih dauh Hipv^lu mienh lunx mienh yaac caux yie mbuo zuqc wuonx jienv loh. Ninh zoux goux hungh dinc nyei domh baeng-bieiv nyei nouh. Yie mbuo gorngv yie mbuo nyei mbeix bun ninh muangx, ninh ziouc ziux gorqv-mienh nyei mbeix porv mbeix nyei eix leiz.  ",
    "34": "Aengx orn deix jien gunv gormx deic-bung. Naaiv deix bungx-zuoqc longx nyei siec hnyangx gu'nyuoz oix zuqc siou yietc zungv gaeng-zuangx biaa gouv nyei yietc gouv.  ",
    "30": "Nqa'haav aengx maaih siec hnyangx domh huaang domh ngorc. Laaix ngorc hnaangx, mienh zungv oix la'kuqv bungx-zuoqc longx nyei hnyangx. Deic-bung yaac oix waaic nzengc.  ",
    "11": "Maaih muonz nor, yie mbuo i dauh zungv mbeix mbeix. Yietc dauh nyei mbeix maaih yietc nyungc eix leiz.  ",
    "28": "“Naaiv za'gengh hnangv yie mbuox liuz hungh diex wuov nor. Tin-Hungh oix bun meih hiuv duqv ninh oix hnangv haaix nor zoux.  ",
    "44": "Faalo aengx gorngv mbuox Yosepv, “Yie zoux Faalo Hungh Diex. Cuotv liuz meih ganh nqoi nzuih, yiem naaiv I^yipv Deic-Bung maiv maaih haaix dauh haih zoux haaix nyungc.”   ",
    "45": "Hungh diex tengx Yosepv cuotv norm I^yipv Deic-Bung nyei mbuox heuc Saax^fe^naatv Baa^ne^aa yaac zorqv On Zingh nyei sai mienh, Bo^ti^fe^laa, nyei sieqv, Aa^se^natv, bun Yosepv longc zoux auv. Yosepv ziouc cuotv mingh zaah gormx I^yipv Deic-Bung. ",
    "19": "Nqa'haav aengx maaih siec dauh yangh ngongh nyeiz korng jaic nyei, aqc mangc nyei, cuotv daaih. Yiem I^yipv Deic-Bung yie maiv gaengh buatc jiex yangh ngongh ndongc naaic aqc mangc.  ",
    "54": "aengx bieqc siec hnyangx nyei domh ngorc doix nzengc Yosepv gorngv nyei waac. Norm-norm guoqv ngorc nzengc aqv. Mv baac I^yipv Deic-Bung norm-norm dorngx maaih nyanc nyei.  ",
    "35": "Naaiv deix hnyangx-zingh longx nyei ziangh hoc naaiv deix jien oix zuqc zorqv laangh ziqc gapv nzoih guei Faalo Hungh nyei buoz-ndiev siou jienv yiem norm-norm zingh zoux nyanc hopv.  ",
    "41": "Faalo Hungh aengx gorngv mbuox Yosepv, “Yie ih zanc orn meih gunv nzengc I^yipv Deic-Bung.”  ",
    "13": "Nqa'haav za'gengh doix-diuc nzengc ninh porv nyei eix leiz. Yie duqv zoux gong hnangv zinh ndaangc nor, mv baac zoux njuov wuov dauh zuqc dorh mingh ndiux jienv ndiangx daix guangc.” ",
    "40": "Yie oix bun meih goux yie nyei dinc. Yie nyei zuangx baeqc fingx yaac oix zuqc mbuoqc meih, muangx meih nyei waac. Kungx yie ganh maaih lingc gauh hlo jiex meih nyei hnangv.” ",
    "55": "Taux I^yipv Mienh ngorc daaih, zuangx baeqc fingx mingh tengx Faalo Hungh tov nyanc. Hungh diex gorngv mbuox ninh mbuo, “Meih mbuo oix zuqc mingh lorz Yosepv hnangv. Ninh hnangv haaix nor gorngv, meih mbuo oix zuqc ei jienv ninh nyei waac zoux.” ",
    "26": "Wuov deix siec dauh yangh ngongh junc beiv siec hnyangx. Wuov deix siec dorv mbiauh jauh yaac beiv siec hnyangx. I norm mbeix nyei eix leiz se fih hnangv nyei.  ",
    "52": "Da'nyeic dauh dorn ninh cuotv mbuox heuc E^faa^im yaac gorngv, “Weic zuqc yiem naaiv deic-bung yie siouc kouv naanc mv baac Tin-Hungh bun yie duqv fu'jueiv.” ",
    "14": "Faalo Hungh ziouc paaiv mienh mingh heuc Yosepv daaih. Ninh mbuo ziouc siepv-siepv nyei mingh dorh ninh cuotv. Yosepv teix siaam, japv mba'bieiv, yienc nqoi lui-houx, mingh taux Faalo Hungh nyei nza'hmien. ",
    "27": "Nqa'haav cuotv wuov deix siec dauh yangh ngongh jaic nyei, aqc mangc nyei, caux wuov deix siec dorv mbiauh maux zuqc dong bung maengx nyei nziaaux buonc jieqv mingh, se beiv siec hnyangx domh huaang domh ngorc. ",
    "38": "Hungh diex gorngv mbuox ninh nyei zuangx jien, “Mbuo haih lorz duqv ganh dauh hnangv naaiv dauh maaih Tin-Hungh nyei Singx Lingh fai?” ",
    "49": "Yosepv siou duqv laangh ziqc ndongc koiv-hlen nyei saa-ziou camv. Camv gau, hlaau maiv hingh, saauv maiv hingh, ziang naaic maiv saauv aqv. ",
    "36": "Naaiv deix laangh ziqc liouh jienv mbungh I^yipv Deic-Bung ngorc siec hnyangx nyei ziangh hoc ziouc maaih nyanc maaih hopv weic maiv bun deic-bung laaix ngorc hnaangx zuqc mietc nzengc.” ",
    "53": "I^yipv Deic-Bung bungx-zuoqc longx nyei siec hnyangx jiex liuz,  ",
    "10": "Maaih nzunc hungh diex qiex jiez ninh nyei bou, ziouc zorqv yie caux zoux njuov nyei domh jien mingh wuonx jienv yiem goux hungh dinc nyei domh baeng-bieiv nyei biauv wuov norm loh.  ",
    "2": "Maaih siec dauh yangh ngongh nyeiz nzueic nyei, junc nyei, yiem ndaaih cuotv daaih yiem wuov nyanc luoqc diqc normh.  ",
    "1": "Jiex daaih buangv i hnyangx, Faalo Hungh mbeix norm mbeix, mbeix buatc ninh ganh souv jienv Nai^aa Ndaaih hlen.  ",
    "24": "Wuov deix mbiauh maux naqv nzengc wuov deix siec dorv mbiauh jauh mi'aqv. Yie gorngv yie nyei mbeix bun mangc sou porv mbeix nyei fin-saeng muangx yaac maiv maaih yietc dauh haih porv duqv cuotv.” ",
    "16": "Yosepv dau Faalo Hungh, “Se maiv zeiz yie haih porv mbeix. Tin-Hungh ganh oix porv duqv horpc mbuox Faalo.” ",
    "51": "Yosepv ziouc tengx ninh nyei dorn-hlo cuotv mbuox heuc Maa^natv^se. Ninh gorngv, “Tin-Hungh tengx yie la'kuqv yie nyei yietc zungv kouv naanc caux yie nyei die nyei biauv zong hmuangv doic.”  "
  },
  "13": {
    "15": "Yie bun nzengc meih caux meih nyei zeiv-fun yietc liuz yiem.   ",
    "18": "Apc^laam ziouc suiv ninh nyei ndopv-liuh mingh corng jienv yiem He^mbo^lon Horngc nitv Mamle nyei domh mba'ong zuei ndiangx-lomc. Yiem wuov ninh aengx ceix norm ziec-dorngh zaangc Ziouv.  ",
    "12": "Apc^laam corc yiem Kaa^naa^an Deic-Bung. Lotv aeqv, yiem Jor^ndaen Horngc nyei ndau-baengh nyei zingh yaac corng ninh nyei ndopv-liuh nitv So^ndom.  ",
    "13": "So^ndom Mienh waaic haic, baamz zuiz dorngc Ziouv  camv. ",
    "5": "Lotv gan jienv Apc^laam mingh. Ninh yaac maaih ba'gi yungh maaih yungh guanh, maaih ngongh guanh, maaih ninh ganh nyei hmuangv doic caux bou.   ",
    "11": "Lotv ziouc ginv Jor^ndaen Horngc nyei ndau-baengh yietc zungv benx ninh nyei buonc, ziouc cuotv jauv yangh dong bung mingh. Ninh mbuo i baeqv-fun ziouc bun nqoi doic mi'aqv.  ",
    "14": "Lotv caux Apc^laam bun nqoi doic liuz, Ziouv mbuox Apc^laam, “Cau hmien mangc gaax dong naamh fai baqv, da'faanh meih yiem naaiv mangc buatc nyei dorngx.  ",
    "3": "Ninh yiem Negepc, yietc kang suiv jiex yietc kang, mingh taux Mbetc^en Zingh, aengx nzuonx taux Mbetc^en caux Ai Zingh mbu'ndongx,  ",
    "10": "Lotv cau hmien samx mangc, buatc Jor^ndaen Horngc nyei ndau-baengh, cuotv So^aa Zingh wuov bung, maaih wuom-suiv longx hnangv Ziouv nyei huingx yaac hnangv I^yipv Deic-Bung nor. (Wuov zanc Ziouv maiv gaengh mietc So^ndom caux Go^mo^laa Zingh.)  ",
    "2": "Apc^laam butv zoih haic, maaih saeng-kuv, maaih jiem, maaih nyaanh camv haic. ",
    "1": "Apc^laam dorh jienv ninh nyei auv caux ninh maaih nyei nyungc-nyungc ga'naaiv cuotv I^yipv Deic-Bung mingh taux Negepc. Lotv yaac caux jienv ninh mingh.  ",
    "4": "dongh zinh ndaangc corng ndopv-liuh yaac ceix jiez ziec-dorngh wuov norm dorngx. Apc^laam aengx yiem wuov gorngv cuotv Ziouv nyei mbuox zaangc Ziouv.  ",
    "6": "Yiem wuov norm dorngx nyei ndau maiv jangv, maiv gaux ninh mbuo i dauh yiem. I dauh zungv maaih saeng-kuv camv haic. Juangc jienv yiem maiv njiec.  ",
    "8": "Apc^laam ziouc gorngv mbuox Lotv, “Mbuo maiv dungx da'hauv. Mbuo nyei goux saeng-kuv bou yaac maiv dungx da'hauv weic zuqc mbuo se cien nyei.  ",
    "9": "Ndau yietc zungv yiem meih wuov ndaangc maengx. Mbuo oix zuqc bun nqoi doic yiem. Se gorngv meih mingh zaaix bung, yie ziouc mingh mbiaauc bung. Se gorngv meih mingh mbiaauc bung, yie ziouc mingh zaaix bung.” ",
    "7": "Apc^laam nyei goux saeng-kuv bou caux Lotv nyei goux saeng-kuv bou ziouc da'hauv aqv. (Wuov zanc Kaa^naa^an Mienh caux Be^litv^si Mienh corc yiem jienv wuov norm deic-bung.) ",
    "17": "Meih mingh aqv. Mingh youh zueih ndaauv zueih jangv mangc gormx nzengc naaiv norm deic-bung weic zuqc yie oix jiu bun meih.” ",
    "16": "Yie oix bun meih nyei zeiv-fun hiaangx daaih hnangv nie-mbung nor camv. Haaix dauh haih saauv duqv nzengc nie-mbung cingx daaih haih saauv duqv nzengc meih nyei zeiv-fun.  "
  },
  "40": {
    "21": "Bouh a'ngunc diuv wuov dauh aengx duqv zoux gong hnangv loz wuov nor, ziouc zorqv diuv-zaanv bouh mingh bun hungh diex.  ",
    "15": "Yie yiem Hipv^lu Mienh nyei deic-bung zuqc dorh taux naaiv daaih. Yiem naaiv I^yipv Deic-Bung yie yaac maiv dorngc haaix nyungc zic duqv bun yie zuqc wuonx jienv naaiv loh hmuangx.” ",
    "12": "Yosepv gorngv, “Meih nyei mbeix nyei eix leiz se hnangv naaiv. Wuov deix buo nquaav nquaah beiv buo hnoi.  ",
    "17": "Gu'nguaaic wuov norm jei maaih nyungc-nyungc ziqv daaih nyei njuov bun Faalo Hungh nyanc. Mv baac norqc daaih nyanc wuov deix njuov.” ",
    "20": "Aengx jiex buo hnoi taux Faalo Hungh nyei sih nyietv-hnoi, ninh ziouc mbenc nyanc hopv zoux jorm cingv ninh nyei yietc zungv zoux jien nyei mienh daaih. Ninh yaac bungx bouh a'ngunc diuv caux zoux njuov wuov deix i dauh domh jien cuotv daaih yiem zuangx jien nyei nza'hmien.  ",
    "4": "Goux hungh dinc wuov dauh domh baeng-bieiv paaiv Yosepv goux ninh mbuo. Ninh mbuo i dauh yaac zuqc wuonx jienv loh lauh nyei.  ",
    "19": "Aengx buo hnoi Faalo Hungh oix bun mienh hngaqv ndutv meih nyei m'nqorngv aengx zorqv meih nyei sei ndiux jienv ndiangx. Norqc yaac oix daaih nyanc meih nyei orv.” ",
    "18": "Yosepv gorngv, “Meih nyei mbeix nyei eix leiz se hnangv naaiv. Wuov deix buo norm jei beiv buo hnoi.  ",
    "22": "Mv baac zoux njuov wuov dauh aeqv, Faalo Hungh heuc zorqv daaih ndiux jienv wuov ndiangx daix guangc mi'aqv. Naaiv deix sic za'gengh doix nzengc Yosepv porv nyei mbeix. ",
    "23": "Mv baac bouh a'ngunc diuv wuov dauh jien la'kuqv Yosepv mi'aqv. Maiv jangx zuqc ninh aqv. ",
    "13": "Aengx buo hnoi Faalo Hungh oix bungx meih cuotv, oix guangc meih nyei zuiz, yaac bun meih duqv zoux gong hnangv loz wuov nor. Meih aengx duqv bouh a'ngunc diuv bun Faalo Hungh hnangv zinh ndaangc meih zoux wuov nor.  ",
    "9": "Bouh a'ngunc diuv wuov dauh domh jien ziouc gorngv ninh nyei mbeix bun Yosepv muangx. Ninh gorngv, “Yie buatc diuh a'ngunc hmei yiem yie nyei nza'hmien.  ",
    "5": "Maaih muonz nor, bouh diuv caux zoux njuov wuov deix i dauh domh jien yiem wuov loh mbeix mbeix. Yietc dauh mbeix buatc yietc nyungc. Yietc dauh nyei mbeix yaac maaih yietc nyungc eix leiz. ",
    "14": "Meih duqv longx nyei ziangh hoc tov jangx deix yie, zoux longx bun yie. Gorngv deix yie nyei jauv bun Faalo Hungh muangx, njoux yie cuotv naaiv norm loh.  ",
    "3": "ziouc zorqv ninh mbuo wuonx jienv goux hungh dinc wuov dauh domh baeng-bieiv nyei biauv nyei loh, dongh Yosepv zuqc wuonx wuov norm loh.  ",
    "7": "Ninh naaic gaax Faalo nyei domh jien, dongh caux ninh zuqc wuonx jienv ninh nyei ziouv nyei biauv nyei loh wuov deix i dauh, “Meih mbuo ih hnoi zoux haaix nyungc? Buatc nzauh nzauh wuov!” ",
    "10": "Wuov diuh hmei yaac maaih buo caax nquaah. Yietv cuotv cunx daaih yaac nqoi biangh, biouv-joih yaac zuoqc.  ",
    "2": "Hungh diex qiex jiez haic naaiv deix i dauh jien,  ",
    "1": "Jiex liuz yietc caamx, tengx I^yipv Deic-Bung nyei Faalo Hungh bouh a'ngunc diuv wuov dauh domh jien caux zoux njuov bun Faalo Hungh nyanc wuov dauh domh jien dorngc hungh diex.  ",
    "6": "Da'nyeic ndorm Yosepv bieqc mingh mangc, buatc ninh mbuo i dauh zungv nzauh nzauh wuov.  ",
    "8": "Ninh mbuo dau, “A'hmuangx yie mbuo i dauh zungv mbeix mbeix. Yiem naaiv yaac maiv maaih haaix dauh haih tengx yie mbuo porv mbeix.” Yosepv dau, “Kungx Tin-Hungh hnangv haih porv mbeix maiv zeiz? Meih mbuo gorngv meih mbuo nyei mbeix bun yie muangx maah!” ",
    "11": "Wuov zanc Faalo Hungh nyei zaanv yiem yie nyei buoz. Yie ziouc gaeqv wuov deix a'ngunc biouv nanv biouv-wuom dapv jienv zaanv bouh bun Faalo.” ",
    "16": "Zoux njuov nyei domh jien buatc Yosepv porv mbeix nyei eix leiz longx, ninh ziouc gorngv mbuox Yosepv, “Yie yaac mbeix norm mbeix. Yie buatc yie ganh nyei m'nqorngv ndongx jienv buo norm jei, dapv jienv njuov nyei.  "
  },
  "26": {
    "21": "I^sakc nyei bou aengx wetv duqv norm wuom-kuotv. Mienh aengx daaih nzaeng. I^sakc ziouc cuotv mbuox heuc Sitc^naa.   ",
    "15": "Ninh mbuo ziouc wetv nie dinh ndipc dongh zinh ndaangc yiem I^sakc nyei die, Apc^laa^ham, nyei seix zeiv wuov zanc ninh nyei bou wetv daaih nyei wuom-kuotv. ",
    "12": "I^sakc yiem wuov norm deic-bung zuangx ga'naaiv. Wuov hnyangx ninh zuangx yietc gouv siou duqv yietc baeqv gouv weic zuqc Ziouv ceix fuqv bun ninh.  ",
    "17": "I^sakc ziouc suiv mingh corng ndopv-liuh yiem Ge^laa^aa Horngz.  ",
    "30": "I^sakc weic ninh mbuo mbenc donx hnaangx longx nyei. Ninh mbuo ziouc yiem wuov nyanc, yiem wuov hopv.  ",
    "20": "Ge^laa^aa Zingh nyei yungz saeng-kuv nyei bou daaih caux I^sakc nyei yungz saeng-kuv nyei bou nzaeng. Ninh mbuo gorngv, “Naaiv norm wuom-kuotv se yie mbuo nyei.” I^sakc ziouc cuotv wuov norm wuom-kuotv nyei mbuox heuc E^sekc, weic zuqc ninh mbuo daaih caux ninh nzaeng.  ",
    "4": "Yie oix bun meih nyei zeiv-fun hiaangx daaih ndongc gu'nguaaic lungh nyei hleix camv, yaac zorqv naaiv deix yietc zungv deic-bung bun ninh mbuo. Lungh ndiev maanc guoqv mienh yaac oix weic meih nyei zeiv-fun duqv fuqv,   ",
    "28": "Ninh mbuo dau, “Yie mbuo buatc duqv mengh nyei, Ziouv caux meih yiem. Yie mbuo daaih tov caux meih lomh nzoih laengz waac, bun meih caux yie mbuo liepc jiez ngaengc waac.  ",
    "33": "I^sakc ziouc cuotv wuov norm wuom-kuotv nyei mbuox heuc Qi^mbaa. Weic naaiv, wuov norm dorngx nyei zingh nyei mbuox heuc Mbe^e^qe^mbaa taux ih jaax hnoi. ",
    "35": "Weic naaiv deix i dauh m'sieqv dorn, I^sakc caux Le^mbe^kaa zuqc nzauh camv. ",
    "19": "I^sakc nyei bou aengx wetv norm wuom-kuotv yiem wuov horngz. Wetv cuotv zingv wuom daaih aqv.  ",
    "34": "Esaau duqv feix ziepc hnyangx wuov zanc ninh dorng jaa. Ninh longc Hitv^tai Mienh, Mbe^e^li, nyei sieqv, Yu^nditc. Aengx longc Hitv^tai Mienh, Elon, nyei sieqv, Mbaa^se^matv.  ",
    "18": "Ninh aengx wetv nzunc dongh yiem ninh nyei die, Apc^laa^ham, nyei seix zeiv wetv daaih nyei wuom-kuotv, weic zuqc Apc^laa^ham guei seix liuz, nqa'haav Fi^li^saa^die Mienh dinh ndipc nzengc mi'aqv. I^sakc yaac cuotv wuov deix wuom-kuotv nyei mbuox ziux zinh ndaangc ninh nyei die cuotv nyei mbuox. ",
    "22": "I^sakc ziouc leih nqoi wuov norm dorngx aengx ganh wetv norm wuom-kuotv. Naaiv nzunc maiv maaih haaix dauh nzaeng aqv. Ninh ziouc cuotv wuov norm wuom-kuotv nyei mbuox heuc Le^hox^mbotc. Ninh gorngv, “Ih zanc Ziouv bun mbuo maaih dorngx yiem. Mbuo yiem naaiv norm deic-bung haih jaa duqv longx jienv mingh aqv.” ",
    "23": "I^sakc aengx suiv mingh yiem Mbe^e^qe^mbaa Zingh.  ",
    "13": "Ninh gunv zoux gunv benx jienv faaux taux za'gengh zoux domh butv-zoih mienh.  ",
    "9": "Aa^mbi^me^lekv heuc I^sakc daaih ziouc gorngv, “Ninh za'gengh meih nyei auv niaa. Meih weic haaix diuc gorngv ninh zoux meih nyei muoc?” I^sakc dau, “Weic zuqc yie nzauh heix laaix ninh mienh oix daix yie mv bei.” ",
    "26": "Aa^mbi^me^lekv Hungh caux tengx ninh caangh laangh nyei mienh, Aa^hutc^satv, aengx caux ninh nyei domh baeng-bieiv, Fiko, yiem Ge^laa^aa Zingh mingh lorz I^sakc.   ",
    "5": "weic zuqc Apc^laa^ham muangx yie nyei waac yaac ei jienv yie paaiv nyei jauv, caux yie nyei leiz-latc, yie nyei lingc caux leiz.”  ",
    "27": "Taux wuov I^sakc ziouc naaic gaax, “Zinh ndaangc meih mbuo nzorng yie, zunc yie cuotv meih mbuo nyei deic-bung. Ih zanc meih mbuo aengx daaih lorz yie zoux haaix nyungc?” ",
    "14": "Ninh maaih ngongh, maaih ba'gi yungh, maaih yungh camv. Bou yaac maaih camv. Fi^li^saa^die Mienh ziouc mueic jieqv haic.  ",
    "3": "Oix zuqc yiem naaiv norm deic-bung, yie ziouc caux meih yiem yaac ceix fuqv bun meih, weic zuqc yie oix zorqv naaiv deix yietc zungv deic-bung bun meih caux meih nyei zeiv-fun yietc liuz yiem. Yie oix ei jienv yie caux meih nyei die, Apc^laa^ham, houv jiex ngaengc waac zoux ziangx.  ",
    "7": "Wuov norm dorngx nyei mienh naaic taux ninh nyei auv. I^sakc gorngv Le^mbe^kaa zoux ninh nyei muoc, gamh nziex maiv gorngv Le^mbe^kaa zoux ninh nyei auv. Ninh yiem hnyouv hnamv, “Nziex yiem naaiv nyei mienh haih laaix Le^mbe^kaa daix yie mv bei, weic zuqc Le^mbe^kaa ziangh duqv nzueic haic.” ",
    "10": "Aa^mbi^me^lekv gorngv, “Meih fungc hnangv naaiv nor zoux bun yie mbuo? Se gorngv maaih dauh yie nyei baeqc fingx caux meih nyei auv bueix nor, se meih ganh dorh zuiz daaih hoic yie mbuo.” ",
    "2": "Ziouv  hinc cuotv gorngv mbuox I^sakc, “Maiv dungx mingh yiem I^yipv Deic-Bung. Oix zuqc yiem dongh yie oix mbuox meih yiem nyei deic-bung.  ",
    "1": "Yiem Apc^laa^ham nyei seix zeiv, naaiv norm deic-bung buangh zuqc yietc nzunc domh huaang domh ngorc. Taux I^sakc nyei seix zeiv aengx buangh nzunc. I^sakc ziouc mingh taux Ge^laa^aa Zingh, Fi^li^saa^die Mienh nyei hungh, Aa^mbi^me^lekv wuov.  ",
    "31": "Da'nyeic ndorm ninh mbuo jiez sin nziouv nyei, laanh caux laanh liepc jiez ngaengc waac. Liepc liuz, I^sakc fungx ninh mbuo cuotv jauv, baengh orn nyei leih nqoi doic. ",
    "6": "I^sakc ziouc yiem jienv Ge^laa^aa Zingh. ",
    "8": "I^sakc yiem wuov lauh aqv. Maaih hnoi nor, Aa^mbi^me^lekv Hungh yiem hungh dinc mangc cuotv fong muonh, buatc I^sakc caux Le^mbe^kaa qam jienv jaax.  ",
    "24": "Wuov muonz Ziouv hinc cuotv mbuox ninh, “Yie se meih nyei die, Apc^laa^ham, nyei Tin-Hungh. Maiv dungx gamh nziex oc. Yie caux meih yiem yaac weic yie nyei bou, Apc^laa^ham, oix ceix fuqv bun meih yaac bun meih nyei zeiv-fun hiaangx jienv faaux.” ",
    "25": "I^sakc ziouc yiem wuov ceix norm ziec-dorngh yaac gorngv cuotv Ziouv nyei mbuox daaih zaangc. Ninh yaac corng ndopv-liuh yiem wuov norm dorngx. Ninh nyei bou aengx wetv norm wuom-kuotv. ",
    "29": "Tov laengz meih maiv zoux haaix nyungc hoic yie mbuo, hnangv zinh ndaangc yie mbuo maiv zoux haaix nyungc hoic meih nor. Yie mbuo kungx zoux longx bun meih hnangv. Meih yaac duqv baengh orn nyei cuotv deic-bung. Ih zanc meih se Ziouv ceix fuqv nyei mienh.” ",
    "11": "Aa^mbi^me^lekv ziouc hatc ninh nyei baeqc fingx, “Haaix dauh zoux haaix nyungc bun naaiv dauh mienh fai ninh nyei auv, wuov dauh oix zuqc daix daic.” ",
    "32": "Dongh wuov hnoi I^sakc nyei bou daaih gorngv taux ninh mbuo wetv wuom-kuotv nyei jauv. Ninh mbuo gorngv, “Yie mbuo wetv taux wuom mi'aqv.”  ",
    "16": "Aa^mbi^me^lekv gorngv mbuox I^sakc, “Meih oix zuqc suiv nqoi yie mbuo aqv, weic zuqc meih ih zanc gauh henv yie mbuo.” "
  },
  "14": {
    "21": "So^ndom Zingh nyei hungh gorngv mbuox Apc^laam, “Tuix mienh nzuonx bun yie. Ga'naaiv meih ganh longc aqv.” ",
    "15": "Taux wuov Apc^laam zorqv ninh ganh nyei mienh bun nqoi zoux yietc guanh yietc guanh nyei, lungh muonz zanc mborqv wuov deix mienh aengx zunc jienv mingh taux Ho^mbaa Zingh yiem Ndaa^matv^gatc Zingh nyei baqv bung maengx.  ",
    "12": "Ninh mbuo yaac caangv Apc^laam nyei fun, Lotv, caux ninh nyei yietc zungv ga'naaiv dorh mingh nzengc, weic zuqc ninh yiem So^ndom Zingh. ",
    "17": "Apc^laam mborqv hingh Ke^ndo^laa^o^me Hungh aengx caux ninh dongh hnyouv mborqv jaax wuov deix hungh, ninh ziouc nzuonx. Taux Saawe Horngc, (aengx maaih mbuox heuc “Hungh Horngc”), So^ndom Zingh nyei hungh cuotv daaih zipv. ",
    "20": "Ceng Yiem Hlang Jiex nyei Tin-Hungh, weic zuqc ninh bun meih nyei win-wangv zuqc yiem meih nyei buoz-ndiev.” Apc^laam ziouc zorqv ninh duqv nzuonx daaih nyei yietc zungv ga'naaiv, ziepc gouv nyei yietc gouv bun Men^ki^se^ndekc. ",
    "4": "Ninh mbuo zuqc Ke^ndo^laa^o^me Hungh gunv ninh mbuo ziepc nyeic hnyangx mv baac taux ziepc faam hnyangx wuov hnyangx ninh mbuo ngaengc jienv. ",
    "19": "Ninh yaac buang waac bun Apc^laam, “Tov Yiem Hlang Jiex nyei Tin-Hungh, Zeix Lungh Zeix Ndau Wuov Dauh, ceix fuqv bun Apc^laam. ",
    "18": "Aengx maaih Saalem Zingh nyei hungh, Men^ki^se^ndekc, dorh deix njuov caux a'ngunc diuv bun Apc^laam. Men^ki^se^ndekc zoux Yiem Hlang Jiex nyei Tin-Hungh nyei sai mienh.  ",
    "22": "Apc^laam dau So^ndom Zingh nyei hungh, “Yie sung jienv buoz dorng jienv Ziouv, dongh Yiem Hlang Jiex, Zeix Lungh Zeix Ndau nyei Tin-Hungh, laengz jiex ngaengc waac.  ",
    "23": "Yie laengz da'faanh meih nyei haaix nyungc ga'naaiv yie maiv longc yietc deix. Liemh yietc diuh suix fai yietc diuh heh hlaang yie zungv maiv longc weic bun meih nqa'haav hingv maiv duqv gorngv, ‘Yie ceix Apc^laam butv zoih.’  ",
    "13": "Maaih dauh mienh biaux ndutv ziouc dorh naaiv deix sic mingh mbuox Hipv^lu Mienh, Apc^laam. Apc^laam yiem Aa^mo^lai Mienh, Mamle, nyei domh mba'ong zuei ndiangx-lomc. Mamle caux ninh nyei i dauh youz, Etc^ko caux Aa^ne, zoux Apc^laam nyei loz-gaeng doic.  ",
    "9": "caux wuov deix biei dauh hungh mborqv jaax. Maaih Elaam Zingh nyei hungh, Ke^ndo^laa^o^me, maaih Goyim Zingh nyei hungh, Ti^ndaan, maaih Sinaa Deic-Bung nyei hungh, Am^laa^fen, yaac maaih En^laa^saax Zingh nyei hungh, Aa^le^okc. Biei dauh hungh caux biaa dauh hungh mborqv jaax.  ",
    "5": "Ziepc feix hnyangx wuov hnyangx, Ke^ndo^laa^o^me Hungh aengx caux ninh gapv qaqv mborqv jaax wuov deix hungh mingh mborqv hingh yiem Atc^taa^lotv Kaan^naa^im nyei Le^faa^im Mienh, yiem Haam Zingh nyei Sux^sim Mienh, yiem Saawe Ki^li^yaa^taa^im nyei ndau-baengh nyei Emim Mienh,  ",
    "14": "Apc^laam haiz gorngv ninh nyei cien fun zuqc caangv mingh, ninh ziouc diuc nzoih yiem ninh nyei biauv zong cuotv seix, haih mborqv jaax nyei m'jangc dorn, faam-baeqv ziepc betv dauh, zunc jienv mingh taux Ndaan Zingh.  ",
    "3": "Naaiv deix biaa dauh hungh gapv jienv qaqv yiem Sitc^ndim Horngc (se Koiv-Nzauv nyei dorngx) mborqv jaax.  ",
    "7": "Ninh mbuo aengx nzuonx taux En Mitv^fatv, (naaiv se Kaa^ndetc) mborqv hingh nzengc yiem Haa^saa^son Taamaa nyei Aa^maa^lekv Mienh, liemh Aa^mo^lai Mienh. ",
    "10": "Sitc^ndim Horngc maaih nyouh haic nyei zung nyei kuotv buangv nzengc. So^ndom caux Go^mo^laa Zingh nyei hungh tiux biaux, ninh mbuo maaih deix mienh ndortv naaiv deix zung nyei kuotv mi'aqv. Zengc njiec nyei mienh biaux faaux mbong. ",
    "2": "Naaiv deix hungh diex mingh caux So^ndom Zingh nyei hungh, Mbei^laa, Go^mo^laa Zingh nyei hungh, Mbinsaa, Atc^maa Zingh nyei hungh, Sinaapv, Se^mbo^yim Zingh nyei hungh, Se^me^mbe, caux Mbelaa Zingh (naaiv se So^aa Zingh) nyei hungh mborqv jaax.  ",
    "1": "Doix wuov zanc nyei lungh ndiev maaih Sinaa Deic-Bung nyei hungh, Am^laa^fen, maaih En^laa^saax Zingh nyei hungh, Aa^li^okc, maaih Elaam Zingh nyei hungh, Ke^ndo^laa^o^me, aengx maaih Goyim Zingh nyei hungh, Ti^ndaan.  ",
    "6": "aengx caux Se^i Deic-Bung mbong zaangc dorngx nyei Holi Mienh, aengx mborqv hingh taux En^baa^laan Zingh nitv deic-bung-huaang wuov.  ",
    "8": "Nqa'haav So^ndom Zingh nyei hungh, Go^mo^laa Zingh nyei hungh, Atc^maa Zingh nyei hungh, Se^mbo^yim Zingh nyei hungh, caux Mbelaa Zingh (naaiv se So^aa) nyei hungh cuotv mingh Sitc^ndim Horngc ndau-baengh nyei dorngx  ",
    "24": "Yie ganh maiv longc yietc nyungc cuotv liuz yie nyei mienh nyanc liuz hopv liuz nyei. Maaih gan yie mingh nyei mienh, Aa^ne, Etc^ko caux Mamle, oix zuqc bun ninh mbuo duqv ninh mbuo nyei buonc hnangv.” ",
    "11": "Wuov deix biei dauh hungh caangv nzengc So^ndom caux Go^mo^laa Zingh nyei nyungc-nyungc ga'naaiv caux yietc zungv nyanc hopv ziouc mingh mi'aqv.  ",
    "16": "Ninh mbuo zorqv yietc zungv caangv mingh nyei ga'naaiv nzuonx. Liemh ninh nyei fun, Lotv, caux Lotv nyei nyungc-nyungc ga'naaiv, aengx caux m'sieqv dorn caux baeqc fingx yietc zungv dorh nzuonx nzengc daaih aqv. "
  },
  "27": {
    "21": "I^sakc aengx gorngv mbuox Yaakopv, “Dorn aac, daaih fatv deix bun yie hluo gaax, meih za'gengh yie nyei dorn, Esaau, zeiz fai maiv zeiz.” ",
    "15": "Le^mbe^kaa aengx mingh zorqv ninh nyei dorn-hlo, Esaau, nyei lui-houx, dongh siou jienv wuov biauv gauh longx jiex wuov yiemc, bun ninh nyei dorn-faix, Yaakopv, zuqv jienv.  ",
    "23": "Ninh zieqv maiv duqv naaiv se Yaakopv weic zuqc buoz maaih biei suqv-suqv hnangv ninh nyei gorx, Esaau, nyei buoz nor. I^sakc ziouc buang waac bun ninh.  ",
    "20": "I^sakc naaic ninh nyei dorn, “Dorn aah! Meih fungc buonv duqv orv ndongc naaic siepv?” Yaakopv dau, “Ziouv,  meih nyei Tin-Hungh, bun yie haih buangh orv siepv nyei.” ",
    "18": "Yaakopv mingh taux ninh nyei die wuov gorngv, “Aa die aac.” Ninh nyei die dau, “Dorn aac, meih dongh haaix dauh dorn?” ",
    "33": "I^sakc liemh zeih sin zinx njuonv-njuonv nyei. Ninh gorngv, “Wuov nyungc, haaix dauh buonv orv dorh daaih bun yie? Yie koqv hoqc nyanc liuz, meih ziouc taux. Die zungv buang waac bun ninh mi'aqv. Ziux die buang nyei waac ninh yaac za'gengh duqv.”  ",
    "43": "Dorn aah! Muangx maa nyei waac oc. Meih oix zuqc biaux mingh Haalaan Zingh, maa nyei gorx, Laa^mbaan wuov.  ",
    "22": "Yaakopv mingh fatv nyei. Ninh nyei die, I^sakc, ziouc hluo ninh. I^sakc gorngv, “Meih nyei qiex se hnangv Yaakopv nyei qiex, mv baac meih nyei buoz haiz hnangv Esaau nyei buoz nor.”  ",
    "42": "Le^mbe^kaa haiz gorngv ninh nyei dorn-hlo, Esaau, daav za'eix daix dorn-faix, Yaakopv, ninh ziouc heuc Yaakopv daaih gorngv mbuox ninh, “Muangx gaax, meih nyei gorx, Esaau, daav za'eix oix jaauv win daix meih.  ",
    "31": "Esaau ziouc zoux deix orv kuv nyei dorh mingh bun ninh nyei die nyanc. Ninh gorngv, “Aa die aah! Jiez sin zueiz jienv nyanc yie buonv daaih nyei orv aqv. Nyanc liuz, aa die duqv buang waac bun yie.” ",
    "4": "Zoux kuv nyei hnangv yietc gau yie oix nyanc wuov nor, mbenc daaih bun yie, weic yiem yie maiv gaengh daic yie duqv buang nqa'haav laai wuov nzunc waac bun meih.” ",
    "29": "Tov bun camv-fingx mienh fu-sux meih, yaac bun camv-norm guoqv nyei mienh gueic njiec baaix meih. Tov bun meih haih zoux meih nyei muoz-doic nyei ziouv, yaac bun meih nyei maa nyei zeiv-fun gueic njiec baaix meih. Haaix dauh zioux meih, tov bun wuov dauh zuqc zioux. Haaix dauh buang waac meih, tov bun wuov dauh duqv Ziouv  ceix fuqv.” ",
    "9": "Meih mingh yungh guanh wuov ginv i dauh yungh dorn nzueic nyei junc nyei dorh daaih bun maa. Maa ziouc ei jienv yietc gau meih nyei die oix nyanc kuv nyei mbenc daaih bun ninh nyanc.  ",
    "37": "I^sakc dau, “Die bun ninh zoux meih nyei ziouv yaac bun yietc zungv muoz-doic cien-ceqv zoux ninh nyei bou. Liemh mbiauh hmeiv caux siang-a'ngunc diuv yie bun weic yungz ninh nyei maengc. Dorn aah! Yie maaih haaix nyungc haih tengx meih?” ",
    "5": "I^sakc caux ninh nyei dorn, Esaau, i dorn-diex gorngv waac wuov zanc, Le^mbe^kaa muangx jienv nyei. Esaau mingh gemh buonv orv wuov zanc,  ",
    "3": "Dorn aac, zorqv meih nyei juang-zinx caux forng mingh gemh buonv dauh orv daaih bun yie nyanc.  ",
    "39": "I^sakc ziouc gorngv mbuox ninh, “Meih zuqc yiem leih ndau-touv longx nyei dorngx go. Lungh nyei mbiungc-suiv meih yaac maiv duqv. ",
    "6": "Le^mbe^kaa mbuox ninh nyei dorn, Yaakopv, “A'jang yie haiz meih nyei die gorngv mbuox Esaau,  ",
    "8": "Dorn aac, hnangv naaic, meih muangx yie, ei jienv yie nyei waac zoux.  ",
    "46": "Le^mbe^kaa gorngv mbuox I^sakc, “Laaix Esaau nyei i dauh Hitv^tai Mienh auv, yie maiv noic faanh ziangh aqv. Se gorngv Yaakopv aengx longc dauh naaiv norm deic-bung nyei Hitv^tai Mienh nyei sieqv zoux auv nor, yie daic gauh longx.” ",
    "7": "‘Buonv dauh orv mbenc daaih kuv nyei bun yie nyanc weic yiem yie maiv gaengh daic duqv yiem Ziouv nyei nza'hmien buang waac bun meih.’  ",
    "32": "Ninh nyei die, I^sakc, naaic gaax, “Meih haaix dauh?” Esaau dau, “Yie meih nyei dorn-hlo, Esaau.” ",
    "25": "I^sakc gorngv, “Dorn aac, dorh meih buonv daaih nyei orv bun die nyanc. Nyanc liuz ziouc buang waac bun meih.” Yaakopv ziouc dorh orv daaih bun ninh nyanc, aengx dorh a'ngunc diuv daaih bun ninh hopv.  ",
    "17": "Le^mbe^kaa zorqv ninh liuc leiz ziangx nyei orv caux njuov bun Yaakopv bouh mingh. ",
    "12": "Buangh zuqc die hluo yie, ninh ziouc hiuv duqv yie nduov ninh. Ninh maiv zeiz buang waac bun yie, zungv zioux yie mv bei!” ",
    "34": "Esaau haiz ninh nyei die nyei waac ninh hnyouv mun haic, bungx-sing bungx-qiex nyei nyiemv jienv gorngv, “Aa die aah! Tov buang waac yie. Tov die yaac buang waac bun yie maah!” ",
    "30": "I^sakc buang liuz waac, Yaakopv jang-jang cuotv mingh hnangv, ninh nyei gorx, Esaau, buonv duqv orv nzuonx daaih.  ",
    "11": "Yaakopv gorngv mbuox ninh nyei maa, “Maa ganh hiuv duqv nyei, Esaau cuotv biei suqv-suqv wuov. Yie maiv maaih biei, hliouv njang nyei.  ",
    "28": "Tov Tin-Hungh bun mbiungc-suiv yiem wuov lungh njiec, yaac bun meih nyei ndau longx. Tov ninh yaac bun meih duqv mbiauh hmeiv caux siang-a'ngunc diuv camv. ",
    "44": "Oix zuqc caux ninh mbuo yiem douc zuov meih nyei gorx nyei ga'qiex fiu mingh,  ",
    "45": "la'kuqv meih zoux bun ninh nyei sic, yie m'daaih bun mienh mingh dorh meih nzuonx. Maa fungc haih bun duqv yietc hnoi daic i dauh dorn?” ",
    "19": "Yaakopv dau, “Yie meih nyei dorn-hlo, Esaau. Yie ei die nyei waac mbenc ziangx. Die jiez sin zueiz jienv nyanc yie buonv daaih nyei orv aqv. Nyanc liuz, die duqv buang waac bun yie.” ",
    "35": "I^sakc dau, “Dongh yie oix buang meih nyei waac meih nyei youz daaih nduov yie buang bun ninh nzengc mi'aqv.” ",
    "41": "Esaau nzorng haic Yaakopv laaix ninh nyei die buang waac bun Yaakopv. Ninh yiem hnyouv hnamv, “Hnamv daaih maiv lauh yie nyei die guei seix. Zuov yie mbuo nzauh nyiemv nyei ziangh hoc jiex liuz, yie oix daix Yaakopv guangc aqv.” ",
    "13": "Ninh nyei maa gorngv, “Yie nyei dorn aac, se gorngv zuqc houv nor, se ndortv zuqc maa ganh. Kungx oix zuqc muangx maa nyei waac hnangv. Mingh zorqv yungh daaih bun maa oc.” ",
    "40": "Meih oix zuqc kaux nzuqc ndaauv yungz maengc, yaac oix zuqc fu-sux meih nyei youz. Mv baac meih haaix zanc haih simv duqv ndutv ninh, meih ziouc maiv zuqc ninh gunv.” ",
    "26": "Nyanc liuz, hopv liuz I^sakc gorngv, “Dorn aac, daaih fatv deix zom dangh die nyei hmien.” ",
    "14": "Yaakopv ziouc mingh zorqv daaih bun ninh nyei maa. Ninh nyei maa ei jienv Yaakopv nyei die yietc gau oix nyanc nyei mbenc ziangx.  ",
    "27": "Yaakopv mingh zom ninh nyei die wuov zanc, ninh nyei die hnomv zuqc Yaakopv nyei lui nyei nziaau ziouc buang waac ninh nyei dorn aqv. Ninh gorngv, “Yie nyei dorn ndaang nyei, hnangv Ziouv ceix fuqv nyei liangx-ndeic ndaang nor. ",
    "38": "Esaau qaqv tov ninh nyei die, “Aa die aah! Meih kungx maaih nduqc nyungc buang nyei waac hnangv? Tov meih yaac buang deix bun yie maah!” Ninh aengx nyiemv nzunc aqv. ",
    "36": "Esaau gorngv, “Ninh nyei mbuox heuc Yaakopv gengh! puix haic aqv, weic zuqc ninh nduov yie i nzunc mi'aqv. Yie zoux dorn-hlo duqv sung-gouv nyei leiz ninh nduov duqv mi'aqv. Ih zanc dongh die oix buang bun yie nyei waac ninh yaac nduov die buang bun ninh nzengc mi'aqv. Aa die aah! Meih maiv liouh yietc deix buang bun yie aqv?” ",
    "10": "Mbenc ziangx meih dorh mingh bun meih nyei die nyanc weic yiem ninh maiv gaengh daic haih buang nqa'haav laai wuov nzunc waac bun meih.” ",
    "2": "I^sakc gorngv, “Die gox haic aqv. Maiv hiuv duqv haaix hnoi daic.  ",
    "1": "I^sakc gox haic aqv. M'zing yaac mbuov, mangc maiv buatc. Ninh heuc ninh nyei dorn-hlo, Esaau, daaih gorngv mbuox ninh, “Dorn aac.” Esaau dau, “Aa die aac, yie yiem naaiv oc.” ",
    "24": "Mv baac ninh aengx naaic nzunc, “Meih za'gengh yie nyei dorn, Esaau, fai?” Yaakopv dau, “Zeiz nyei.” ",
    "16": "Ninh aengx zorqv yungh dorn nyei ndopv naetv jienv Yaakopv nyei buoz caux jaang, dongh maiv maaih biei nyei dorngx. Zorng ziangx,  "
  },
  "38": {
    "21": "Ninh ziouc naaic gaax wuov norm dorngx nyei mienh, “Yiem E^naa^im Mungv nyei jauv-hlen wuov dauh maaic buonv-sin nyei m'sieqv dorn jiex haaix mi'aqv.” Ninh mbuo dau, “Yiem naaiv maiv maaih maaic buonv-sin nyei m'sieqv dorn.” ",
    "15": "Yu^ndaa buatc Taamaa, laaic ninh zoux maaic buonv-sin nyei m'sieqv dorn, weic zuqc ninh maaih ndie mbiorngz jienv hmien.  ",
    "12": "Jiex daaih, Yu^ndaa nyei auv, Qu^aa nyei sieqv, guei seix mi'aqv. Zuov nzauh nyei ziangh hoc jiex liuz, Yu^ndaa caux ninh nyei loz-gaeng doic, Aa^ndun^lam Mienh, Hilaa, mingh Tim^naa^haa, maaih mienh tengx japv ninh nyei ba'gi yungh biei wuov norm dorngx. ",
    "17": "Yu^ndaa dau, “Yie oix zorqv dauh yie nyei yungh guanh nyei yungh dorn bun meih.” Taamaa dau, “Meih oix longc haaix nyungc dingc jienv ndaangc taux meih fungx yungh dorn daaih?” ",
    "30": "Ndoh jienv fei-siqv wuov dauh dorn nqa'haav yungz yaac cuotv mbuox heuc Zelaa. ",
    "20": "Yu^ndaa mbuox ninh nyei loz-gaeng doic, wuov dauh Aa^ndun^lam Mienh, Hilaa, dorh yungh dorn mingh zuoqc ninh dingc wuov deix ga'naaiv nzuonx. Hilaa mingh gau, lorz maiv buatc wuov dauh m'sieqv dorn. ",
    "4": "Ninh nyei auv aengx maaih da'nyeic nzunc sin, yungz duqv dauh dorn, cuotv mbuox heuc Onan.  ",
    "28": "Mun jienv wuov zanc, maaih dauh nyei buoz cuotv ndaangc. Goux Taamaa wuov dauh m'sieqv dorn zorqv diuh fei-siqv ndoh jienv gu'nguaaz nyei buoz-sei-jaang aengx gorngv, “Naaiv dauh cuotv seix ndaangc.”  ",
    "19": "Taamaa nzuonx mingh zorqv nqoi mbiorngz hmien nyei ndie aengx zuqv jienv ninh nyei auv-guaav nyei lui-houx hnangv loz wuov nor. ",
    "18": "Yu^ndaa naaic gaax, “Meih oix yie dingc haaix nyungc ndaangc gauh longx?” Taamaa gorngv, “Oix zuqc bun meih nyei yienx caux ndiux yienx nyei hlaang aengx caux meih ih zanc nanv jienv naaiv diuh biaav-mbiaac.” Yu^ndaa ziouc zorqv daaih bun ninh mi'aqv. Bun jienv ziouc caux ninh bueix. Nqa'haav Taamaa maaih jienv Yu^ndaa nyei gu'nguaaz aqv.  ",
    "22": "Hilaa ziouc nzuonx mingh mbuox Yu^ndaa, “Yie lorz maiv buatc wuov dauh m'sieqv dorn. Yiem wuov nyei mienh yaac gorngv yiem naaic maiv maaih jiex maaic buonv-sin nyei m'sieqv dorn.” ",
    "23": "Yu^ndaa gorngv, “Wuov deix ga'naaiv cinh ninh longc aqv. Nziex mienh oix jatv mbuo mv bei. Dorh yungh dorn mingh oix bun yaac lorz maiv buatc ninh bun.” ",
    "13": "Maaih mienh mbuox Taamaa, “Meih nyei ong-buoc oix mingh Tim^naa^haa japv ba'gi yungh biei.”  ",
    "9": "Onan hiuv duqv yungz duqv fu'jueiv mv baac maiv funx ninh nyei buonc. Hnangv naaic, haaix zanc caux ninh nyei nyaam bueix, ninh duqv-eix bungx ninh nyei nyim ndortv ga'ndiev ndau weic maiv bun gorx maaih hoz doic zeiv-fun.  ",
    "26": "Yu^ndaa zieqv duqv naaiv deix ga'naaiv se ninh nyei. Ninh gorngv, “Naaiv dauh m'sieqv dorn zoux nyei se gauh horpc yie zoux nyei, weic zuqc yie maiv bun ninh longc yie nyei dorn, Qelaa.” Nqa'haav Yu^ndaa yietc liuz maiv caux ninh bueix. ",
    "5": "Nqa'haav aengx yungz dauh dorn, cuotv mbuox heuc Qelaa. Qelaa cuotv seix wuov zanc Yu^ndaa yiem Kesipv. ",
    "27": "Taux yungz nyei ziangh hoc buatc Taamaa maaih sung-gu'nguaaz.  ",
    "14": "Taamaa ziouc yienc nqoi ninh nyei auv-guaav lui-houx, zorqv kuaaiv ndie buix jienv, mbiorngz jienv hmien. Zorng ziangx, ninh zueiz jienv mingh Tim^naa^haa nyei jauv-hlen, bieqc E^naa^im Mungv nyei zingh gaengh ndaangc. Ninh hiuv duqv Yu^ndaa nyei dorn-laai, Qelaa, hlo aqv, mv baac Yu^ndaa maiv bun ninh longc.  ",
    "3": "ninh nyei auv ziouc maaih jienv sin aqv, yungz duqv dauh dorn, cuotv mbuox heuc E^aa.  ",
    "7": "Mv baac ziux Ziouv  mangc, E^aa waaic haic. Ziouv ziouc bun ninh daic mi'aqv. ",
    "10": "Ziux Ziouv  mangc, Onan zoux nyei sic se waaic haic. Ziouv  yaac bun ninh daic mi'aqv. ",
    "2": "Yiem wuov Yu^ndaa buangh dauh Kaa^naa^an Mienh, Qu^aa, nyei sieqv, ziouc longc zoux auv. Longc jienv,  ",
    "1": "Dongh wuov zanc, Yu^ndaa leih nqoi ninh nyei muoz-doic, biaux mingh gan dauh Aa^ndun^lam Mienh, mbuox heuc Hilaa.  ",
    "6": "Yu^ndaa tengx ninh nyei dorn-hlo, E^aa, lorz duqv dauh auv, mbuox heuc Taamaa.  ",
    "8": "Yu^ndaa aengx gorngv mbuox Onan, “Meih oix zuqc mingh caux meih nyei nyaam bueix weic zoux youz nyei leiz-nyeic, duqv fu'jueiv tengx meih nyei gorx maaih hoz doic zeiv-fun.”  ",
    "24": "Nqa'haav aav lamh deix buo hlaax nyieqc nyei dorngx, maaih mienh mbuox Yu^ndaa, “Meih nyei mbuangz, Taamaa, hienx nqox. Ih zanc toi gu'nguaaz aqv.” Yu^ndaa gorngv, “Dorh ninh cuotv daaih buov guangc maah!” ",
    "25": "Dorh Taamaa cuotv daaih wuov zanc, Taamaa juix waac mingh mbuox ninh nyei ong-buoc, “Hienx yie toi gu'nguaaz se dongh naaiv deix ga'naaiv nyei ziouv. Longx-longx nyei mangc gaax. Naaiv norm yienx, hlaang caux biaav-mbiaac se haaix dauh nyei?” ",
    "29": "Mv baac gu'nguaaz aengx hluotv ninh nyei buoz bieqc, da'nyeic dauh ziouc yungz cuotv ndaangc. Goux Taamaa wuov dauh m'sieqv dorn gorngv, “Zoux haaix nyungc meih mbengx cuotv ndaangc laeh?” Wuov dauh dorn ninh mbuo ziouc cuotv mbuox heuc Beletv.   ",
    "11": "Yu^ndaa gorngv mbuox ninh nyei mbuangz, Taamaa, “Nzuonx mingh caux meih nyei die yiem aqv. Meih oix zuqc zoux auv-guaav zuov yie nyei dorn, Qelaa, hlo daaih.” Yu^ndaa hnangv naaiv nor gorngv weic zuqc ninh yiem hnyouv hnamv nzauh heix Qelaa daic hnangv ninh nyei gorx mbuo nor. Taamaa ziouc nzuonx ninh nyei die nyei biauv mi'aqv. ",
    "16": "Yu^ndaa mingh wuov jauv-hlen caux ninh gorngv waac. Ninh gorngv, “Daaih maah! Bun yie caux meih bueix oc.” Yu^ndaa maiv hiuv duqv se ninh nyei mbuangz. Taamaa naaic, “Yie caux meih bueix, meih bun haaix nyungc yie?” "
  },
  "49": {
    "21": "“Napv^taa^li benx dauh njaih nyeiz bungx wuov lomc, ninh njiec duqv dorn nzueic nyei.  ",
    "15": "Ninh buatc ninh hitv nyei dorngx longx, wuov norm deic-bung kuh yiem, ninh ziouc nyiex jienv ga'naaiv jutv-jutv nyei mingh, laengz zoux nouh bun mienh aapv zoux gong kouv. ",
    "12": "Weic hopv a'ngunc diuv, ninh nyei m'zing siqv, weic ninh hopv ngongh nyorx, ninh nyei nyaah yaac baeqc. ",
    "17": "Ndaan oix benx diuh naang yiem wuov jauv, benx diuh naang-doqc yiem wuov jauv-hlen, nyorqv maaz nyei zaux, hoic geh maaz nyei mienh da'nziaaux faan, ndortv ga'ndiev ndau mingh. ",
    "30": "Makv^be^laa, nyei mbaengx-kuotv. Naaiv deix ndau yiem Kaa^naa^an Deic-Bung, Mamle nyei dong bung maengx. Se Apc^laa^ham tengx wuov dauh Hitv^tai Mienh, E^fo^lon, maaiz wuov nzong ndau caux wuov norm mbaengx-kuotv zoux zouv-gemh.    ",
    "20": "“Aa^se nyei deic-bung bungx-zuoqc, ga'naaiv-zuangx longx, haih zoux duqv puix hungh diex nyanc. ",
    "4": "Meih beiv hnangv wuom-seix nor, ziouc maiv duqv zoux hlo, weic zuqc meih bueix meih nyei die nyei auv-dorn, bun die nyei coux maaih uix. ",
    "28": "Naaiv se I^saa^laa^en nyei ziepc nyeic fingx. Yaac ziux ninh mbuo nyei die buang nyei waac puix duqv ninh mbuo dauh dauh. ",
    "33": "Yaakopv paaiv waac mbuox liuz ninh nyei dorn mbuo, ninh bueix njiec coux  ziouc dangx qiex, guei seix mi'aqv.    ",
    "19": "“Gaatc oix zuqc guanh janx-zaqc caangv, mv baac ninh daaux sin zunc jienv nitv jienv zaux-nqo mingh. ",
    "18": "“ Ziouv aac, yie zuov jienv meih njoux yie. ",
    "22": "“Yosepv se ziangh biouv camv nyei ndiangx-nquaah, se yiem wuom-zingv hlen ziangh biouv gitv nyei nquaah. Ninh nyei nquaah yaac yormc cuotv ga'nyiec ziqc laatc. ",
    "23": "Buonv juang-zinx nyei mienh daaih caux ninh mborqv jaax zoux doqc, buonv ninh, zoux hoic ninh. ",
    "13": "“Se^mbu^lun duqv yiem wuov koiv-hlen, benx norm nzangv-bouc bun nzangv dingh. Ninh nyei gapv-jaaix mingh daaux jienv Sai^ndorn Zingh. ",
    "9": "Yu^ndaa aac, meih se hnangv dauh sienh dorn nor.  Yie nyei dorn aac, meih cuotv mingh ngaatc orv aengx nzuonx meih nyei dorngx. Meih mbaapv njiec aengx bueix njiec hnangv sienh gouv. Hnangv sienh nyeiz nor, haaix dauh haih gaamv haeqv ninh nyie? ",
    "26": "Meih nyei die bun meih duqv nyei fuqv se gauh hlo jiex yietc liuz yiem nyei mbong duqv daaih nyei fuqv. Se gauh hlo jiex yie nyei ong-taaix bun daaih nyei fuqv.  Tov naaiv deix fuqv yiem Yosepv nyei m'nqorngv, yaac yiem zinh ndaangc leih ninh nyei muoz-doic wuov dauh nyei biorngh. ",
    "5": "“Si^me^on caux Lewi zoux i muoz. Ninh mbuo nyei nzuqc ndaauv se zoux doqc nyei wuoqc ginc. ",
    "27": "“Mben^yaa^min hnangv dauh hieh juv cei orv, lungh ndorm nyanc ninh ngaatc daaih nyei orv, lungh hmuangx bun nqoi ninh caangv daaih nyei ga'naaiv.” ",
    "14": "“Itc^saax^kaa hnangv lorh nor henv, mbaapv njiec ninh nyei ba'gi yungh laanh  mbu'ndongx. ",
    "3": "“Lu^mben aac, meih zoux yie nyei dorn-hlo. Meih se yie nyei qaqv. Yie benx domh mienh duqv daaih nyei daauh dauh dorn. Meih zoux domh gorx, yietc buoqv dorn meih gauh maaih mengh jiex, meih yaac gauh henv. ",
    "7": "Laaix ninh mbuo qiex jiez, ciouv, ninh mbuo zuqc houv. Laaix qiex beqv, hnyouv doqc, ninh mbuo zuqc zioux. Yie oix bun ninh mbuo nzaanx mingh gormx I^saa^laa^en Deic-Bung, yaac oix bun ninh mbuo zorpc jienv I^saa^laa^en Mienh yiem. ",
    "10": "Yu^ndaa oix yietc liuz nanv jienv hungh diex nyei biaav. Ninh gunv mienh nyei biaav-mbiaac zungv maiv leih ninh nyei i jieqv zaux mbu'ndongx, zuov taux wuov diuh biaav-mbiaac nyei ziouv  daaih taux. Maanc fingx mienh yaac muangx ninh nyei waac. ",
    "2": "“Yaakopv nyei dorn aac, meih mbuo daaih zunv muangx. Daaih muangx meih nyei die, I^saa^laa^en, gorngv. ",
    "1": "Yaakopv heuc ninh nyei dorn mbuo daaih nzoih. Ninh gorngv, “Meih mbuo daaih gapv zunv yie naaiv. Yie oix gorngv nqa'haav hingv meih mbuo oix buangh nyei sic. ",
    "31": "Apc^laa^ham caux ninh nyei auv, Saalaa, zangx wuov.  I^sakc caux ninh nyei auv, Le^mbe^kaa, yaac zangx wuov.  Yie yaac zangx Le^aa yiem wuov norm dorngx.  ",
    "6": "Ninh mbuo daav za'eix, yie maiv caux ninh mbuo caangh laangh. Ninh mbuo gapv zunv nyei ziangh hoc, yie maiv caux ninh mbuo zoux doic, weic zuqc ninh mbuo qiex jiez daix mienh. Ninh mbuo sueih eix hngaqv ngongh gouv nyei domh luangc jaan dangx. ",
    "8": "“Yu^ndaa aac, meih nyei muoz-doic oix ceng meih. Meih longc meih nyei buoz nanv jienv meih nyei win-wangv nyei jaang. Meih nyei muoz-doic oix gueic njiec ndau baaix meih. ",
    "24": "Mv baac ninh zaangv dingc ninh nyei juang-zinx. Ninh nyei buoz yaac maaih qaqv henv weic Yaakopv nyei Nernh Jiex nyei Tin-Hungh, weic Goux Ba'gi Yungh nyei Mienh, se I^saa^laa^en nyei La'bieiv. ",
    "25": "Weic meih nyei die nyei Tin-Hungh, dongh tengx meih wuov dauh, yaac weic Nernh Jiex nyei Tin-Hungh ceix fuqv bun meih. Ninh bun gu'nguaaic nyei fuqv, ga'ndiev ndau nyei fuqv, caux maaih saeng-kuv caux duqv fu'jueiv nyei fuqv.  ",
    "29": "Yaakopv paaiv waac bun ninh nyei dorn mbuo, “Yie aav lamh guei seix aqv.  Oix zuqc dorh yie mingh caux yie nyei ong-taaix mbuo zangx jienv Hitv^tai Mienh, E^fo^lon, nyei ndau,  ",
    "11": "Ninh nyei lorh gouv ninh ndoh jienv a'ngunc hmei, lorh dorn ndoh jienv gauh longx jiex nyei a'ngunc hmei nquaah. Ninh oix longc a'ngunc diuv nzox ninh nyei lui-houx, longc a'ngunc wuom siqv nyei hnangv nziaamv nor, nzox ninh nyei lui-ndaauv.  ",
    "32": "Wuov nzong ndau caux mbaengx-kuotv tengx Hitv^tai Mienh maaiz daaih.” ",
    "16": "“Ndaan oix baengh fim nyei siemv ninh nyei baeqc fingx. Ninh nyei fingx se yietc fingx I^saa^laa^en Mienh. "
  },
  "36": {
    "21": "Ndison, E^se caux Ndisaan. Naaiv deix mienh se yiem E^ndom Deic, Se^i nyei zeiv-fun, Holi Mienh nyei bieiv zeiv. ",
    "15": "Naaiv se Esaau nyei zeiv-fun zoux bieiv zeiv nyei mienh. Maaih Esaau nyei dorn-hlo, E^li^fatv nyei dorn, Temaan, Omaa, Sefo, Kenatv,  ",
    "37": "Samx^laa guei seix, aengx maaih yiem Yu^fe^ditc Ndaaih hlen nyei Le^hox^mbotc Zingh daaih wuov dauh Saa^un duqv nzipc zoux hungh. ",
    "12": "Esaau nyei dorn, E^li^fatv, aengx maaih dauh auv-dorn, mbuox heuc Timnaa. Timnaa yungz duqv dauh dorn, mbuox heuc Aa^maa^lekv, bun E^li^fatv. Naaiv deix dorn yietc zungv zoux Esaau nyei auv, Aa^ndaa, nyei fun. ",
    "17": "Maaih Esaau nyei dorn, Le^u^en, nyei dorn Naa^hatc, Zelaa, Sammaa caux Mitv^saa. Naaiv se yiem E^ndom Deic-Bung gan Le^u^en cuotv nyei bieiv zeiv, se Esaau nyei auv, Mbaa^se^matv, nyei fun. ",
    "30": "Ndison, E^se caux Ndisaan. Naaiv deix yietc zungv se yiem Se^i Deic-Bung, Holi Mienh, ziux ninh mbuo nyei bungh buonc bieiv zeiv. ",
    "20": "Naaiv se yiem wuov norm deic-bung nyei Holi Mienh, Se^i nyei dorn. Maaih Lotaan, So^mbaan, Si^mbe^on, Aanaa,  ",
    "4": "Aa^ndaa yungz duqv E^li^fatv bun Esaau. Mbaa^se^matv yungz duqv Le^u^en.  ",
    "28": "Ndisaan nyei dorn maaih Utc caux Aalan. ",
    "43": "Makv^ndi^en, I^laam. Naaiv se E^ndom nyei bieiv zeiv ziux ninh mbuo yiem nyei deic liepc ninh mbuo nyei nguaaz-gorn nyei dorngx. Naaiv se E^ndom Mienh nyei ong-taaix, Esaau, nyei zeiv-fun. ",
    "33": "Mbelaa guei seix, aengx maaih yiem Mbo^saa^laa Zingh daaih wuov dauh Zelaa nyei dorn, Yo^mbapc, duqv nzipc zoux hungh. ",
    "35": "Husaam guei seix, aengx maaih Mbe^ndatc nyei dorn, Haa^ndatc, duqv nzipc zoux hungh. Haa^ndatc dongh yiem Mo^apc Deic mborqv hingh Mi^ndien Mienh wuov dauh. Ninh nyei domh zingh heuc Aawitv. ",
    "42": "Kenatv, Temaan, Mipv^saa,  ",
    "19": "Naaiv deix yietc zungv se Esaau (dongh E^ndom) nyei dorn caux yiem Esaau cuotv daaih nyei bieiv zeiv. ",
    "34": "Yo^mbapc guei seix, aengx maaih yiem Temaan Deic-Bung daaih wuov dauh Husaam duqv nzipc zoux hungh. ",
    "18": "Maaih Esaau nyei auv, O^ho^li^mbaa^maa, nyei dorn, Ye^utc, Yaalaam caux Kolaa. Naaiv se yiem Esaau nyei auv, Aanaa nyei sieqv, O^ho^li^mbaa^maa, cuotv nyei bieiv zeiv. ",
    "22": "Lotaan nyei dorn maaih Holi caux Homam. Lotaan nyei muoc heuc Timnaa. ",
    "23": "So^mbaan nyei dorn maaih Anwaan, Maa^naa^haatv, E^mbaan, Qefo caux Onam. ",
    "13": "Le^u^en nyei dorn maaih Naa^hatc, Zelaa, Sammaa caux Mitv^saa. Naaiv se Esaau nyei auv, Mbaa^se^matv, nyei fun. ",
    "9": "Yiem naaiv mingh gorngv yiem Se^i Deic nyei mbong-aiv dorngx, E^ndom Mienh nyei ong-taaix, Esaau, nyei zeiv-fun. ",
    "40": "Yiem naaiv mingh se yiem Esaau bun njiec nyei bieiv zeiv ziux ninh mbuo nyei mbuox, ninh mbuo nyei bungh buonc caux ninh mbuo yiem nyei dorngx. Maaih Timnaa, Anwaa, Yetetv,  ",
    "26": "Ndison nyei dorn maaih Hem^ndaan, Etc^mbaan, Itc^laan caux Kelaan. ",
    "41": "O^ho^li^mbaa^maa, Elaa. Binon,  ",
    "5": "O^ho^li^mbaa^maa yungz duqv Ye^utc, Yaalaam caux Kolaa. Naaiv deix se Esaau nyei dorn, yiem Kaa^naa^an Deic-Bung yungz daaih. ",
    "27": "E^se nyei dorn maaih Mbin^haan, Saax^waan caux Aakaanx. ",
    "38": "Saa^un guei seix, Akc^mbo nyei dorn, Mbaa^an Haanan, duqv nzipc zoux hungh. ",
    "14": "Esaau nyei auv, Si^mbe^on nyei dorn, Aanaa, nyei sieqv, O^ho^li^mbaa^maa, yungz duqv buo dauh dorn bun Esaau. Maaih Ye^utc, Yaalaam caux Kolaa. ",
    "3": "Esaau aengx longc I^saa^maa^en nyei sieqv, Ne^mbaa^yotv nyei muoc, Mbaa^se^matv. ",
    "7": "Ninh mbuo i muoz maaih jaa-dingh camv haic, juangc dorngx yiem maiv duqv. Dorngx-daauh hepc, maiv gaux yungz ninh mbuo nyei saeng-kuv.  ",
    "39": "Akc^mbo nyei dorn, Mbaa^an Haanan, guei seix, Haa^ndaa duqv nzipc zoux hungh. Ninh nyei domh zingh heuc Baa^u. Ninh nyei auv heuc Me^he^taa^mben. Me^he^taa^mben zoux Matv^letv nyei sieqv, Me^saa^hapc nyei fun. ",
    "36": "Haa^ndatc guei seix, aengx maaih yiem Matv^le^kaa Zingh daaih wuov dauh Samx^laa duqv nzipc zoux hungh. ",
    "10": "Naaiv se Esaau nyei dorn nyei mbuox. Maaih Esaau nyei auv, Aa^ndaa, nyei dorn, E^li^fatv, caux Esaau nyei auv, Mbaa^se^matv, nyei dorn, Le^u^en. ",
    "2": "Esaau nyei auv se Kaa^naa^an Deic-Bung nyei sieqv. Maaih dauh se Hitv^tai Mienh, Elon nyei sieqv, Aa^ndaa. Maaih dauh Hiwai Mienh, Si^mbe^on, nyei fun, se Aanaa nyei sieqv, O^ho^li^mbaa^maa.  ",
    "1": "Yiem naaiv mingh gorngv Esaau nyei zeiv-fun. Esaau aengx maaih norm mbuox heuc E^ndom. ",
    "31": "Zinh ndaangc I^saa^laa^en Mienh maiv gaengh maaih hungh diex gunv, E^ndom Deic-Bung maaih hungh diex gunv nyei. ",
    "6": "Esaau dorh jienv ninh nyei auv, ninh nyei dorn, ninh nyei sieqv, ninh nyei yietc zungv biauv zong mienh, ngongh, yungh, saeng-kuv caux yiem Kaa^naa^an Deic-Bung zornc daaih nyei yietc zungv ga'naaiv ziouc caux ninh nyei youz, Yaakopv, bun nqoi doic mingh yiem ganh norm deic-bung.  ",
    "8": "Esaau (se E^ndom) ziouc biaux mingh yiem Se^i Deic nyei mbong-aiv dorngx. ",
    "24": "Si^mbe^on nyei dorn maaih Aiyaa caux Aanaa. Dongh naaiv dauh Aanaa yiem deic-bung-huaang tengx ninh nyei die, Si^mbe^on, bungx lorh wuov zanc buatc zingv wuom-jorm. ",
    "25": "Aanaa nyei dorn heuc Ndison. Aanaa yaac maaih dauh sieqv heuc O^ho^li^mbaa^maa. ",
    "29": "Naaiv se Holi Mienh nyei bieiv zeiv. Maaih Lotaan, So^mbaan, Si^mbe^on, Aanaa,  ",
    "11": "E^li^fatv nyei dorn maaih Temaan, Omaa, Sefo, Gaataam caux Kenatv.  ",
    "32": "Mbe^o nyei dorn, Mbelaa, duqv zoux E^ndom nyei hungh. Ninh nyei domh zingh heuc Ndin^haa^mbaa. ",
    "16": "Kolaa, Gaataam, caux Aa^maa^lekv. Naaiv se yiem E^ndom Deic-Bung gan E^li^fatv cuotv nyei bieiv zeiv, se Esaau nyei auv, Aa^ndaa, nyei fun. "
  },
  "10": {
    "21": "Sem se Yaafetv nyei domh gorx, yaac maaih dorn-jueiv camv nyei. Ninh zoux E^mbe nyei zeiv-fun nyei ong-taaix-ngaeqv. ",
    "15": "Kaa^naa^an maaih i dauh dorn. Dorn-hlo heuc Sai^ndorn. Dorn-faix heuc Hetv.   ",
    "12": "caux Lesenx wuov deix biei norm zingh. Lesenx Zingh yiem Ni^naa^we caux Kaalaa Zingh mbu'ndongx. Kaalaa zoux domh zingh. ",
    "17": "Hiwai Mienh, Aankaa Mienh, Sini Mienh,  ",
    "30": "Ninh mbuo yiem nyei deic-bung se yiem Mesaa mingh Sefaa wuov bung, dong bung maengx mbong-aiv dorngx. ",
    "20": "Naaiv deix yietc zungv se Haam nyei zeiv-fun, ziux ninh mbuo nyei bungh buonc, ziux ninh mbuo nyei waac, ziux ninh mbuo nyei deic caux ninh mbuo nyei guoqv. ",
    "4": "Yaawaan nyei dorn se E^li^se^aa, Taansitv, Kitv^tim caux Lo^ndaa^nim.   ",
    "28": "O^mbaan, Aa^mbi^maa^en, Qe^mbaa,  ",
    "19": "Ninh mbuo nyei gapv-jaaix yiem Sai^ndorn yangh naamh bung taux Ge^laa^aa, nitv Gaasaa wuov. Aengx mingh dong bung maengx taux So^ndom, Go^mo^laa, Atc^maa caux Se^mbo^yim taux Laasaa wuov.  ",
    "18": "Aanwatv Mienh, Seme Mienh caux Haamatv Mienh. Nqa'haav Kaa^naa^an nyei camv-fingx mienh nzaanx mingh yiem.  ",
    "22": "Sem nyei dorn se Elaam, Atc^su, Aan^faa^satv, Lu^nde caux Aalam. ",
    "23": "Aalam nyei dorn se Utc, Hun, Ge^te caux Matv. ",
    "13": "I^yipv nyei dorn se Lu^ndim, Aa^naa^mim, Le^haa^mbim, Napv^tu^him,  ",
    "9": "Ziux Ziouv  mangc, Nimlotv zoux dauh buonv orv henv haic nyei mienh. Weic naaiv maaih waac gorngv, “Hnangv Nimlotv, ziux Ziouv mangc, ninh benx dauh buonv orv henv haic nyei mienh.”  ",
    "26": "Yokv^taan nyei dorn se An^mo^ndatc, Qelepv, Haa^saan^maa^wetv, Yelaa,  ",
    "5": "(Se naaiv deix mienh nyei hoz doic nzaanx mingh yiem koiv-hlen, gorqv-mienh ziux ninh mbuo nyei guoqv, ziux ninh mbuo nyei fingx, ziux ninh mbuo nyei bungh buonc, ziux ninh mbuo nyei waac.) ",
    "27": "Haa^ndo^lam, Usaan, Ndikc^laa,  ",
    "14": "Batc^lu^simx, Katv^lu^him, (dongh zoux Fi^li^saa^die Mienh nyei ong-taaix-ngaeqv wuov dauh), caux Kapv^to^lim Mienh. ",
    "3": "Go^me nyei dorn se Atc^ke^natv, Lifaatv, caux To^gaan^maa. ",
    "7": "Kutv nyei dorn se Se^mbaa, Haa^wi^laa, Sapc^taa, Laa^aa^maa caux Sapc^te^kaa. Laa^aa^maa nyei dorn se Qe^mbaa caux Nde^ndaan. ",
    "10": "Nimlotv nyei guoqv daauh dangh maaih Mbaa^mben, Elekv caux Akc^katv. Naaiv deix yietc zungv yiem Sinaa Deic-Bung.   ",
    "2": "Yaafetv nyei dorn se Go^me, Maagokc, Maa^ndai, Yaawaan, Tu^mban, Mesekv, caux Tilaatv. ",
    "1": "Yiem naaiv mingh gorngv Noyaa nyei dorn, Sem, Haam caux Yaafetv nyei zeiv-fun. Se mbiungc-suiv-imx yiemx liuz lungh ndiev, nqa'haav ninh mbuo buo dauh duqv nyei dorn. ",
    "31": "Naaiv deix yietc zungv se Sem nyei zeiv-fun, ziux ninh mbuo nyei bungh buonc, ziux ninh mbuo nyei waac, ziux ninh mbuo nyei deic, caux ninh mbuo nyei guoqv. ",
    "6": "Haam nyei dorn se Kutv, I^yipv, Putv caux Kaa^naa^an. ",
    "8": "Kutv maaih dauh dorn, mbuox heuc Nimlotv, se yiem lungh ndiev benx dauh daamv hlo, maaih banh zeic nyei mienh.  ",
    "24": "Aan^faa^satv zoux Qelaa nyei die. Qelaa yaac zoux E^mbe nyei die. ",
    "25": "E^mbe maaih i dauh dorn. Maaih dauh, mbuox heuc Belekv, weic zuqc yiem ninh nyei seix zeiv mienh bun nqoi ndau-beih yiem. Ninh nyei youz heuc Yokv^taan. ",
    "29": "Ofi, Haa^wi^laa caux Yo^mbapc. Naaiv deix yietc zungv zoux Yokv^taan nyei dorn. ",
    "11": "Ninh yiem naaiv cuotv mingh taux Atc^si^lie Deic-Bung ceix jiez Ni^naa^we, Le^hox^mbotc^i, Kaalaa  ",
    "32": "Naaiv deix mienh yiem Noyaa bun njiec nyei zeiv-fun ziux ninh mbuo nyei douh zong, yiem ninh mbuo nyei guoqv. Yiem mbiungc-suiv-imx yiemx liuz lungh ndiev, nqa'haav naaiv deix mienh yietc zungv nzaanx mingh yiem gormx lungh ndiev. ",
    "16": "Kaa^naa^an yaac zoux camv-fingx mienh nyei ong-taaix-ngaeqv. Maaih Ye^mbutc Mienh, Aa^mo^lai Mienh, Ge^gaa^si Mienh,  "
  },
  "2": {
    "21": "  Ziouv Tin-Hungh ziouc bun wuov dauh mienh bueix m'njormh ndo nyei. M'njormh mingh wuov zanc, ninh zorqv diuh wuov laanh mienh nyei la'saengx mbungv aengx bun orv ziangh ndipc mi'aqv.  ",
    "15": "  Ziouv Tin-Hungh ziouc bun ninh zeix daaih wuov laanh mienh yiem E^nden Huingx, bun ninh fioux yaac goux jienv.  ",
    "12": "(Wuov norm deic-bung nyei jiem zien haic. Aengx maaih nyungc ndiangx-zung ndaang haic caux nyungc jaaix haic nyei la'bieiv-siqv nzueic nyei.)  ",
    "17": "Mv baac bun mienh hiuv duqv longx hiuv duqv ciouv wuov zungh, cin-maanc maiv dungx nyanc. Se gorngv meih nyanc nor, dongh wuov hnoi meih za'gengh oix zuqc daic aqv.” ",
    "20": "Naaiv laanh mienh tengx cuotv nzoih nyungc-nyungc saeng-kuv nyei mbuox caux yiem ndaamv-lungh nyei norqc caux yietc zungv yiem lomc nyei hieh zoih nyei mbuox, corc buatc maiv maaih yietc dauh puix ninh, caux ninh zoux doic tengx ninh. ",
    "4": "Zeix lungh zeix ndau nyei jauv-louc se hnangv naaiv.   Ziouv Tin-Hungh zeix lungh zeix ndau wuov zanc,  ",
    "19": "  Ziouv  Tin-Hungh ziouc zorqv deix nie daaih nanv nyungc-nyungc yiem ndau nyei saeng-kuv hieh zoih caux nyungc-nyungc yiem ndaamv-lungh nyei norqc, ziouc dorh daaih bun wuov laanh mienh mangc gaax, haaix nyungc horpc zuqc cuotv haaix nyungc mbuox. Wuov laanh mienh tengx naaiv deix maaih maengc nyei ga'naaiv cuotv mbuox heuc haaix nyungc, wuov nyungc ga'naaiv ziouc duqv mbuox heuc wuov nyungc aqv.  ",
    "18": "  Ziouv Tin-Hungh aengx gorngv, “Nduqc laanh mienh ganh yiem hnangv se maiv horpc. Yie aengx oix zeix dauh daaih puix ninh, caux ninh zoux doic tengx ninh.” ",
    "22": "Ziouv Tin-Hungh longc yiem m'jangc dorn zorqv cuotv wuov diuh la'saengx mbungv zoux benx dauh m'sieqv dorn, aengx dorh daaih taux m'jangc dorn wuov. ",
    "23": "Wuov dauh m'jangc dorn ziouc gorngv, “Dongh naaiv aqv. Mbungv yaac yie nyei mbungv benx daaih. Orv yaac yie nyei orv benx daaih. Oix zuqc tengx ninh cuotv mbuox heuc m'sieqv dorn, weic zuqc ninh yiem m'jangc dorn cuotv daaih.” ",
    "13": "Da'nyeic caax heuc Gi^hon Ndaaih, liouc gormx nzengc Kutv Deic-Bung.  ",
    "9": "Ziouv Tin-Hungh yaac bun nyungc-nyungc ndiangx yiem ndau cuotv daaih nzueic nyei, kuh mangc haic, maaih biouv kuv nyei weic zoux nyanc hopv. Huingx mbu'ndongx maaih i zungh ndiangx. Maaih zungh ziangh maengc biouv. Maaih zungh aeqv, bun mienh hiuv duqv longx hiuv duqv ciouv nyei biouv. ",
    "5": "ndau maiv gaengh maaih haaix nyungc miev ndiangx. Maiv gaengh maaih haaix nyungc ga'naaiv-nyim guqc nyaah cuotv, weic zuqc Ziouv Tin-Hungh maiv gaengh bun mbiungc njiec ndau-beih. Yaac maiv gaengh maaih mienh ziouc maiv gaengh maaih haaix dauh zoux lingh zoux ndeic.  ",
    "14": "Da'faam caax heuc Taigitc Ndaaih, liouc gan Atc^si^lie Deic-Bung nyei dong bung maengx mingh. Da'feix caax heuc Yu^fe^ditc Ndaaih. ",
    "3": "Tin-Hungh ceix fuqv da'cietv hnoi, bun wuov norm hnoi benx cing-nzengc hnoi, weic zuqc ninh zeix lungh zeix ndau nyei gong ziangx. Ninh yaac dingh gong hitv kuonx. ",
    "7": "Ziouv Tin-Hungh aengx zorqv deix nie-mbung nanv cuotv dauh mienh daaih yaac biomv maaih maengc nyei qiex bieqc ninh nyei mba'zorng. Ninh ziouc benx maaih maengc nyei mienh aqv. ",
    "10": "E^nden Deic-Bung maaih diuh ndaaih liouc bieqc mingh yungz wuov norm huingx. Cuotv ziqc E^nden wuov diuh ndaaih ziouc bun zoux biei caax mi'aqv.  ",
    "2": "Taux da'cietv hnoi Tin-Hungh zoux ziangx ninh zoux nyei gong. Da'cietv hnoi ninh ziouc dingh gong hitv kuonx.   ",
    "1": "Lungh ndau caux maanc muotc hnangv naaiv nor zeix ziangx nzengc aqv. ",
    "6": "Kungx maaih wuom yiem ndau-ndiev saamx cuotv daaih bun ndau ndorn gormx nzengc hnangv.  ",
    "8": "  Ziouv Tin-Hungh ziouc yiem dong bung, E^nden wuov, zoux norm huingx yaac bun ninh zeix daaih wuov dauh mienh yiem huingx gu'nyuoz.  ",
    "24": "Weic naaiv m'jangc dorn dorng jaa, leih ninh nyei diex maac, caux jienv ninh nyei auv gapv daaih. Ninh mbuo ziouc benx yietc dauh mi'aqv.   ",
    "25": "Naaiv dauh m'jangc dorn caux ninh nyei auv laengh gaengv nyei yiem mv baac laanh maiv nyaiv laanh. ",
    "11": "Da'yietv caax heuc Bison Ndaaih, liouc gormx Haa^wi^laa Deic-Bung. Yiem naaic maaih jiem.  ",
    "16": "Ziouv hatc ninh, “Yiem naaiv huingx gu'nyuoz, haaix zungh biouv yaac nyanc duqv nyei.  "
  },
  "24": {
    "21": "Wuov dauh bou souv jienv wuov maiv ko lo, samx mangc gaax, Ziouv tengx ninh zoux ziangx ziux ninh cuotv daaih zoux nyei gong fai ni? ",
    "15": "Daux gaux zungv maiv gaengh setv, maaih dauh sieqv, mbuox heuc Le^mbe^kaa, ndaam jienv nie-ha'louh cuotv daaih. Le^mbe^kaa se Mbe^tu^en nyei sieqv. Le^mbe^kaa nyei gux heuc Minkaa. Minkaa zoux Naa^ho nyei auv. Naa^ho zoux Apc^laa^ham nyei youz.  ",
    "23": "Wuov dauh bou naaic, “Tov mbuox yie, meih haaix dauh nyei sieqv? Meih nyei die nyei biauv maaih dorngx bun yie mbuo bueix muonz fai?” ",
    "47": "“Yie aengx naaic ninh, ‘Meih haaix dauh nyei sieqv?’ “Ninh dau, ‘Yie Mbe^tu^en nyei sieqv. Yie nyei ong heuc Naa^ho. Gux heuc Minkaa.’ “Yie ziouc zorqv mba'zorng-hiun dangh jienv ninh nyei mba'zorng, aengx zorqv jiemh dangh jienv ninh nyei buoz.  ",
    "56": "Wuov dauh bou gorngv, “Tov meih mbuo maiv dungx zorv yie weic zuqc Ziouv tengx yie zoux sung yie nyei jauv mi'aqv. Tov bun yie nzuonx yie nyei ziouv wuov aqv.” ",
    "20": "Ninh ziouc gaanv jienv dox nie-ha'louh nyei wuom an wuov zoh bun lorh torh hopv. Aengx tiux mingh wuom-kuotv wuov zaangh wuom bun ninh nyei dauh dauh lorh torh hopv.  ",
    "18": "Wuov dauh sieqv gorngv, “Domh Gorx aac, gunv hopv maah!” Sieqv ziouc bungx nie-ha'louh njiec mba'dauh, bouh jienv bun ninh hopv. ",
    "33": "Mbenc ziangx hnaangx, heuc Apc^laa^ham nyei bou nyanc mv baac ninh gorngv, “Yie maiv gaengh nyanc oc. Zuov yie gorngv nzengc yie daaih nyei jauv-louc cingx nyanc.” Laa^mbaan gorngv, “Maaih haaix nyungc, gunv gorngv maah!” ",
    "43": "Ih zanc yie souv jienv naaiv wuom-zingv hlen. Maaih dauh sieqv cuotv daaih zaangh wuom yie oix gorngv, “Tov deix meih nyei nie-ha'louh nyei wuom hopv oc.”  ",
    "48": "Yie yaac gueic njiec baaix Ziouv.  Yie ceng Ziouv, yie nyei ziouv, Apc^laa^ham, nyei Tin-Hungh. Ninh dorh yie mingh duqv zuqc jauv, bun yie lorz duqv yie nyei ziouv nyei youz nyei sieqv-fun zoux yie nyei ziouv nyei mbuangz.  ",
    "22": "Lorh torh hopv liuz wuom, wuov dauh bou zorqv norm jiem-mba'zorng-hiun, hniev-daauh yietc zinh faam-buon, aengx zorqv doix jiem nyei jiemh, hniev-daauh faam-lungz, bun wuov dauh sieqv.  ",
    "42": "“Ih hnoi yie taux wuov wuom-kuotv hlen, yie daux gaux gorngv, ‘Ziouv,  yie nyei ziouv, Apc^laa^ham, nyei Tin-Hungh aah! Tov tengx yie zoux ziangx yie cuotv jauv daaih zoux nyei gong.  ",
    "50": "Laa^mbaan caux Mbe^tu^en dau, “Naaiv deix jauv se yiem Ziouv daaih. Yie mbuo maiv haih caux meih gorngv longx fai ciouv.  ",
    "31": "Laa^mbaan gorngv, “Daaih oc. Meih se Ziouv ceix fuqv nyei mienh. Meih fungc souv jienv ga'nyiec hnangv? Yie zungv liuc leiz biauv yaac liuc leiz ziangx lorh torh yiem nyei dorngx.” ",
    "4": "Oix zuqc nzuonx yie nyei loz-deic-bung, yie nyei cien-ceqv wuov, tengx yie nyei dorn, I^sakc, gorngv auv.” ",
    "63": "Maaih hnoi lungh maanz-hmuangx, I^sakc cuotv mingh saau wuov ndeic. Ninh cau hmien buatc guanh lorh torh hungx jienv daaih.  ",
    "29": "Le^mbe^kaa maaih dauh gorx, mbuox heuc Laa^mbaan. Laa^mbaan gaanv jienv mingh wuov wuom-zingv lorz wuov dauh mienh.  ",
    "9": "Wuov dauh bou ziouc dorh ninh nyei buoz an jienv ninh nyei ziouv, Apc^laa^ham, nyei camh zuih ga'ndiev maengx houv jienv laengz ei naaiv deix waac zoux. ",
    "37": "Yie nyei ziouv heuc yie caux ninh laengz jiex ngaengc waac gorngv, ‘Maiv dungx lorz dongh ih zanc yiem jienv naaiv norm Kaa^naa^an Deic-Bung nyei sieqv bun yie nyei dorn longc zoux auv.  ",
    "58": "Ninh mbuo ziouc heuc Le^mbe^kaa daaih naaic, “Meih za'gengh oix gan naaiv dauh m'jangc dorn mingh nyei fai?” Sieqv dau, “Mingh nyei.” ",
    "5": "Bou naaic gaax, “Se gorngv sieqv maiv kangv gan yie daaih naaiv norm deic-bung ni? Yie oix zuqc fungx meih nyei dorn nzuonx meih cuotv daaih wuov norm deic-bung saah?” ",
    "62": "I^sakc yiem Mbe^e Laa^hai Loi Deic-Bung-Huaang nzuonx weic zuqc wuov zanc ninh yiem Negepc. ",
    "3": "Yie oix meih ziangv jienv Ziouv, dongh lungh caux ndau nyei Tin-Hungh, laengz waac meih maiv lorz ih zanc yie yiem jienv nyei Kaa^naa^an Mienh mbu'ndongx nyei sieqv zoux yie nyei dorn nyei auv.  ",
    "64": "Le^mbe^kaa yaac cau hmien buatc I^sakc ziouc njiec lorh torh daaih  ",
    "39": "“Yie aengx naaic gaax yie nyei ziouv, ‘Se gorngv wuov dauh sieqv maiv kangv gan yie daaih ni?’+” ",
    "6": "Apc^laa^ham gorngv, “Cin-maanc maiv dungx fungx yie nyei dorn nzuonx wuov norm deic-bung.  ",
    "8": "Se gorngv wuov dauh sieqv maiv laengz caux meih daaih naaiv, yie bun meih laengz liuz nyei ngaengc waac jiex mi'aqv. Mv baac meih cin-maanc maiv dungx dorh yie nyei dorn nzuonx wuov norm deic-bung oc.”  ",
    "57": "Ninh mbuo dau, “Wuov nyungc, heuc sieqv daaih naaic gaax ninh hnangv haaix nor gorngv.”  ",
    "46": "“Ninh ziouc siepv-siepv nyei bungx nie-ha'louh njiec mba'dauh yaac gorngv, ‘Gunv hopv maah! Yie aengx zaangh wuom bun meih nyei lorh torh hopv.’ Yie ziouc hopv. Ninh aengx zaangh wuom bun lorh torh hopv. ",
    "67": "I^sakc ziouc dorh jienv Le^mbe^kaa bieqc I^sakc nyei maa, Saalaa, nyei ndopv-liuh. Le^mbe^kaa ziouc benx I^sakc nyei auv mi'aqv. I^sakc yaac hnamv haic ninh. I^sakc ziouc duqv auv daaih tengx jaiv ninh nyei maa daic mingh nyei you-nzauh. ",
    "7": "Lungh zaangc nyei Tin-Hungh wuov dauh Ziouv,  dorh yie leih nqoi yie nyei die nyei biauv, guangc jienv yie cuotv seix nyei deic-bung. Ninh yaac caux yie laengz ngaengc waac. Ninh gorngv, ‘Yie oix zorqv naaiv norm deic-bung bun meih nyei zeiv-fun.’ Ziouv  oix paaiv ninh nyei fin-mienh mingh ndaangc, meih ziouc haih duqv dauh wuov norm deic-bung nyei sieqv zoux yie nyei mbuangz.  ",
    "32": "Wuov dauh bou ziouc bieqc biauv mi'aqv. Laa^mbaan bouh lorh torh nyei dorx njiec, aengx zorqv mbiauh nqaauv zorqv miev bun lorh torh nyanc. Ninh lorz wuom bun Apc^laa^ham nyei bou caux gan Apc^laa^ham nyei bou daaih nyei mienh nzaaux zaux.  ",
    "25": "Ninh aengx gorngv, “Yie mbuo nyei biauv maaih miev maaih mbiauh nqaauv camv nyei uix saeng-kuv. Yaac maaih dorngx bun meih bueix.” ",
    "17": "Apc^laa^ham nyei bou ziouc tiux jienv mingh taux sieqv nyei ga'hlen gorngv, “Tov bun deix meih naaic nie-ha'louh nyei wuom yie hopv oc.” ",
    "61": "Le^mbe^kaa caux ninh nyei m'sieqv bou mbuo mbenc nzoih ga'naaiv, geh jienv lorh torh gan jienv Apc^laa^ham nyei bou nzuonx. Wuov dauh bou ziouc cuotv jauv dorh jienv Le^mbe^kaa mingh aqv. ",
    "12": "Wuov dauh bou daux gaux gorngv, “O Ziouv, yie nyei ziouv, Apc^laa^ham, nyei Tin-Hungh aah! Tov tengx yie ih hnoi zoux duqv ziangx yie laengz nyei waac. Tov meih yaac zoux longx bun yie nyei ziouv, Apc^laa^ham.  ",
    "65": "naaic gaax Apc^laa^ham nyei bou, “Yiem wuov ndeic hungx jienv mbuo daaih wuov dauh mienh se haaix dauh?” Wuov dauh bou gorngv, “Ninh zoux yie nyei ziouv.” Le^mbe^kaa ziouc zorqv kuaaiv ndie buang jienv ganh nyei hmien. ",
    "34": "Wuov dauh bou gorngv, “Yie se Apc^laa^ham nyei bou.  ",
    "30": "Laa^mbaan buatc liuz ninh nyei muoc dangh jienv nyei mba'zorng-hiun caux buoz-jiemh, yaac haiz ninh gorngv nzengc wuov dauh mienh gorngv nyei waac, ninh ziouc cuotv mingh lorz wuov dauh mienh. Buatc ninh souv jienv lorh torh ga'hlen nitv wuom-zingv.  ",
    "11": "Taux zingh ga'nyiec maengx, ninh bun lorh torh gueic njiec wuom-kuotv hlen. Wuov zanc lungh maanz-hmuangx aqv, doix zuqc m'sieqv dorn cuotv daaih zaangh wuom nyei ziangh hoc. ",
    "28": "Sieqv tiux jienv nzuonx mingh, zorqv naaiv deix jauv-louc mbuox ninh nyei maa caux biauv zong mienh.  ",
    "44": "Se gorngv ninh gorngv, “Gunv hopv maah! Yie yaac oix zaangh wuom bun meih nyei lorh torh hopv” nor, yie ziouc hiuv duqv dongh wuov dauh sieqv Ziouv dingc daaih zoux yie nyei ziouv nyei dorn nyei auv.’ ",
    "45": "“Yie yiem hnyouv daux gaux zungv maiv gaengh setv, Le^mbe^kaa ziouc ndaam jienv nie-ha'louh cuotv daaih. Ninh njiec taux wuom-zingv zaangh wuom, yie ziouc mbuox ninh, ‘Tov deix wuom hopv oc.’ ",
    "19": "Ninh hopv liuz wuom, sieqv aengx gorngv, “Yie corc oix mingh zaangh wuom bun meih nyei lorh torh hopv beuv.”  ",
    "54": "Apc^laa^ham nyei bou bun liuz, ninh caux gan ninh daaih nyei mienh ziouc nyanc hnaangx aqv. Nyanc liuz hopv liuz, ninh mbuo bueix muonz wuov. Da'nyeic ndorm jiez sin daaih, wuov dauh bou gorngv, “Tov bun yie nzuonx yie nyei ziouv wuov oc.” ",
    "35": "Ziouv za'gengh ceix fuqv yie nyei ziouv, Apc^laa^ham, camv haic, bun ninh butv zoih haic, maaih ngongh, maaih ba'gi yungh, maaih yungh camv, yaac maaih jiem maaih nyaanh, maaih nouh gauv nouh beiz, maaih lorh torh caux lorh.  ",
    "41": "Meih mingh taux yie nyei cien-ceqv wuov, meih caux yie laengz nyei ngaengc waac ziouc jiex mi'aqv. Maiv gunv ninh mbuo maiv bun sieqv meih, meih caux yie laengz nyei ngaengc waac jiex mi'aqv.’+” ",
    "13": "Yie souv jienv naaiv wuom-zingv hlen. Yiem naaiv norm zingh nyei sieqv ih zanc cuotv daaih zaangh wuom.  ",
    "60": "Ninh mbuo buang waac Le^mbe^kaa, gorngv mbuox ninh, “Yie mbuo nyei muoc aac, tov bun meih zoux ziex cin ziex waanc mienh nyei maa. Tov bun meih nyei zeiv-fun haih duqv nzipc ninh mbuo nyei win-wangv nyei zingh.” ",
    "59": "Ninh mbuo ziouc bun Le^mbe^kaa caux dorh Le^mbe^kaa hlo daaih wuov dauh bou gan Apc^laa^ham nyei bou mbuo mingh.  ",
    "40": "“Yie nyei ziouv dau, ‘Dongh yie buoqc zaangc nyei Ziouv oix paaiv ninh nyei fin-mienh caux meih mingh tengx meih zoux duqv ziangx ziux meih cuotv jauv zoux nyei gong. Meih oix zuqc lorz dauh yie nyei cien-ceqv nyei sieqv, yie nyei die nyei zouv zaangc mienh, bun yie nyei dorn longc zoux auv.  ",
    "55": "Sieqv nyei gorx caux ninh nyei maa gorngv, “Tov bun sieqv caux yie mbuo yiem ziepc baav hnoi liuz, nqa'haav mingh duqv nyei.” ",
    "26": "Wuov dauh bou ziouc gueic njiec ndau baaix Ziouv.    ",
    "52": "Apc^laa^ham nyei bou haiz ninh mbuo nyei waac ziouc puoqv njiec ndau baaix Ziouv.    ",
    "14": "Yie oix caux dauh sieqv gorngv, ‘Tov meih bungx meih naaic nie-ha'louh njiec bun deix wuom yie hopv oc.’ Se gorngv wuov dauh sieqv gorngv, ‘Domh Gorx aac, gunv hopv maah! Yie corc aengx oix bun wuom meih nyei lorh torh hopv’ nor, yie ziouc hiuv duqv meih ginv wuov dauh daaih zoux meih nyei bou, I^sakc, nyei auv aqv. Se gorngv hnangv naaiv nor, yie hiuv duqv meih za'gengh zoux longx bun yie nyei ziouv.” ",
    "27": "Ninh gorngv, “Ceng Ziouv, yie nyei ziouv, Apc^laa^ham, nyei Tin-Hungh. Ziouv  maiv guangc laengz jiex nyei ngaengc waac, zungv ziepc zuoqv nyei zoux longx bun yie nyei ziouv. Yie ganh aeqv, Ziouv  dorh jauv taux yie nyei ziouv, Apc^laa^ham, nyei cien-ceqv nyei biauv.” ",
    "38": "Oix zuqc nzuonx yie nyei die nyei zouv zaangc mienh caux yie nyei cien-ceqv tengx yie nyei dorn lorz dauh sieqv zoux auv.’+” ",
    "49": "Ih zanc se gorngv meih a'hneiv ziepc zuoqv nyei zoux doix yie nyei ziouv nyei waac, tov mbuox yie. Meih maiv oix zoux nor, tov mbuox yie, yie cingx hiuv duqv oix zuqc hnangv haaix nor zoux.” ",
    "66": "Wuov dauh bou ziouc gorngv nzengc ninh nyei jauv-louc bun I^sakc muangx.  ",
    "36": "Yie nyei ziouv nyei auv, Saalaa, hnyangx-jeiv gox nyei ziangh hoc, yungz duqv dauh dorn bun yie nyei ziouv. Yie nyei ziouv maaih nyei nyungc-nyungc ninh jiu bun wuov dauh dorn mi'aqv.  ",
    "53": "Ninh yaac zorqv longc jiem longc nyaanh daav daaih nyei siou-setv caux lui-houx bun Le^mbe^kaa. Ninh aengx zorqv jaaix nyei zingh nyeic bun sieqv nyei gorx caux maa.  ",
    "10": "Wuov dauh bou ziouc dorh jienv ziepc dauh ninh nyei ziouv nyei lorh torh caux ziex nyungc maaih jaax-zinh nyei ga'naaiv cuotv jauv mingh Me^so^bo^de^mie Deic, Naa^ho nyei zingh.  ",
    "2": "Apc^laa^ham mbuox ninh hnyangx-jeiv gauh gox jiex wuov dauh bou, dongh tengx ninh goux nzengc jaa-dingh wuov dauh, “Dorh meih nyei buoz daaih an jienv yie nyei camh zuih ga'ndiev maengx.   ",
    "1": "Apc^laa^ham nyei hnyangx-jeiv hlang, gox haic aqv. Yiem ninh zoux nyei nyungc-nyungc Ziouv yaac ceix fuqv bun ninh.  ",
    "24": "Sieqv dau, “Yie Mbe^tu^en nyei sieqv. Yie nyei ong heuc Naa^ho. Gux heuc Minkaa.”  ",
    "16": "Naaiv dauh sieqv ziangh duqv nzueic haic yaac maiv gaengh nziaauc jiex dorn. Ninh njiec taux wuom-zingv zaangh wuom buangv ha'louh aengx faaux daaih. ",
    "51": "Le^mbe^kaa m'daaih yiem naaiv nyei. Gunv dorh ninh mingh zoux meih nyei ziouv nyei mbuangz aqv, hnangv Ziouv  Tin-Hungh gorngv nor.” "
  },
  "16": {
    "15": "Nqa'haav Haagaa yungz duqv dauh dorn bun Apc^laam. Apc^laam ziouc tengx ninh nyei dorn cuotv mbuox heuc I^saa^maa^en.   ",
    "12": "Meih nyei dorn oix hnangv dauh hieh lorh nor. Ninh nyei buoz oix mborqv zuangx mienh, zuangx mienh yaac oix mborqv ninh. Caux ninh nyei yietc zungv muoz-doic yaac maiv haih horpc.” ",
    "13": "Haagaa ziouc cuotv mbuox bun Ziouv, dongh caux ninh gorngv waac wuov dauh. Ninh gorngv, “Meih se mangc duqv buatc yie wuov dauh Tin-Hungh.” Aengx gorngv, “Yie yiem naaiv buatc liuz Mangc Duqv Buatc Yie Wuov Dauh mv baac corc maaih maengc ziangh nyei?”  ",
    "5": "Saalaai gorngv mbuox Apc^laam, “Se laaix meih yie cingx zuqc Haagaa mangc yie maiv jiez. Yie zorqv yie nyei nouh beiz bun meih qam jienv. Ih zanc ninh hiuv duqv ninh maaih jienv sin ninh ziouc mangc piex yie. Tov Ziouv siemv mangc gaax, yie zoux duqv horpc fai meih zoux duqv horpc.” ",
    "11": "  Ziouv nyei fin-mienh aengx gorngv mbuox Haagaa, “Meih ih zanc maaih jienv sin, oix yungz duqv dauh dorn. Meih oix zuqc tengx ninh cuotv mbuox heuc I^saa^maa^en, weic zuqc Ziouv haiz liuz meih nyei kouv naanc aqv. ",
    "14": "Hnangv naaiv nor yiem Kaa^ndetc caux Mbeletv mbu'ndongx wuov norm wuom-kuotv, mienh cuotv mbuox heuc Mbe^e Laa^hai Loi. ",
    "3": "Apc^laam nyei auv, Saalaai, ziouc zorqv ninh nyei nouh beiz wuov dauh I^yipv Mienh, Haagaa, bun ninh nyei nqox longc zoux auv. (Wuov zanc Apc^laam yiem Kaa^naa^an Deic-Bung duqv ziepc hnyangx.)  ",
    "10": "Ziouv nyei fin-mienh aengx gorngv mbuox ninh, “Yie oix bun meih nyei zeiv-fun hiaangx daaih zungv saauv maiv hingh.” ",
    "2": "Saalaai ziouc gorngv mbuox Apc^laam, “Ziouv bun yie maiv haih duqv fu'jueiv. Meih bieqc mingh caux yie nyei nouh beiz bueix maah! Nziex yie haih laaix ninh duqv fu'jueiv mv bei.” Apc^laam muangx Saalaai nyei waac.  ",
    "1": "Apc^laam nyei auv, Saalaai, maiv haih yungz fu'jueiv bun Apc^laam. Saalaai maaih dauh nouh beiz, mbuox heuc Haagaa, se I^yipv Mienh.  ",
    "4": "Apc^laam caux Haagaa bueix, Haagaa ziouc maaih jienv sin aqv. Haagaa hiuv duqv ganh maaih jienv sin, ninh ziouc mangc maiv faaux mueic ninh nyei ziouv, Saalaai.  ",
    "6": "Apc^laam dau, “Ninh m'daaih zoux meih nyei nouh beiz, yiem meih nyei buoz-ndiev. Meih oix hnangv haaix nor zoux bun ninh, sueih meih zoux aqv maah!” Saalaai zoux doqc Haagaa, Haagaa ziouc biaux mi'aqv. ",
    "8": "ziouc naaic ninh, “Saalaai nyei nouh beiz, Haagaa aah! Meih yiem haaix daaih? Oix mingh haaix?” Haagaa dau, “Yie biaux yie nyei ziouv, Saalaai aqv.” ",
    "9": "  Ziouv nyei fin-mienh aengx gorngv, “Meih oix zuqc nzuonx meih nyei ziouv wuov yaac mbuoqc ninh gunv.”  ",
    "7": "  Ziouv nyei fin-mienh buangh Haagaa yiem deic-bung-huaang mingh Suwaa Zingh wuov diuh jauv nyei wuom-zingv hlen,  ",
    "16": "Haagaa yungz I^saa^maa^en bun Apc^laam wuov zanc Apc^laam nyei hnyangx-jeiv duqv betv ziepc luoqc hnyangx. "
  }
}
