{
  "5": {
    "15": "Longc sienx fim daux gaux ziouc njoux duqv baengc mienh, Ziouv yaac oix bun ninh longx daaih. Se gorngv ninh baamz zuiz, Tin-Hungh ziouc guangc ninh nyei zuiz mi'aqv.  ",
    "18": "E^li^yaa aengx daux gaux, lungh ziouc duih mbiungc. Ndau yaac cuotv gaeng-zuangx aqv. ",
    "12": "Yie nyei gorx-youz aac, gauh jienv jiex se maiv dungx ziangv lungh ziangv ndau fai ziangv haaix nyungc laengz waac. Haaix nyungc “Zeiz” ziouc gorngv “Zeiz.” Haaix nyungc “Maiv zeiz” ziouc gorngv “Maiv zeiz” weic bun meih mbuo maiv zuqc dingc zuiz. ",
    "13": "Yiem meih mbuo gu'nyuoz haaix dauh maaih kuonx naanh fai? Wuov dauh oix zuqc daux gaux. Haaix dauh maaih orn-lorqc fai? Oix zuqc baaux ceng Tin-Hungh nyei nzung.   ",
    "19": "Yie nyei gorx-youz aac, se gorngv yiem meih mbuo gu'nyuoz maaih dauh leih zien leiz mingh dorngc jauv, aengx maaih dauh ken ninh nzuonx daaih nor,  ",
    "5": "Meih mbuo yiem seix zaangc kungx nyanc longx hopv longx zaaux henh mbienx hnangv. Naaiv se hnangv uix ganh junc zuov zuqc daix wuov hnoi.  ",
    "20": "oix zuqc jangx jienv haaix dauh ken yangh dorngc jauv nyei zuiz-mienh nzuonx daaih, wuov dauh ziouc njoux zuiz-mienh maiv zuqc daic. Maaih zuiz camv mv baac duqv Tin-Hungh guangc nzengc mi'aqv. ",
    "11": "Mbuo gorngv, longc noic diev taux daauh nyei mienh maaih orn-lorqc. Meih mbuo haiz jiex wuov dauh Yopv longc noic diev duqv kouv. Yaac hiuv duqv setv mueiz Ziouv ndongc haaix korv-lienh mienh, zoux longx bun mienh. ",
    "14": "Meih mbuo haaix dauh butv baengc fai? Ninh oix zuqc heuc jiu-baang nyei mienh gox daaih tengx daux gaux yaac dengv Ziouv nyei mbuox zorqv youh hietv jienv ninh nyei sin.   ",
    "3": "Meih mbuo nyei jiem nyaanh jiex nzingx mi'aqv. Naaiv nzingx zoux zorng-zengx bun cing meih mbuo dorngc. Nzingx yaac oix hnangv douz nor, buov nzengc meih mbuo nyei sin. Yiem naaiv deix nqa'haav laai nyei hnoi meih mbuo kungx siou jienv zinh zoih hnangv.  ",
    "10": "Yie nyei gorx-youz aac, jangx jienv zinh ndaangc dengv Ziouv nyei mbuox gorngv wuov deix douc waac mienh. Ninh mbuo siouc kouv yaac longc noic diev. Meih mbuo oix zuqc longc ninh mbuo zoux nyungc zeiv.  ",
    "2": "Meih mbuo nyei zinh zoih yuqc nzengc, lui-houx zuqc gaeng ngaatc waaic nzengc.   ",
    "1": "Butv-zoih mienh aah! Muangx yie gorngv oc. Oix zuqc weic meih mbuo oix buangh nyei kouv naanc bungx-sing bungx-qiex nyei nyiemv.  ",
    "4": "Meih mbuo maiv koi gong-zinh bun tengx meih mbuo zoux ndeic nyei mienh. Naaiv deix gong-zinh heuc jienv gox meih mbuo. Muangx gaax! Tengx meih mbuo siou gaeng-zuangx nyei mienh nyei qiex faaux taux Nernh Jiex nyei Ziouv nyei m'normh.   ",
    "6": "Meih mbuo dingc zuiz yaac daix kuv mienh, ninh yaac maiv ngaengc meih mbuo. ",
    "8": "Meih mbuo yaac oix zuqc longc noic, liepc dingc hnyouv weic zuqc Ziouv daaih nyei hnoi taux fatv aqv. ",
    "9": "Gorx-youz aac, meih mbuo maiv dungx laanh ngopv laanh weic bun meih mbuo maiv zuqc siemv zuiz. Mangc gaax, Siemv Zuiz Jien zungv souv jienv wuov gaengh ndaangc aqv!  ",
    "7": "Gorx-youz aac, meih mbuo oix zuqc longc noic zuov taux Ziouv aengx daaih. Mangc gaax! Zoux ndeic nyei mienh ndongc haaix longc noic zuov jienv siou ndeic jaaix haic nyei laangh ziqc. Ninh yaac longc noic zuov ciou-gen mbiungc caux cun-gen mbiungc daaih.  ",
    "17": "E^li^yaa se yietc dauh baamh mienh, caux mbuo fih hnangv nyei. Ninh longc hnyouv njiec qaqv daux gaux tov Tin-Hungh maiv dungx bun lungh duih mbiungc. Lungh ziouc maiv duih mbiungc buo hnyangx-bienx.   ",
    "16": "Hnangv naaic, meih mbuo laanh oix zuqc nyiemc zuiz bun laanh, laanh oix zuqc tengx laanh daux gaux. Meih mbuo nyei baengc ziouc longx mi'aqv. Kuv mienh daux gaux, ninh daux gaux nyei waac maaih qaqv yaac lingh haic.  "
  },
  "3": {
    "15": "Naaiv nyungc cong-mengh se maiv hnangv yiem gu'nguaaic daaih nyei cong-mengh. Se baamh gen nyei, dongh yiem mienh nyei hnyouv cuotv daaih nyei, yaac yiem mienv cuotv daaih nyei cong-mengh.  ",
    "18": "Haaix dauh kuinx i bung mienh horpc hnyouv daaih se zuangx baengh orn nyei nyim. Siou daaih nyei yietc zungv ziouc longx nyei. ",
    "12": "Yie nyei gorx-youz aah! Ngongh nyorx ndiangx haih ziangh ga'lanv biouv fai? A'ngunc hmei haih ziangh ngongh nyorx biouv fai? Wuom-nzaaih zingv yaac maiv haih cuotv kuv nyei wuom. ",
    "13": "Yiem meih mbuo naaic, maaih haaix dauh guai nyei, cong-mengh nyei fai? Ninh oix zuqc longc suonc hnyouv, longc cong-mengh zoux kuv sic bun cing ninh dongh naaic nyungc mienh.  ",
    "5": "Mbietc yaac fih hnangv nyei. Maiv gunv se sin zaangc nyei yietc nyungc faix nyei, mv baac haih bungx duqv domh waac. Yaac hnamv mangc gaax! Diqv dien douz-mbietc hnangv mv baac haih zieqc nzengc domh gemh.  ",
    "11": "Kuv nyei wuom caux maiv kuv nyei wuom haih juangc norm zingv cuotv fai?  ",
    "14": "Se gorngv meih hnyouv im, mueic jieqv, kungx douh ganh duqv longx hnangv, maiv dungx ceng ganh maaih cong-mengh. Maiv dungx gorngv-baeqc ngaengc zien leiz.  ",
    "3": "Mbuo zorqv hlaang-kouv fapv jienv maaz nyei nzuih baengx weic bun maaz muangx mbuo. Mbuo ziouc haih gunv nzengc ninh nyei sin, bun ninh mingh haaix yaac duqv.  ",
    "10": "Ceng nyei waac caux zioux nyei waac juangc sung nzuih cuotv. Yie nyei gorx-youz aah! Hnangv naaic za'gengh maiv horpc yietc deix.  ",
    "2": "Mbuo dauh dauh zoux dorngc camv-nyungc nyei. Haaix dauh yietc liuz maiv gorngv dorngc haaix nyungc, wuov dauh se dunh yunh nyei mienh, haih gunv duqv nzengc ninh ganh nyei sin. ",
    "1": "Yie nyei gorx-youz aac, meih mbuo maiv zuqc maaih mienh camv zoux fin-saeng, weic zuqc meih mbuo hiuv duqv yie mbuo zoux fin-saeng nyei mienh oix zuqc siemv gauh hniev jiex maiv zoux nyei mienh.  ",
    "4": "Hnamv mangc gaax nzangv! Maiv gunv nzangv ndongc haaix hlo yaac zuqc domh nziaaux buonc mingh, nzangv-jien longc nzangv-mbietc faix! nyei, ei ninh nyei hnyouv goiv mingh goiv daaih.  ",
    "6": "Mbietc se hnangv douz nor. Mbietc zoux sin nyei yietc nyungc yaac orqv haic, bun orqv nyei sic cuotv buangv nzengc sin. Mbietc diemv jienv yiem deic nyuoqc daaih nyei douz. Yietc seix maaih naaiv nyungc douz zieqc jienv mbuo yiem. ",
    "8": "Mv baac mbietc, maiv maaih haaix dauh haih gunv duqv jienv. Mbietc se orqv haic, maiv haih gunv maiv jienv, maaih laengc daic mienh nyei ndie buangv nzengc. ",
    "9": "Mbuo longc mbietc ceng Ziouv Zaangc Diex, yaac longc zioux mienh, dongh Zaangc Diex zeix cuotv daaih zuangv ninh ganh yaac hnangv ninh ganh nor.   ",
    "7": "Nyungc-nyungc saeng-kuv, hieh zoih, norqc, naang, mbiauz, baamh mienh haih gunv duqv hingh, zungv gunv duqv mbuoqc mi'aqv.  ",
    "17": "Yiem gu'nguaaic daaih nyei cong-mengh da'yietv se cing-nzengc nyei, yaac baengh orn nyei, suonc nyei, hec duqv gorngv nyei. Naaiv nyungc cong-mengh bun laanh korv-lienh laanh, yaac kungx zoux cuotv kuv sic hnangv, maiv mangc faix haaix dauh, yaac maiv maaih beih zaqc hnyouv njuotv nyei sic.  ",
    "16": "Haaix norm dorngx maaih mienh mueic jieqv, douh ganh duqv longx, wuov norm dorngx ziouc ceux lunc, maaih nyungc-nyungc waaic sic cuotv. "
  },
  "2": {
    "21": "Mbuo nyei ong-taaix-ngaeqv, Apc^laa^ham, hnangv haaix nor duqv caux Tin-Hungh horpc hnyouv? Se weic ninh zoux nyei sic, dongh ninh dorh ninh nyei dorn, I^sakc, an wuov ziec-dorngh oix ziec bun Tin-Hungh.   ",
    "15": "Se gorngv maaih dauh gorx-youz fai dorc nziez maiv maaih lui-houx zuqv, hnaangx-donx yaac maiv maaih nyanc,  ",
    "12": "Meih mbuo oix ziux bun mienh duqv bungx nqoi nyei leiz zuqc siemv. Hnangv naaic meih mbuo gorngv nyei caux zoux nyei oix zuqc doix wuov nyungc leiz.  ",
    "17": "Sienx fim yaac hnangv naaic nor. Kungx sienx hnangv yaac maiv ei jienv zoux se dorngx daic mi'aqv. ",
    "20": "Mienh hngongx mienh aah! Kungx sienx hnangv, maiv ei jienv zoux se maiv lamh longc. Meih mbuo oix yie biux mengh bun meih mbuo hiuv fai?  ",
    "4": "Hnangv naaic yiem meih mbuo gu'nyuoz meih mbuo bun nqoi zoux ziex horngh mienh maiv zeiz? Meih mbuo longc meih mbuo ganh orqv haic nyei hnyouv samx mienh maiv zeiz? ",
    "19": "Meih sienx kungx maaih nduqc dauh Tin-Hungh hnangv fai? Longx aqv. Liemh mienv yaac sienx, gamh nziex haic, sin zinx nzengc.  ",
    "18": "Mv baac maaih mienh oix gorngv, “Meih maaih sienx fim, yie maaih yie zoux nyei sic.” Yie ziouc dau, “Wuov nyungc bun yie mangc gaax meih hnangv haaix nor haih maaih sienx fim yaac maiv ei jienv zoux haaix nyungc? Yie ziouc bun meih mangc yie zoux nyei sic bun cing yie nyei sienx fim.”  ",
    "22": "Meih mbuo buatc nyei fai? Apc^laa^ham nyei sienx fim caux zoux nyei sic gapv jienv. Ninh zoux nyei sic ziouc bun ninh nyei sienx fim dunh yunh nzoih.  ",
    "23": "Hnangv naaic, Ging-Sou nyei waac cuotv daaih doix-diuc nzengc. Ging-Sou gorngv, “Apc^laa^ham sienx Tin-Hungh. Weic ninh sienx, Tin-Hungh ziouc funx ninh zoux duqv horpc Tin-Hungh nyei hnyouv.” Apc^laa^ham ziouc duqv mengh zoux Tin-Hungh nyei loz-gaeng doic.   ",
    "13": "Haaix dauh maiv korv-lienh mienh, taux siemv zuiz wuov zanc Tin-Hungh ziouc maiv korv-lienh wuov dauh. Korv-lienh mienh nyei sic hingh jiex dingc zuiz nyei jauv. ",
    "9": "Mv baac se gorngv meih mbuo taaih naaiv laanh, mangc faix wuov laanh, meih mbuo ziouc baamz zuiz. Leiz-latc yaac dingc meih mbuo nyei zuiz aqv. ",
    "26": "Se gorngv sin maiv maaih qiex, mienh ziouc daic mi'aqv. Sienx fim yaac fih hnangv nyei. Maiv ei jienv zoux se maiv lamh longc, hnangv daic mi'aqv nor. ",
    "5": "Yie hnamv haic nyei gorx-youz aac, meih mbuo muangx oc. Tin-Hungh ginv baamh gen nyei mienh jomc mienh daaih weic bun ninh mbuo butv sienx fim nyei zoih yaac bun ninh mbuo duqv nzipc Tin-Hungh nyei guoqv, dongh Tin-Hungh laengz bun hnamv ninh wuov deix mienh nyei guoqv.  ",
    "14": "Yie nyei gorx-youz aac, haaix dauh gorngv ninh maaih sienx fim yaac maiv ei jienv nzuih gorngv nyei zoux nor, fungc maaih lamh longc? Ninh nyei sienx fim haih njoux ninh fai?  ",
    "3": "meih mbuo taaih zuqv lui-houx longx wuov laanh ziouc mbuox ninh, “Daaih zueiz naaiv longx jiex nyei dorngx oc.” Aengx mbuox jomc wuov laanh, “Souv jienv naaic. Maiv zei nor, daaih zueiz yie naaiv zaux-hlen.”  ",
    "7": "Dongh naaiv deix butv-zoih mienh gorngv doqc meih mbuo nyiemc wuov norm jaaix nyei mbuox maiv zeiz? ",
    "10": "Haaix dauh gan nzengc leiz-latc mv baac dorngc yietc diuh, se fih hnangv dorngc nzengc diuh diuh aqv.  ",
    "2": "Se gorngv maaih laanh mienh zuqv lui-houx longx nyei yaac dangh jienv jiem-buoz-ndoqv-nzaeng bieqc meih mbuo gapv zunv nyei dorngx, aengx maaih laanh mienh jomc mienh zuqv jienv lui-houx-huv yaac bieqc daaih,  ",
    "1": "Yie nyei gorx-youz aah! Meih mbuo sienx kaux mbuo njang-laangc nyei Ziouv, Ziouv Yesu Giduc. Weic naaiv maiv dungx mangc haaix dauh nyei hmien.  ",
    "6": "Mv baac meih mbuo mangc piex mienh jomc mienh. Zoux doqc meih mbuo se dongh butv-zoih mienh maiv zeiz? Tor meih mbuo mingh wuov sic dorngh yaac dongh butv-zoih mienh maiv zeiz?  ",
    "8": "Ging-Sou fiev jienv gorngv, “Oix zuqc hnamv mienh hnangv hnamv ganh nor.” Se gorngv meih mbuo ei jienv naaiv diuh Tin-Hungh nyei lingc zoux, meih mbuo ziouc zoux duqv horpc aqv.  ",
    "24": "Hnangv naaiv, meih mbuo buatc nyei, mienh duqv caux Tin-Hungh horpc hnyouv se weic ninh mbuo zoux nyei sic, maiv zeiz kungx weic sienx hnangv. ",
    "25": "Wuov dauh maaic buonv-sin nyei m'sieqv dorn, Laa^hapc, fih hnangv nyei, weic ninh zoux nyei sic duqv caux Tin-Hungh horpc hnyouv, dongh ninh zipv caaiv juoqv nyei Yiutai Mienh yaac bungx ninh mbuo cuotv ganh diuh jauv.   ",
    "11": "Tin-Hungh gorngv, “Maiv dungx hienx auv hienx nqox,” yaac gorngv, “Maiv dungx daix mienh.” Se gorngv meih mbuo maiv hienx auv hienx nqox mv baac daix mienh, meih mbuo yaac benx baamz leiz nyei mienh aqv. ",
    "16": "meih mbuo yaac maaih dauh mbuox ninh, “Baengh orn nyei mingh aqv. Zuqv siouv nyanc beuv oc.” Mv baac ninh qiemx longc nyei ga'naaiv yaac maiv bun. Naaiv fungc maaih lamh longc? "
  },
  "1": {
    "21": "Weic naaiv meih mbuo oix zuqc guangc nzengc yietc zungv laih hlopv caux hiuang orqv nyei sic. Oix zuqc suonc hnyouv muangx Tin-Hungh zuangx jienv meih mbuo nyei hnyouv nyei doz, dongh haih njoux meih mbuo wuov nyungc doz. ",
    "15": "Hnyouv hanc haaix nyungc se beiv maaih jienv sin nor. Yungz cuotv daaih benx zuiz mi'aqv. Zuiz hlo dingc, ziouc bun wuov dauh mienh zuqc daic mi'aqv. ",
    "12": "Haaix dauh zuqc seix yaac diev duqv taux daauh, wuov dauh maaih orn-lorqc aqv, weic zuqc diev liuz, ziouc duqv Tin-Hungh ceix bun nyei maengc. Se dongh Tin-Hungh laengz bun hnamv ninh wuov deix mienh duqv nyei maengc.  ",
    "17": "Yietc zungv longx nyei, dunh yunh nyei zingh nyeic yiem tin-dorngh njiec daaih. Se Tin-Hungh, dongh zeix cuotv lungh nyei nyungc-nyungc njang wuov dauh, ceix bun mbuo. Ninh yietc liuz maiv goiv yienc, yaac maiv guinh dongz torngv zuqc hmuangx.  ",
    "20": "Weic zuqc mienh qiex jiez maiv haih zoux maiv cuotv Tin-Hungh horpc haic nyei za'eix.  ",
    "4": "Oix zuqc longc noic diev taux daauh weic bun meih mbuo haih benx dunh yunh nzoih nyei mienh, maiv caa yietc nyungc.  ",
    "19": "Yie hnamv haic nyei gorx-youz aac, naaiv meih mbuo oix zuqc hiuv. Dauh dauh oix zuqc siepv-siepv nyei muangx, mv baac maiv dungx zoux nzuih siepv, yaac maiv dungx qiex jiez siepv.   ",
    "18": "Tin-Hungh ziux ninh ganh nyei za'eix longc zien leiz nyei doz yungz mbuo daaih weic bun mbuo yiem ninh zeix daaih nyei maanc muotc zoux da'yietv. ",
    "22": "Maiv dungx nduov ganh laaic haiz liuz doz ziouc gaux aqv. Daaux nzuonx oix zuqc ei jienv zoux.  ",
    "23": "Haaix dauh haiz liuz doz yaac maiv ei jienv zoux, se hnangv dauh mienh longc gingx mangc ninh ganh nyei hmien.  ",
    "13": "Haaix dauh buangh zuqc nduov ninh baamz zuiz nyei sic maiv dungx gorngv, “Tin-Hungh nduov yie baamz zuiz,” weic zuqc hiuang orqv nyei sic maiv haih nduov maiv zuqc Tin-Hungh. Tin-Hungh yaac maiv nduov haaix dauh baamz zuiz.  ",
    "9": "Jomc wuov dauh gorx-youz duqv Tin-Hungh taaih ninh faaux hlang ziouc oix zuqc a'hneiv.  ",
    "26": "Haaix dauh funx ninh ganh sienx duqv longx mv baac maiv gunv ganh nyei nzuih nor, se kungx nduov ganh hnangv. Ninh sienx nyei jauv maiv lamh longc aqv.  ",
    "5": "Se gorngv meih mbuo haaix dauh cong-mengh maiv gaux, oix zuqc tov Tin-Hungh, Tin-Hungh ziouc ceix bun aqv. Weic zuqc Tin-Hungh nyei hnyouv jangv haic, oix bun zuangx mienh yaac maiv hemx.  ",
    "27": "Ei Zaangc Diex Tin-Hungh mangc, mbuo sienx duqv horpc, zoux cing-nzengc se hnangv naaiv. Buatc guh hanh dorn caux auv-guaav ndortv naanc, oix zuqc goux. Yaac oix zuqc goux jienv ganh, maiv bun baamh gen nyei haaix nyungc jauv guoqv mbuo laih hlopv. ",
    "14": "Mv baac mienh zuqc nduov se laaix ganh nyei hnyouv hanc ziouc yuoqc ganh mingh baamz zuiz.  ",
    "3": "weic zuqc meih mbuo hiuv duqv buangh naaiv deix sic se seix mangc meih mbuo nyei sienx fim, weic bun meih mbuo maaih noic diev duqv.  ",
    "7": "Wuov dauh maiv zuqc hnamv daaih Ziouv oix bun haaix nyungc ninh,  ",
    "10": "Butv zoih wuov dauh zuqc Tin-Hungh bun ninh zoux faix yaac oix zuqc a'hneiv weic zuqc butv-zoih mienh oix hnangv miev nyei biangh nor, ziec mi'aqv.   ",
    "2": "Yie nyei gorx-youz aac, meih mbuo buangh zuqc nyungc-nyungc kouv naanc oix zuqc funx benx njien-youh nyei sic,  ",
    "1": "Yie, Yaagorpc, zoux Tin-Hungh nyei bou yaac zoux Ziouv Yesu Giduc nyei bou. Yie jangx taux meih mbuo yiem nzaanx nyei ziepc nyeic fingx. ",
    "6": "Mv baac tov nyei mienh oix zuqc longc sienx fim daux gaux, maiv dungx hlungh hluotv, weic zuqc haaix dauh hlungh hluotv se hnangv nziaaux buonc koiv jiez laangc mietv mingh mietv daaih nor.  ",
    "8": "weic zuqc wuov nyungc mienh maaih i diuc hnyouv. Zoux haaix nyungc yaac maiv dingc. ",
    "24": "Mangc liuz, ziouc mingh mi'aqv. Yaac liemh zeih la'kuqv nzengc ninh ganh nyei hmien-mueic hnangv haaix nor.  ",
    "25": "Tin-Hungh dunh yunh nyei leiz-latc bun mienh duqv zoux bungx nqoi nyei mienh. Haaix dauh zaah mangc, yaac zanc-zanc zaah jienv, maiv la'kuqv ninh haiz nyei leiz, haiz liuz ziouc ei jienv zoux, wuov nyungc mienh yiem ninh zoux nyei sic ziouc duqv orn-lorqc. ",
    "11": "Weic zuqc mba'hnoi cuotv daaih, nyutc doqc pui nyaux nqaai, biangh ziouc bioh mi'aqv. Nzueic nyei jaax tuix nzengc. Butv-zoih mienh zoux jienv ninh nyei gong yiem, yaac hnangv naaiv deix biangh nor, manc-manc baac nzengc mi'aqv. ",
    "16": "Yie hnamv haic nyei gorx-youz aac, maiv dungx zuqc nduov.  "
  },
  "4": {
    "15": "Meih mbuo horpc zuqc gorngv, “Se gorngv Ziouv nyei za'eix, yie mbuo haih ziangh jienv zoux naaiv nyungc, zoux wuov nyungc.”  ",
    "12": "Kungx maaih nduqc dauh liepc jiez Leiz-Latc yaac zoux Siemv Zuiz Jien, se dongh Tin-Hungh, dongh haih njoux mienh yaac haih mietc mienh wuov dauh. Wuov nyungc meih ganh ni? Meih zoux haaix dauh cingx daaih haih dingc meih gorx-youz nyei zuiz? ",
    "13": "Gorngv naaiv deix waac nyei mienh muangx yie maah! Meih mbuo gorngv, “Ih hnoi fai njang hnoi yie mbuo oix mingh naaiv norm zingh fai wuov norm zingh, yiem wuov zoux yietc hnyangx nyei saeng-eix duqv leic.”   ",
    "5": "Meih mbuo hnamv daaih naaiv deix Ging-Sou nyei waac maiv maaih eix leiz fai? Ging-Sou gorngv, “Tin-Hungh bun yiem mbuo nyei hnyouv wuov dauh Singx Lingh nzaeng jienv oix gunv mbuo.” ",
    "11": "Gorx-youz aac, laanh maiv dungx daanh laanh. Haaix dauh daanh ninh nyei gorx-youz fai dingc gorx-youz maaih zuiz, wuov dauh yaac fih hnangv nyei daanh leiz-latc yaac dingc leiz-latc se maiv horpc. Se gorngv meih dingc leiz-latc se maiv horpc, meih ziouc maiv zeiz ei leiz-latc nyei mienh. Meih zoux dingc leiz-latc nyei mienh.  ",
    "14": "Mv baac meih mbuo liemh maiv hiuv duqv njang hnoi meih mbuo nyei maengc oix hnangv haaix nor. Meih mbuo se hnangv diqv dien mouc nor, cuotv dangh hnangv aengx mitc mi'aqv.  ",
    "3": "Meih mbuo tov liuz yaac maiv duqv weic zuqc meih mbuo tov dorngc, kungx oix longc dorh mingh zoux henh mbienx hnangv.  ",
    "10": "Oix zuqc yiem Ziouv nyei nza'hmien nyiemc ganh zoux faix, ninh ziouc taaih meih mbuo faaux. ",
    "2": "Meih mbuo hanc oix duqv ga'naaiv yaac maiv haih duqv ziouc daix mienh. Mauv mienh nyei ga'naaiv mv baac maiv haih duqv ziouc nzaeng jaax mborqv jaax. Meih mbuo oix longc nyei meih mbuo maiv maaih weic zuqc meih mbuo maiv tov Tin-Hungh.  ",
    "1": "Yiem meih mbuo gu'nyuoz haaix nyungc bun meih mbuo nzaeng jaax mborqv jaax? Se laaix meih mbuo nyei hnyouv maaih hanc nyei sic cingx hoic meih mbuo mborqv jaax maiv zeiz?  ",
    "4": "Maaih hieh hnyouv nyei mienh aah! Meih mbuo maiv hiuv duqv fai? Caux baamh gen zoux doic se caux Tin-Hungh daav win. Haaix dauh dingc caux baamh gen zoux doic, wuov dauh benx Tin-Hungh nyei win-wangv aqv. ",
    "6": "Mv baac ninh yaac jaa ceix en gauh camv. Weic naaiv Ging-Sou gorngv, “Tin-Hungh ngaengc jienv ceng-hlo nyei mienh, mv baac ninh ceix en bun nyiemc ganh zoux faix nyei mienh.” ",
    "8": "Oix zuqc mingh nitv jienv Tin-Hungh, Tin-Hungh ziouc daaih nitv jienv meih mbuo. Zuiz-mienh aah! Oix zuqc nzaaux nzengc buoz. I diuc hnyouv nyei mienh aah! Oix zuqc nzaaux meih mbuo nyei hnyouv cing-nzengc daaih.  ",
    "9": "Oix zuqc nzauh haic, bungx-sing bungx-qiex nyei nyiemv. Meih mbuo kuh jatv, oix zuqc goiv daaih nyiemv. Meih mbuo njien-youh, orn-lorqc, oix zuqc goiv daaih benx you-nzauh.  ",
    "7": "Hnangv naaic oix zuqc mbuoqc Tin-Hungh gunv. Oix zuqc ngaengc jienv mienv nyei hungh, Saadaan, ninh ziouc biaux meih mbuo aqv.  ",
    "17": "Hnangv naaic, haaix dauh hiuv duqv ninh horpc zuqc zoux haaix nyungc kuv sic, ninh yaac maiv zoux, wuov dauh ziouc maaih zuiz aqv. ",
    "16": "Mv baac meih mbuo ceng-hlo, bungx waac-maux. Bungx naaiv nyungc domh waac yietc zungv se orqv haic. "
  }
}
