{
  "21": {
    "12": "Ndaawitv nyei zeiv-fun aah! Ziouv hnangv naaiv gorngv, “+‘Ndorm-ndorm oix zuqc baengh fim nyei siemv, njoux zuqc luv nyei mienh biaux ndutv zeix mienh wuov dauh nyei buoz-ndiev. Nzauh heix laaix meih mbuo zoux nyei orqv sic, yie nyei ga'qiex baetv cuotv hnangv douz nor, zieqc jienv yaac maiv maaih haaix dauh haih mborqv daic.’ ",
    "13": "  Ziouv gorngv, ‘Yiem horngz nyei baeqc fingx aah! Yie oix mborqv meih mbuo. Meih mbuo yiem ndau-baengh nyei la'bieiv nyei mienh gorngv, “Haaix dauh oix njiec daaih mborqv yie mbuo? Fai haaix dauh oix bieqc yie mbuo yiem nyei dorngx?” ",
    "5": "Yie ganh oix sung yie nyei buoz, se yie henv haic nyei buoz, qiex jiez jienv, nouz haic, ga'qiex baetv cuotv mborqv meih mbuo.  ",
    "11": "“Oix zuqc gorngv mbuox Yu^ndaa hungh nyei zeiv-fun, ‘Muangx Ziouv nyei waac maah!  ",
    "14": "  Ziouv gorngv, ‘Ziux meih mbuo zoux nyei sic yie oix dingc meih mbuo nyei zuiz. Yie oix yiem naaiv norm zingh nyei gemh diemv zieqc douz. Douz ziouc buov qui weih gormx zingh nyei yietc zungv.’+” ",
    "3": "Ye^le^mi ziouc mbuox ninh mbuo,  ",
    "10": "Yie mbienv yie nyei hmien zoux bun naaiv norm zingh, bun zingh zuqc ciouv, maiv zeiz duqv longx. Naaiv norm zingh zungv zuqc jiu bun Mbaa^mbi^lon hungh. Ninh ziouc longc douz buov.” ",
    "2": "“Tov meih weic yie mbuo naaic Ziouv, weic zuqc Mbaa^mbi^lon nyei hungh, Ne^mbu^katv^netv^saa, daaih mborqv yie mbuo. Nziex Ziouv  weic yie mbuo zoux ziux ninh nyei yietc zungv mbuoqc horngh nyei sic ziouc bun hungh diex tuix, leih nqoi yie mbuo.” ",
    "1": "Ye^le^mi duqv zipv Ziouv nyei naaiv deix waac wuov zanc, Se^nde^ki^yaa paaiv Man^ki^aa nyei dorn, Baatc^he, caux Maa^aa^se^aa nyei dorn, Se^fan^yaa sai mienh, mingh lorz Ye^le^mi gorngv,  ",
    "4": "“Meih mbuo oix zuqc mbuox Se^nde^ki^yaa, ‘Ziouv,  I^saa^laa^en nyei Tin-Hungh, hnangv naaiv gorngv, “Yie oix bun yiem meih mbuo nyei buoz mborqv jaax nyei wuoqc ginc daaux nzuonx daaih, dongh meih mbuo longc mborqv Mbaa^mbi^lon hungh caux yiem zingh laatc ga'nyiec maengx weih jienv nyei Ken^ndie Mienh. Yie yaac oix siou naaiv deix wuoqc ginc daaih yiem zunv naaiv norm zingh mbu'ndongx.  ",
    "6": "Yie oix mborqv yiem naaiv norm zingh nyei mienh, liemh mienh liemh saeng-kuv zungv zuqc domh wuon-baengc daic.”  ",
    "8": "“Meih mbuo yaac oix zuqc mbuox naaiv deix baeqc fingx, ‘Ziouv  hnangv naaiv gorngv, “Yie zorqv ziangh nyei jauv caux daic nyei jauv an jienv meih mbuo nyei nza'hmien.  ",
    "9": "Haaix dauh yiem jienv naaiv norm zingh zungv zuqc nzuqc ndaauv, zuqc ngorc hnaangx, zuqc wuon-baengc daic. Mv baac haaix dauh cuotv mingh zorqv ganh jiu bun weih jienv meih mbuo nyei Ken^ndie Mienh, wuov dauh ziouc duqv maengc ziangh, se duqv ninh nyei maengc benx mborqv jaax duqv daaih nyei zingh nyeic.  ",
    "7": "Ziouv gorngv, “Nqa'haav yie oix zorqv Yu^ndaa hungh, Se^nde^ki^yaa, caux ninh nyei jien caux naaiv norm zingh nyei baeqc fingx, dongh biaux ndutv wuon-baengc, nzuqc ndaauv caux ngorc hnaangx nyei jauv wuov deix, jiu bun yiem Mbaa^mbi^lon nyei hungh, Ne^mbu^katv^netv^saa, nyei buoz-ndiev, yaac jiu bun yiem ninh mbuo nyei win-wangv nyei buoz-ndiev, caux lorz ninh mbuo nyei maengc wuov deix mienh nyei buoz-ndiev. Mbaa^mbi^lon hungh ziouc longc nzuqc ndaauv laic daix ninh mbuo, maiv korv-fiqv ninh mbuo, maiv liouh ninh mbuo, maiv korv-lienh ninh mbuo. "
  },
  "15": {
    "21": "“Yie oix njoux meih biaux ndutv orqv mienh nyei buoz-ndiev, yaac zuoqc meih cuotv mienh doqc mienh nyei buoz.” ",
    "15": "  Ziouv  aac, meih hiuv nyei. Tov jangx yie, daaih mangc yie, yaac tengx yie jaauv win hoic yie wuov deix win-wangv. Weic meih nyei hnyouv haih nyienz duqv, tov maiv dungx dorh yie mingh. Tov meih hnamv taux yie weic meih diev mienh nqemh. ",
    "18": "Yie weic haaix diuc maiv dingh liouh nyei mun jienv yiem? Yie zuqc siang nyei dorngx weic haaix diuc zorc maiv haih longx? Meih weic yie oix hnangv maiv maaih wuom liouc nyei ndoqv, yaac hnangv nqaai mingh nyei wuom-zingv fai? ",
    "12": "“Mienh haih wuotv hlieqv nauv, se baqv bung daaih nyei hlieqv caux dongh siqv fai? ",
    "13": "Laaix yiem gormx meih nyei deic gu'nyuoz norm-norm dorngx, baamz nyei yietc zungv zuiz, yie oix zorqv meih nyei zinh zoih caux jaaix nyei ga'naaiv bun win-wangv baeqc baeqc luv mingh. ",
    "19": "Weic naaiv Ziouv hnangv naaiv gorngv, “Se gorngv meih nzuonx daaih, yie bun meih duqv longx hnangv loz wuov nor, meih yaac duqv souv yie nyei nza'hmien. Se gorngv meih gorngv jaaix nyei waac, maiv gorngv maiv lamh longc nyei waac meih ziouc dorngx yie nyei nzuih. Ninh mbuo ziouc huin daaih lorz meih, mv baac meih maiv dungx huin mingh lorz ninh mbuo. ",
    "5": "“Ye^lu^saa^lem aah! Haaix dauh oix korv-lienh meih? Haaix dauh oix weic meih nzauh? Haaix dauh oix huin mingh naaic, ‘Meih longx nyei fai?’+” ",
    "20": "Yie ziouc bun meih weic naaiv deix baeqc fingx benx wuonv nyei dongh siqv laatc. Ninh mbuo oix caux meih mborqv jaax mv baac mborqv maiv hingh meih, weic zuqc yie caux meih yiem, oix njoux meih, tengx meih biaux ndutv.” Naaiv se Ziouv  nyei waac. ",
    "11": "  Ziouv aac, se gorngv yie maiv tengx meih tov bun ninh mbuo duqv longx, yaac se gorngv doix zuqc sic, zuqc zeqc naanc nyei ziangh hoc yie maiv weic win-wangv tengx meih tov, gunv bun hnangv naaic. ",
    "14": "Yie oix bun meih yiem meih maiv hiuv nyei deic-bung fu-sux meih nyei win-wangv, weic zuqc yie qiex jiez hnangv njopc douz nor. Douz yietc liuz zieqc jienv maiv daic.” ",
    "3": "“Ziouv gorngv, ‘Yie oix bun biei nyungc hoic ninh mbuo zuqc mietc. Maaih nzuqc ndaauv daix, maaih juv betv, maaih ndaamv-lungh nyei norqc caux ndau-beih nyei hieh zoih daaih nyanc zoux mietc.  ",
    "10": "Yie nyei maa aac, yie zuqc kouv aqv, weic zuqc meih yungz yie daaih. Yie zuqc caux deic-bung gu'nyuoz nyei mienh fiuv-nzaeng fiuv-congx. Yie maiv bun mienh gaav yie nyei, yie yaac maiv gaav mienh nyei, yietc zungv mienh corc zioux yie. ",
    "2": "Ninh mbuo haaix zanc naaic meih, ‘Yie mbuo oix zuqc mingh haaix?’ meih oix zuqc mbuox ninh mbuo, ‘Ziouv hnangv naaiv gorngv, “+‘Bun maengc daaix zuqc wuon-baengc, ziouc zuqc wuon-baengc, bun maengc daaix zuqc nzuqc ndaauv daix, ziouc zuqc nzuqc ndaauv daix, bun maengc daaix zuqc ngorc hnaangx, ziouc zuqc ngorc hnaangx, bun maengc daaix zuqc guaatv mingh, ziouc zuqc guaatv mingh aqv. ",
    "1": "  Ziouv aengx gorngv mbuox yie, “Maiv gunv Mose caux Saa^mu^en souv jienv yie nyei nza'hmien, yie maiv maaih hnyouv mangc naaiv deix baeqc fingx. Zunc ninh mbuo cuotv mingh bun yie maiv zuqc buatc. Bun ninh mbuo mingh aqv.   ",
    "4": "Yie oix bun lungh ndiev maanc guoqv mienh buatc naaiv deix baeqc fingx, ziouc haeqv ninh mbuo gamh nziex haic, laaix Yu^ndaa nyei hungh, He^se^ki^yaa, nyei dorn, Maa^natv^se, yiem Ye^lu^saa^lem zoux nyei sic. ",
    "6": "  Ziouv  gorngv, “Meih nqemh yie, meih kungx zanc-zanc tuix bouc hnangv. Yie ziouc sung buoz mborqv meih, bun meih zuqc mietc. Yie nyaangc gau, youx nzengc mi'aqv. ",
    "8": "Yie bun ninh mbuo nyei auv-guaav gauh camv koiv nyei saa-ziou. Lungh aanx zanc zoux mietc nyei mienh daaih hoic mienh lunx mienh nyei maa. Yie bun ninh mbuo liemh zeih zuqc kouv, zuqc haeqv gamh nziex. ",
    "9": "Yungz jiex siec dauh fu'jueiv nyei m'sieqv dorn nyei qaqv mau jienv njiec, zungv meih mi'aqv. Ninh nyei lungh hnoi zanc tiuv hmuangx mingh, ninh zuqc nyaiv, zuqc baaic hmien. Zengc njiec nyei mienh yie bun yiem ninh mbuo nyei win-wangv nyei nza'hmien zuqc nzuqc ndaauv daix.” Naaiv se Ziouv  gorngv nyei waac. ",
    "7": "Yie oix yiem deic-bung nyei norm-norm zingh, zoux bun yie nyei baeqc fingx hnangv longc ga'naaiv-cenv cenv mbiauh nor. Yie oix bun ninh mbuo zuqc guangc fu'jueiv, bun yie nyei baeqc fingx zuqc mietc, laaix ninh mbuo maiv guangc ninh mbuo nyei jauv. ",
    "17": "Yie maiv zueiz nauc nyitc nyei mienh mbu'ndongx, yie ganh yaac maiv zoux njien-youh. Yie ganh nduqc dauh zueiz hnangv, weic zuqc meih hatc jienv yie, yaac weic meih bun yie qiex jiez! haic. ",
    "16": "  Ziouv, Nernh Jiex nyei Tin-Hungh aac, yie duqv meih nyei waac se dorngx yie nyei nyanc hopv. Meih nyei waac bun yie njien-youh yaac bun yie hnyouv a'hneiv, weic zuqc yie se gan meih nyei mbuox heuc nyei mienh. "
  },
  "23": {
    "21": "Yie maiv paaiv wuov deix douc waac mienh, mv baac ninh mbuo ganh tiux mingh. Yie maiv duqv caux ninh mbuo gorngv, mv baac ninh mbuo corc douc waac. ",
    "15": "Weic naaiv Nernh Jiex nyei Ziouv hnangv naaiv gorngv taux wuov deix douc waac mienh, “Yie oix zorqv yangh meuz bun ninh mbuo nyanc, zorqv laengc mienh nyei wuom bun ninh mbuo hopv, weic zuqc maiv gan longx Tin-Hungh nyei sic yiem Ye^lu^saa^lem nyei douc waac mienh cuotv gormx deic-bung.” ",
    "37": "Meih mbuo oix zuqc hnangv naaiv nor naaic douc waac mienh, ‘Ziouv  hnangv haaix nor dau meih?’ fai ‘Ziouv hnangv haaix nor gorngv?’  ",
    "12": "“Hnangv naaic weic ninh mbuo, ninh mbuo nyei jauv youc mbiaangc youc hmuangx. Ninh mbuo zungv zuqc zunc bieqc naaiv diuh jauv aengx ndiqv zuqc ndorpc. Ninh mbuo zuqc dingc zuiz nyei hnyangx, yie oix bun ninh mbuo zuqc ciouv nyei zeqc naanc.” Naaiv se Ziouv  gorngv nyei waac. ",
    "17": "Ninh mbuo zanc-zanc gorngv mbuox mangc piex yie nyei waac wuov deix mienh ‘Meih mbuo oix duqv longx.’ Ninh mbuo aengx mbuox yietc zungv ngaengc jienv ei ganh nyei hnyouv zoux nyei mienh, ‘Meih mbuo maiv zuqc haaix nyungc ciouv nyei zeqc naanc.’ ",
    "30": "  Ziouv gorngv, “Weic naaiv yie oix caux naaiv deix douc waac mienh doix-dekc, dongh ninh mbuo laanh zorqv laanh nyei waac dorngx yie nyei waac douc.”  ",
    "20": "  Ziouv nyei ga'qiex maiv fiu taux ziux ninh nyei hnyouv dingc zoux nyei zoux ziangx nzengc. Taux nqa'haav laai nyei hnoi-nyieqc meih mbuo ziouc mengh baeqc toux aqv. ",
    "4": "Yie oix paaiv goux ba'gi yungh nyei mienh gunv ninh mbuo, goux ninh mbuo. Yiem naaiv mingh ninh mbuo maiv gamh nziex, maiv zuqc huaang, yaac maiv caa yietc dauh.” Naaiv se Ziouv  gorngv nyei waac. ",
    "28": "Bun mbeix mbeix nyei douc waac mienh gorngv ninh mbuo nyei mbeix, mv baac haaix dauh duqv yie nyei waac, bun ninh ziepc zuoqv nyei gorngv yie nyei waac. Mbiauh nqaauv maaih haaix nyungc haih beiv duqv taux mbiauh witv?” Ziouv hnangv naaiv gorngv.  ",
    "33": "“Haaix zanc maaih dauh naaiv deix baeqc fingx fai douc waac mienh fai sai mienh naaic meih, ‘Ziouv  nyei waac hnangv haaix nor gorngv?’ meih oix zuqc mbuox ninh mbuo, ‘Meih mbuo se ndaam hniev nyei ga'naaiv. Yie yaac oix zoi meih mbuo guangc. Ziouv hnangv naaiv gorngv.’  ",
    "35": "Meih mbuo oix zuqc hnangv naaiv nor naaic, gorqv-mienh naaic gorqv-mienh nyei juangc laangz mienh, gorqv-mienh naaic gorqv-mienh nyei gorx-youz, ‘Ziouv  hnangv haaix nor dau?’ fai ‘Ziouv hnangv haaix nor gorngv?’  ",
    "19": "Mangc maah! Ziouv nyei ga'qiex baetv cuotv hnangv domh nziaaux, hnangv nziaaux-zunc, zungv niouv jienv yiem orqv mienh nyei m'nqorngv gu'nguaaic. ",
    "34": "Douc waac mienh fai sai mienh fai haaix dauh baeqc fingx gorngv, ‘Ziouv ndaam hniev nyei ga'naaiv’ aeqv, yie oix dingc wuov dauh mienh caux ninh nyei biauv zong mienh nyei zuiz.  ",
    "18": "Ninh mbuo haaix dauh souv jienv yiem Ziouv nyei wuic mbu'ndongx duqv buatc, duqv haiz ninh nyei waac? Fai maaih haaix dauh longc hnyouv muangx yaac ei jienv ninh nyei waac zoux? ",
    "22": "Se gorngv ninh mbuo duqv souv jienv yie nyei wuic, ninh mbuo ziouc zunh yie nyei waac bun baeqc fingx muangx. Ninh mbuo zungv bun baeqc fingx huin nzuonx, guangc nqoi ninh mbuo orqv nyei jauv, caux ninh mbuo zoux nyei waaic sic.” ",
    "23": "  Ziouv  gorngv, “Yie zoux nitv fatv nyei Tin-Hungh yaac maiv zeiz yiem go nyei Tin-Hungh fai?” ",
    "13": "Yie yiem Saa^maa^lie nyei douc waac mienh mbu'ndongx, yie buatc nyungc gamh nziev haic nyei sic. Ninh mbuo dengv Mbaa^an zienh douc waac, yaac dorh yie nyei baeqc fingx, I^saa^laa^en Mienh, mingh dorngc jauv. ",
    "9": "Gorngv taux wuov deix douc waac mienh, Yie haiz hnyouv waaic nzengc. Yie ziangh sin zinx. Weic Ziouv yaac weic ninh cing-nzengc nyei waac yie hnangv diuv nquin mienh, hnangv zuqc diuv hingh nyei mienh. ",
    "40": "Yie oix bun meih mbuo yietc liuz zuqc nqemh, yietc liuz zuqc nyaiv, zungv maiv haih la'kuqv. ",
    "26": "Douc gorngv-baeqc nyei waac wuov deix douc waac mienh, se ziux ninh mbuo ganh nyei hnyouv zuqc nduov wuov deix douc waac mienh, oix maaih gorngv-baeqc nyei waac yiem ninh mbuo nyei hnyouv ndongc haaix lauh?  ",
    "5": "  Ziouv  gorngv, “Hnoi-nyieqc oix taux, yie oix weic Ndaawitv liepc baengh fim nyei Cunx, ninh oix zoux hungh gunv, yaac longc cong-mengh zoux. Ninh yaac oix yiem deic-bung zoux baengh fim, zoux duqv horpc. ",
    "27": "Ninh mbuo hnamv daaih haih longc ninh mbuo gorqv-mienh, laanh gorngv mbuox laanh nyei mbeix, nduov yie nyei baeqc fingx la'kuqv yie nyei mbuox, hnangv ninh mbuo nyei ong-taaix la'kuqv yie nyei mbuox mingh gan Mbaa^an zienh.  ",
    "38": "Mv baac se gorngv meih mbuo gorngv, ‘Ziouv ndaam hniev nyei ga'naaiv,’ Ziouv gorngv, laaix meih mbuo gorngv naaiv joux waac, se gorngv ‘Ziouv ndaam hniev nyei ga'naaiv,’ maiv gunv yie paaiv mienh mingh meih mbuo naaic gorngv, ‘Meih mbuo maiv dungx gorngv, “Ziouv ndaam hniev nyei ga'naaiv.”+’  ",
    "14": "Mv baac yiem Ye^lu^saa^lem nyei douc waac mienh mbu'ndongx yie buatc nyungc gamh nziex haic nyei sic. Ninh mbuo hienx yaac gan gorngv-baeqc nyei jauv. Ninh mbuo tengx orqv mienh nyei buoz henv, ziouc maiv maaih haaix dauh guangc nqoi ninh zoux nyei waaic sic. Ziux yie mangc, ninh mbuo yietc zungv hnangv So^ndom, wuov norm zingh nyei mienh yaac hnangv Go^mo^laa.” ",
    "3": "“Yie oix zorqv dongh yie zunc mingh yiem norm-norm guoqv zengc njiec nyei ba'gi yungh guanh siou zunv, dorh ninh mbuo nzuonx ganh nyei laanh. Ninh mbuo ziouc hiaangx jienv faaux, maaih dorn camv.  ",
    "7": "  Ziouv gorngv, “Hnangv naaic, hnoi-nyieqc oix taux, mienh maiv duqv aengx gorngv, ‘Yie ziangv jienv ziangh jienv nyei Ziouv, dongh dorh I^saa^laa^en Mienh yiem I^yipv Deic-Bung cuotv daaih,’  ",
    "39": "Weic naaiv yie ndongc haaix zungv oix zorqv meih mbuo bouh jiez daaih zoi guangc, maiv bun yiem yie nyei nza'hmien, liemh meih mbuo, liemh yie jiu bun meih mbuo yaac jiu bun meih mbuo nyei ong-taaix nyei zingh.  ",
    "36": "Mv baac ‘Ziouv ndaam hniev nyei ga'naaiv meih mbuo maiv dungx aengx gorngv taux,’ weic zuqc gorqv-mienh ndaam hniev nyei ga'naaiv se gorqv-mienh ganh nyei waac. Meih mbuo yaac aaux ziangh jienv nyei Tin-Hungh, Nernh Jiex nyei Ziouv,  yie mbuo nyei Tin-Hungh, nyei waac.  ",
    "10": "Maaih hienx nyei mienh buangv deic-bung. laaix zuqc zioux, deic-bung ziouc kouv aqv. Yiem deic-bung-huaang nyei miev-ciangv, miev nqaai nzengc. Ninh mbuo zoux nyei jauv se orqv nyei. Ninh mbuo nyei qaqv yaac maiv horpc. ",
    "2": "Weic naaiv Ziouv, I^saa^laa^en nyei Tin-Hungh, hnangv naaiv gorngv goux ninh nyei baeqc fingx nyei bieiv zeiv, “Meih mbuo bun yie nyei ba'gi yungh guanh nzaanx yaac zunc ninh mbuo mingh. Meih mbuo yaac maiv goux ninh mbuo. Laaix meih mbuo zoux nyei orqv sic yie oix dingc meih mbuo nyei zuiz.” Ziouv  hnangv naaiv gorngv.  ",
    "1": "  Ziouv gorngv, “Yiem yie nyei miev-ciangv mietc yaac bun yie nyei ba'gi yungh nzaanx nyei goux ba'gi yungh mienh oix zuqc kouv aqv.  ",
    "31": "Ziouv gorngv, “Yie oix caux naaiv deix douc waac mienh doix-dekc, dongh longc ninh mbuo nyei nzuih gorngv, ‘Naaiv se Ziouv gorngv.’+”  ",
    "6": "Yiem ninh nyei hnoi-nyieqc Yu^ndaa zungv duqv njoux. I^saa^laa^en Mienh yaac duqv taaix-baengh nyei yiem. Ninh nyei mbuox duqv heuc, ‘Ziouv se yie mbuo nyei baengh fim.’+” ",
    "8": "mv baac ninh mbuo oix gorngv, ‘Yie oix ziangv jienv ziangh jienv nyei Ziouv,  dongh dorh I^saa^laa^en douh zong nyei zeiv-fun yiem baqv bung faaux daaih yaac yiem ninh zunc ninh mbuo mingh nyei norm-norm guoqv dorh cuotv daaih.’ Wuov zanc ninh mbuo ziouc duqv yiem ninh mbuo ganh nyei deic-bung. ",
    "24": "  Ziouv  gorngv, “Maaih haaix dauh haih bingx jienv mbueiz nyei dorngx weic bun yie mangc maiv buatc ninh fai?”   Ziouv  gorngv, “Yie maiv zeiz yiem buangv lungh buangv ndau fai? ",
    "25": "“Yie haiz wuov deix douc waac mienh dengv yie nyei mbuox douc jaav waac. Ninh mbuo gorngv, ‘Yie mbeix buatc. Yie mbeix buatc mi'aqv.’  ",
    "29": "Ziouv gorngv, “Yie nyei waac se hnangv douz yaac hnangv mborqv la'bieiv huv nyei hlieqv-zueih maiv zeiz?” ",
    "11": "“Liemh douc waac mienh caux sai mienh maiv gan longx Tin-Hungh. Maiv gunv ninh mbuo yiem yie nyei biauv, yie buatc ninh mbuo zoux nyei orqv sic.” Naaiv se Ziouv  gorngv nyei waac. ",
    "32": "Ziouv gorngv, “Yie caux gorngv mbeix jaav nyei douc waac mienh doix-dekc. Ninh mbuo gorngv naaiv deix mbeix longc ninh mbuo gorngv-baeqc nyei waac caux bungx nyei waac-maux dorh yie nyei baeqc fingx mingh dorngc jauv. Yie yaac maiv heuc, maiv paaiv ninh mbuo zoux. Hnangv naaic ninh mbuo tengx maiv duqv yietc deix yie nyei baeqc fingx.” Naaiv se Ziouv gorngv nyei waac. ",
    "16": "Nernh Jiex nyei Ziouv  hnangv naaiv gorngv, “Maiv dungx muangx wuov deix douc waac mienh douc mbuox meih mbuo nyei waac. Ninh mbuo bun meih mbuo maaih lamh hnamv nyei jauv yaac kungx-morngh nyei. Ninh mbuo gorngv hinc yaangh nyei sic yiem ninh mbuo ganh nyei hnyouv cuotv daaih, maiv zeiz yiem Ziouv  nyei nzuih cuotv. "
  },
  "47": {
    "2": "  Ziouv  hnangv naaiv gorngv, “Mangc maah! Wuom yiem baqv bung faaux daaih, yaac oix benx wuom-beqv yiemx. Wuom oix yiemx nzengc deic-bung caux yiem deic-bung yietc zungv ga'naaiv, liemh zingh caux zingh gu'nyuoz nyei mienh. Mienh oix heuc cuotv, yiem deic-bung nyei mouz dauh baeqc fingx yaac oix nyiemv. ",
    "1": "Faalo maiv gaengh mborqv Gaasaa wuov zanc, douc waac mienh, Ye^le^mi, duqv zipv Ziouv nyei naaiv deix waac gorngv taux Fi^li^saa^die Mienh. ",
    "5": "Gaasaa oix zuqc hliouv njang nyei, Atc^ke^lon zuqc mietc mi'aqv. Zengc njiec nyei Aanaakv Mienh aah! Meih mbuo oix longc nzuqc gaatv sin ndongc haaix lauh? ",
    "6": "  Ziouv  nyei nzuqc ndaauv aah! Meih taux haaix zanc cingx daaih dingh? Meih bieqc paiv mingh maah! Hitv kuonx yaac maiv dungx dongz. ",
    "4": "Weic zuqc hnoi-nyieqc oix taux, oix mietc nzengc Fi^li^saa^die nyei yietc zungv mienh, pai guangc dongh haih tengx Tailaqv caux Sai^ndorn dauh dauh zengc njiec nyei mienh. Weic zuqc Ziouv oix mietc Fi^li^saa^die Mienh, se yiem Kapv^to nyei koiv-hlen zengc njiec nyei mienh. ",
    "3": "Haiz maaz-gouv nyei deih tiux nyei qiex mbui, mborqv jaax nyei maaz-cie qaau-qaau nyei, cie-yienh qom-qom nyei mbui. Weic die nyei buoz ba'laqc mau haic, maiv haih huin nzuonx goux ganh nyei fu'jueiv. ",
    "7": "  Ziouv  paaiv ziangx meih, meih hnangv haaix nor haih dingh? Ninh paaiv ziangx nzuqc ndaauv mingh Atc^ke^lon caux koiv-hlen nyei dorngx mborqv jaax.” "
  },
  "20": {
    "15": "Tov bun dorh fienx daaih mbuox yie nyei die, “Meih duqv dauh dorn daaih aqv,” bun yie nyei die a'hneiv wuov dauh mienh zuqc zioux aqv. ",
    "18": "Yie weic haaix diuc cuotv seix daaih? Weic buatc laauh luic, nzauh kouv, bun zuqc nyaiv nyei jauv nyanc nzengc yie nyei hnoi-nyieqc. ",
    "12": "Nernh Jiex nyei Ziouv  aah! Meih seix kuv mienh, yaac mangc mienh nyei hnyouv caux hnamv nyei sic. Tov bun yie buatc meih jaauv win bun ninh mbuo, weic zuqc yie zorqv yie nyei sic jiu bun meih mi'aqv. ",
    "13": "Oix zuqc baaux nzung bun Ziouv,  oix zuqc ceng Ziouv,  weic zuqc ninh njoux dangx-donx mienh nyei maengc, biaux ndutv orqv mienh nyei buoz-ndiev. ",
    "5": "Maiv daan mbuoqc naaiv. Yie oix zorqv yiem naaiv norm zingh nyei yietc zungv zinh zoih, yietc zungv zornc daaih nyei ga'naaiv, caux Yu^ndaa hungh yietc zungv jaaix nyei ga'naaiv, jiu bun yiem ninh mbuo nyei win-wangv nyei buoz luv, oix zorqv aengx bienh mingh Mbaa^mbi^lon.  ",
    "11": "Mv baac Ziouv  caux yie yiem hnangv mborqv jaax henv nyei baeng nor.” Zoux doqc yie wuov deix ziouc ndiqv zuqc ndorpc. Ninh mbuo maiv haih hingh yie. Ninh mbuo zungv zuqc baaic hmien camv nyei, weic zuqc ninh mbuo zoux maiv cuotv. Ninh mbuo zuqc baaic hmien, mienh yietc liuz maiv la'kuqv. ",
    "14": "Tov bun yie cuotv seix wuov hnoi zuqc zioux aqv. Tov maiv dungx bun yie nyei maa yungz yie daaih wuov hnoi duqv fuqv. ",
    "3": "Da'nyeic hnoi, Baatc^he bungx Ye^le^mi cuotv gapc buoz-zaux nyei ga'naaiv wuov zanc, Ye^le^mi gorngv mbuox ninh, “Ziouv maiv zeiz heuc meih nyei mbuox zoux Baatc^he. Ninh heuc meih zoux Maago Mitv^saa^mbipc.   ",
    "10": "Weic zuqc yie haiz mienh camv nyei waac-sapv gorngv, “Gamh nziex haic nyei sic yiem weih gormx.” Yie zuoqc haic nyei yietc zungv loz-gaeng doic gorngv, “Gox ninh maah! Mbuo lomh nzoih gox ninh aqv.” Ninh mbuo yaac zuov jienv yie zoux dorngc. Ninh mbuo gorngv, “Nziex ninh haih zuqc nduov, yie mbuo ziouc haih hingh ninh, aengx jaauv win bun ninh.” ",
    "2": "Baatc^he ziouc mborqv douc waac mienh, Ye^le^mi, aengx yiem zaangc Ziouv  nyei biauv wuov jiex bung Mben^yaa^min Gaengh nyei gapc buoz-zaux ga'naaiv gapc jienv ninh.  ",
    "1": "Imme nyei dorn, Baatc^he sai mienh, zoux bieiv gunv zaangc Ziouv nyei biauv. Ninh haiz Ye^le^mi douc waac gorngv naaiv deix sic.  ",
    "4": "Weic zuqc Ziouv hnangv naaiv gorngv, “Yie zungv oix bun meih haeqv meih ganh gamh nziex, aengx haeqv meih nyei yietc zungv loz-gaeng doic gamh nziex. Meih mangc jienv nyei ziangh hoc, ninh mbuo yiem win-wangv nyei nza'hmien zuqc nzuqc ndaauv daix. Yie yaac oix zorqv Yu^ndaa nyei zuangx mienh jiu bun Mbaa^mbi^lon nyei hungh. Ninh yaac oix zorqv ninh mbuo guaatv mingh taux Mbaa^mbi^lon, yiem wuov longc nzuqc ndaauv daix ninh mbuo.  ",
    "6": "Baatc^he aah! Meih aeqv, caux yietc zungv yiem meih nyei biauv nyei mienh oix zuqc guaatv mingh. Meih ziouc mingh Mbaa^mbi^lon. Meih zungv oix zuqc yiem wuov daic aengx zangx jienv wuov, se meih caux meih nyei zuangx loz-gaeng doic, dongh meih douc jaav waac bun wuov deix.” ",
    "8": "Weic zuqc yie haaix zanc gorngv, yie heuc cuotv. Yie heuc jienv gorngv, “Zuqc heiv sic, baaic waaic aqv loh!” Weic zuqc Ziouv  nyei waac ziangh hnoi bun yie zuqc mienh gorngv doqc, zuqc mienh huotv. ",
    "9": "Se gorngv yie maiv aengx gorngv, “Yie maiv gorngv taux ninh, fai aengx dengv ninh nyei mbuox gorngv,” ninh nyei waac yiem yie nyei hnyouv hnangv douz buov nor, yaac zotv jienv yie nyei mbungv gu'nyuoz. Yie nyienz jienv haiz kouv haic, nyienz maiv duqv aqv. ",
    "7": "  Ziouv aac, meih nduov yie, yie yaac zuqc nduov aqv. Meih maaih qaqv gauh henv yie ziouc hingh yie. Yie ziangh hnoi zuqc mienh jatv yie, dauh dauh huotv yie. ",
    "17": "Weic zuqc yie yiem maa nyei ga'sie wuov zanc ninh maiv daix yie, bun yie nyei maa benx zangx yie nyei zouv, ninh nyei ga'sie yietc liuz hlo. ",
    "16": "Tov bun wuov dauh mienh hnangv Ziouv baaic waaic wuov deix zingh, maiv duqv korv-lienh. Tov bun ninh lungh ndorm muangx haiz nzauh nyiemv nyei qiex, lungh aanx haiz mborqv jaax nyei qiex mbui. "
  },
  "18": {
    "21": "Weic naaiv tov zorqv ninh mbuo nyei naamh nyouz jiu bun zuqc ngorc hnaangx, yaac jiu bun ninh mbuo zuqc nzuqc ndaauv nyei qaqv. Tov bun ninh mbuo nyei auv maiv maaih fu'jueiv yaac benx auv-guaav. Tov bun ninh mbuo nyei m'jangc dorn zuqc domh wuon-baengc daic, bun ninh mbuo nyei mienh lunx mienh yiem mborqv jaax nyei ziangh hoc zuqc nzuqc ndaauv daix. ",
    "15": "Mv baac yie nyei baeqc fingx la'kuqv yie, ninh mbuo buov hung gengx jaav zienh. Ninh mbuo yiem ninh mbuo nyei jauv ndiqv zuqc ndorpc, se yiem ninh mbuo loz-hnoi nyei jauv. Ninh mbuo cuotv mingh yangh jauv-wingc, maiv yangh domh jauv, ",
    "12": "“Mv baac ninh mbuo dau, ‘Yie mbuo maiv gunv. Yie mbuo oix ziux ganh nyei za'eix zoux. Gorqv-mienh oix ziux gorqv-mienh orqv nyei hnyouv ngaengc jienv zoux.’+” ",
    "17": "Yie ziouc bun ninh mbuo yiem win-wangv nyei nza'hmien nzaanx hnangv dong bung nyei nziaaux nor. Taux ninh mbuo zuqc zeqc naanc nyei hnoi, yie oix huin diqc daanz bun ninh mbuo, maiv huin hmien.” ",
    "20": "Zoux kuv sic oix zuqc winh orqv sic fai? Ninh mbuo corc oix wetv kuotv hoic yie nyei maengc. Tov jangx jienv yie hnangv haaix nor souv jienv meih nyei nza'hmien tengx ninh mbuo tov longx nyei jauv, weic bun meih huin ganh bung, maiv qiex jiez ninh mbuo. ",
    "4": "Zaangc mienh zoux wuov norm nie-mor yiem ninh nyei buoz waaic mingh. Ninh ziouc longc wuov deix nie aengx ganh nanv norm, ziux zaangc mienh haiz horpc zuqc zoux nyei. ",
    "19": "  Ziouv  aac, tov muangx yie, tov muangx caux yie doix-dekc wuov deix mienh. ",
    "18": "Ninh mbuo gorngv, “Daaih maah! Mbuo daav za'eix hoic Ye^le^mi weic zuqc sai mienh maaih nyei leiz-latc maiv haih zuqc mietc. Cong-mengh mienh caangh laangh nyei waac fai douc waac mienh douc nyei waac yaac maiv haih nzengc. Daaih maah! Mbuo longc nzuih gox ninh.” Mbuo yaac maiv muangx ninh gorngv nyei yietc zungv waac. ",
    "22": "Meih dorh luv mienh nyei mienh liemh zeih daaih lorz ninh mbuo. Tov bun heuc kouv nyei qiex yiem ninh mbuo nyei biauv cuotv, weic zuqc ninh mbuo wetv kuotv bun yie ndortv njiec, ninh mbuo zaeng hlaang hlopv yie nyei zaux. ",
    "23": "Mv baac Ziouv  aac, ninh mbuo daav nyei yietc zungv za'eix, se oix daix yie, meih hiuv nyei. Tov maiv dungx guangc ninh mbuo orqv haic nyei zuiz-nipc, fai yiem meih nyei nza'hmien sortv guangc ninh mbuo nyei zuiz. Tov bun ninh mbuo yiem meih nyei nza'hmien zuqc mbienv njiec. Meih qiex jiez nyei ziangh hoc, tov zoux bun ninh mbuo. ",
    "13": "Weic naaiv Ziouv hnangv naaiv gorngv, “Oix zuqc yiem maanc guoqv mienh mbu'ndongx naaic, maaih haaix dauh haiz jiex hnangv naaiv nyungc sic? I^saa^laa^en Mienh zoux gamh nziex! haic nyei sic. ",
    "9": "Se gorngv yie haaix zanc gorngv taux yietc fingx fai yietc guoqv oix ceix jiez liepc wuonv,  ",
    "5": "Yie aengx duqv zipv Ziouv  nyei waac.  ",
    "14": "Le^mbaa^norn Mbong nyei sorng yiem la'bieiv-zorng dangx nyei fai? Mbong nyei wuom haih nqaai nyei fai? Se liouc njiec ndoqv nyei wuom-laangh. ",
    "3": "Yie ziouc njiec mingh taux nanv nie zaangc nyei biauv, ziouc buatc zaangc mienh yiem guinh jienv wuov norm ga'naaiv zoux gong.  ",
    "7": "Se gorngv yie haaix zanc gorngv taux yietc fingx fai yietc guoqv, oix baeng cuotv, baaic waaic, mietc nzengc,  ",
    "10": "se gorngv wuov guoqv mienh ziux yie nyei m'zing mangc zoux orqv sic, maiv muangx yie gorngv nyei waac, yie ziouc goiv za'eix, maiv bun ninh mbuo duqv longx nyei jauv ziux yie dingc bun ninh mbuo duqv nyei. ",
    "2": "“Jiez daaih njiec mingh taux nanv nie zaangc nyei biauv wuov. Yiem naaic yie oix bun meih muangx haiz yie nyei waac.”  ",
    "1": "Ye^le^mi duqv zipv Ziouv  nyei waac gorngv,  ",
    "6": "Ziouv gorngv, “I^saa^laa^en nyei zeiv-fun aah! Yie zoux bun meih mbuo hnangv nanv nie-mor zaangc zoux maiv duqv fai? I^saa^laa^en nyei zeiv-fun aah! Mangc maah! Nie yiem zaangc mienh nyei buoz hnangv haaix nor, meih mbuo yaac yiem yie nyei buoz hnangv wuov nor.  ",
    "8": "mv baac se gorngv yie gorngv taux wuov guoqv mienh, guangc nqoi ninh mbuo zoux nyei orqv sic, yie ziouc goiv za'eix, maiv bun ninh mbuo zuqc dongh yie dingc bun ninh mbuo zuqc nyei zeqc naanc.  ",
    "11": "“Weic naaiv meih ih zanc oix zuqc gorngv mbuox Yu^ndaa Mienh caux yiem Ye^lu^saa^lem nyei baeqc fingx, ‘Ziouv hnangv naaiv gorngv, ‘Yie zeix cuotv ciouv nyei zeqc naanc hoic meih mbuo, yaac daav za'eix zoux bun meih mbuo. Meih mbuo gorqv-mienh oix zuqc guangc nqoi meih mbuo zoux orqv nyei jauv, zorc meih mbuo nyei jauv caux meih mbuo zoux nyei sic.’ ",
    "16": "ziouc bun ninh mbuo nyei deic-bung benx gamh nziex haic nyei dorngx, benx zuqc mienh yietc liuz huotv nyei ga'naaiv. Da'faanh jiex jauv nyei mienh gamh nziex haic, huangx m'nqorngv. "
  },
  "33": {
    "21": "yie caux yie nyei bou, Ndaawitv, laengz nyei ngaengc waac yaac haih dangx. Hnangv naaic ziouc bun ninh maiv maaih dorn zueiz ninh nyei weic zoux hungh. Yie caux fu-sux yie nyei Lewi sai mienh liepc nyei ngaengc waac yaac dangx. ",
    "15": "“Taux wuov deix hnoi-nyieqc caux wuov deix ziangh hoc, yie oix weic Ndaawitv bun baengh fim nyei Cunx cuotv. Ninh oix yiem deic-bung zoux baengh fim, zoux duqv horpc. ",
    "12": "“Nernh Jiex nyei Ziouv hnangv naaiv gorngv, ‘Yiem naaiv norm baaic huaang nyei dorngx, dongh maiv maaih mienh, maiv maaih saeng-kuv nyei dorngx, yiem naaiv norm dorngx nyei norm-norm zingh aengx oix maaih bungx ba'gi yungh nyei mienh yiem nyei dorngx, bun ninh mbuo nyei ba'gi yungh yiem naaic hitv kuonx.  ",
    "17": "Weic zuqc Ziouv hnangv naaiv gorngv, ‘Ndaawitv yietc liuz maaih mienh zueiz I^saa^laa^en zeiv-fun nyei weic.   ",
    "20": "“Ziouv hnangv naaiv gorngv, ‘Se gorngv meih mbuo haih bun yie weic lungh hnoi zanc liepc nyei ngaengc waac caux yie weic lungh muonz zanc liepc nyei ngaengc waac dangx nor, ziouc bun lungh hnoi lungh muonz maiv ziux dingc daaih nyei ziangh hoc cuotv,  ",
    "4": "Weic zuqc Ziouv, I^saa^laa^en nyei Tin-Hungh, hnangv naaiv gorngv taux naaiv norm zingh nyei biauv caux Yu^ndaa hungh nyei dinc, dongh caeqv njiec weic dangv jienv win-wangv ndui nie hlang weih zingh nyei dorngx caux nzuqc ndaauv.  ",
    "19": "Ye^le^mi aengx duqv zipv Ziouv  nyei waac gorngv,  ",
    "18": "Lewi sai mienh yietc liuz yaac maaih mienh yiem yie nyei nza'hmien dorh fongc horc buov ziec nyei ga'naaiv, weic fongc horc buov ziec nyei laangh ziqc yaac weic yietc liuz liuc leiz fongc horc ziec nyei jauv.” ",
    "22": "Lungh nyei hleix saauv maiv hingh, koiv-hlen nyei saa-ziou yaac hlaau maiv zienz hnangv haaix nor, yie yaac oix hnangv wuov nor bun yie nyei bou, Ndaawitv, nyei zeiv-fun hiaangx camv jienv faaux. Fu-sux yie nyei Lewi sai mienh yie yaac oix bun hiaangx camv jienv faaux.’+” ",
    "23": "Ye^le^mi duqv zipv Ziouv  nyei waac gorngv,  ",
    "13": "Yiem mbong-aiv dorngx nyei zingh, mbong-juoqv nyei zingh, yiem Negepc nyei zingh, yiem Mben^yaa^min Deic, yiem weih gormx Ye^lu^saa^lem nyei dorngx, caux yiem Yu^ndaa nyei zingh zungv aengx maaih ba'gi yungh guanh jiex saauv nyei mienh nyei buoz-ndiev.’ Ziouv hnangv naaiv gorngv. ",
    "9": "Lungh ndiev maanc guoqv mienh muangx haiz yie hnangv haaix nor zoux longx bun naaiv norm zingh nyei yietc zungv sic, ninh mbuo ziouc bun yie duqv mengh hoc, duqv njien-youh, duqv mienh ceng, yaac duqv mienh taaih. Wuov deix mienh ziouc gamh nziex, sin zinx weic yie ndongc naaic bun naaiv norm zingh duqv yietc zungv longx nyei, bungx-zuoqc nyei jauv. ",
    "26": "yie ziouc guangc Yaakopv caux yie nyei bou, Ndaawitv, nyei zeiv-fun, maiv ginv yietc dauh ninh nyei zeiv-fun gunv Apc^laa^ham, I^sakc caux Yaakopv nyei zeiv-fun. Weic zuqc yie oix bun ninh mbuo duqv longx hnangv loz wuov nor, yaac korv-lienh ninh mbuo.’+” ",
    "5": "Mienh oix caux Ken^ndie Mienh mborqv jaax, Ken^ndie Mienh ziouc zorqv dongh yie qiex jiez, nouz jienv daix wuov deix mienh nyei sei, dapv buangv wuov deix biauv, weic zuqc yie niouv hmien ganh bung, maiv mangc naaiv norm zingh, laaix ninh mbuo zoux nyei yietc zungv orqv sic. ",
    "14": "  Ziouv gorngv, “Hnoi-nyieqc oix taux, yie oix zoux ziangx yie caux I^saa^laa^en nyei zeiv-fun caux Yu^ndaa nyei zeiv-fun laengz nyei ngaengc waac. ",
    "3": "‘Gunv tov yie, yie ziouc dau meih aengx zorqv dongh meih maiv hiuv duqv hlo haic, gem jienv nyei sic biux mengh mbuox meih.’  ",
    "7": "Yie oix bun zuqc caangv mingh nyei Yu^ndaa Mienh caux I^saa^laa^en Mienh duqv nzuonx daaih aengx liepc ninh mbuo jiez hnangv dongh cor wuov nor.  ",
    "10": "“Ziouv hnangv naaiv gorngv, ‘Meih mbuo hnangv naaiv gorngv taux naaiv norm dorngx, “Benx baaic huaang nyei dorngx, maiv maaih mienh yaac maiv maaih saeng-kuv.’ Yiem Yu^ndaa nyei zingh caux Ye^lu^saa^lem nyei jaai-horngc maiv maaih mienh, maiv maaih saeng-kuv nyei dorngx,  ",
    "2": "“Ziouv, dongh zeix ndau wuov dauh, se Ziouv nanv ndau-beih daaih weic liepc jiez. Ninh nyei mbuox se Ziouv, hnangv naaiv gorngv,  ",
    "1": "Ye^le^mi corc zuqc wuonx jienv siouv gaeng nyei baeng nyei laatc gu'nyuoz, ninh aengx duqv zipv Ziouv nyei waac da'nyeic nzunc gorngv,  ",
    "6": "“+‘Mangc maah! Yie zungv oix bun naaiv norm zingh duqv zorc longx. Yie oix zorc ninh mbuo longx daaih yaac bun ninh mbuo za'gengh bungx-zuoqc yaac duqv baengh orn nyei yiem.  ",
    "8": "Yie oix saax nzengc ninh mbuo zoux dorngc yie nyei yietc zungv zuiz, se zoux dorngc yaac ngaengc yie nyei yietc zungv zuiz.  ",
    "24": "“Meih maiv jangx muangx naaiv deix baeqc fingx gorngv nyei waac fai? Ninh mbuo gorngv, ‘Ziouv ginv daaih nyei i fingx ninh zungv guangc mi'aqv.’ Hnangv naaic ninh mbuo mangc piex yie nyei baeqc fingx. Ziux ninh mbuo mangc zungv maiv duqv aengx benx yietc guoqv mienh.  ",
    "25": "Ziouv hnangv naaiv gorngv, ‘Se gorngv yie maiv caux lungh hnoi caux lungh muonz liepc ngaengc waac yaac dingc lungh caux ndau nyei leiz,  ",
    "11": "mv baac yiem naaic zungv aengx duqv muangx haiz njien-youh, nauc nyitc nyei qiex, siang-laangh siang-mbuangz nyei qiex, caux baaux nzung mienh nyei qiex doix ninh mbuo dorh fongc horc laengz zingh nyei ga'naaiv mingh zaangc Ziouv nyei biauv gorngv, “Oix zuqc laengz zingh Nernh Jiex nyei Ziouv  weic zuqc Ziouv  se longx haic, weic zuqc ninh yietc liuz ziepc zuoqv nyei hnamv mienh.” Weic zuqc yie oix bun deic-bung nzuonx daaih duqv longx hnangv dongh cor wuov nor.’ Ziouv  hnangv naaiv gorngv. ",
    "16": "Yiem wuov deix hnoi-nyieqc Yu^ndaa zungv duqv njoux, I^saa^laa^en yaac duqv taaix-baengh nyei yiem. Naaiv norm zingh oix duqv mbuox heuc, ‘Ziouv  se yie mbuo nyei baengh fim.’ "
  },
  "43": {
    "12": "Ninh oix yiem I^yipv nyei zienh nyei miuc-biauv diemv zieqc douz daaih buov miuc-biauv qui, aengx guaatv ninh mbuo nyei zienh mingh. Ninh yaac oix fioux nzengc I^yipv Deic-Bung hnangv goux ba'gi yungh nyei mienh fioux ninh nyei domh lui lorz nzengc damv. Ninh ziouc baengh orn nyei leih wuov norm dorngx.  ",
    "13": "Ninh oix mborqv nauv yiem I^yipv Deic-Bung, He^li^o^mbu^li, nyei miuc-fangx dongc, aengx longc douz buov qui I^yipv Deic-Bung nyei miuc-biauv.’+” ",
    "5": "Daaux nzuonx, Kaa^le^aa nyei dorn, Yo^haa^nan, caux jun-baeng nyei yietc zungv baeng-bieiv, dorh Yu^ndaa zengc njiec nyei zuangx mienh, se zuqc zunc mingh norm-norm guoqv nzuonx daaih yiem jienv Yu^ndaa Deic-Bung nyei mienh,   ",
    "11": "Ninh oix daaih mborqv I^yipv Deic-Bung, bun maengc daaix zuqc zeqc naanc, ziouc zuqc zeqc naanc, bun maengc daaix zuqc guaatv mingh, ziouc zuqc guaatv mingh, bun maengc daaix zuqc nzuqc ndaauv daix, ziouc zuqc nzuqc ndaauv daix.  ",
    "3": "Se Ne^li^yaa nyei dorn, Mbaalukv, coqv meih hoic yie mbuo, weic zorqv yie mbuo jiu bun yiem Ken^ndie Mienh nyei buoz-ndiev, weic bun ninh mbuo daix yie mbuo fai guaatv yie mbuo mingh Mbaa^mbi^lon Deic-Bung. ",
    "10": "Oix zuqc gorngv mbuox ninh mbuo, “Nernh Jiex nyei Ziouv,  I^saa^laa^en nyei Tin-Hungh, hnangv naaiv gorngv, ‘Yie oix zorqv yie nyei bou, Mbaa^mbi^lon nyei hungh, Ne^mbu^katv^netv^saa, liepc ninh nyei weic yiem yie bingx naaiv deix la'bieiv gu'nguaaic. Ninh yaac oix corng ninh nyei ndopv-liuh yiem naaiv deix la'bieiv gu'nguaaic.  ",
    "2": "Ho^saa^yaa nyei dorn, Aa^saa^li^yaa, caux Kaa^le^aa nyei dorn, Yo^haa^nan, caux yietc zungv ceng-hlo nyei mienh gorngv mbuox Ye^le^mi, “Meih gorngv-baeqc hnangv. Ziouv, yie mbuo nyei Tin-Hungh, maiv paaiv meih daaih gorngv, ‘Maiv dungx mingh I^yipv Deic-Bung weic yiem wuov.’  ",
    "1": "Ye^le^mi dorng jienv baeqc fingx gorngv liuz Ziouv, ninh mbuo nyei Tin-Hungh, gorngv nyei yietc zungv waac, dongh Ziouv, ninh mbuo nyei Tin-Hungh, paaiv ninh mingh gorngv mbuox ninh mbuo nyei waac.  ",
    "4": "Kaa^le^aa nyei dorn, Yo^haa^nan, caux jun-baeng yietc zungv baeng-bieiv caux zuangx baeqc fingx, maiv muangx Ziouv hatc nyei waac, se oix zuqc yiem jienv Yu^ndaa Deic-Bung.  ",
    "6": "m'jangc m'sieqv, fu'jueiv, hungh sieqv, dongh goux hungh nyei baeng-bieiv, Ne^mbu^saa^laa^ndaan, liouh njiec bun Saafaan nyei fun, Aa^hi^kam nyei dorn, Ge^ndaa^li^yaa, nyei yietc zungv mienh. Ninh mbuo yaac dorh douc waac mienh, Ye^le^mi, caux Ne^li^yaa nyei dorn, Mbaalukv mingh.  ",
    "8": "Yiem Taa^baan^hetc, Ye^le^mi duqv zipv Ziouv nyei waac gorngv,  ",
    "9": "“Meih oix zuqc longc buoz zorqv ziex norm la'bieiv hlo nyei dorng jienv Yu^ndaa Mienh dorh mingh yiem Taa^baan^hetc, Faalo nyei hungh dinc nyei gaengh ndaangc, ziouc bingx jienv ba'naih nie gu'nyuoz.  ",
    "7": "Ninh mbuo ziouc daaih bieqc I^yipv Deic-Bung, weic zuqc ninh mbuo maiv muangx Ziouv nyei waac. Ninh mbuo mingh taux Taa^baan^hetc Zingh. "
  },
  "48": {
    "21": "Ndau-baengh nyei dorngx zuqc dingc zuiz. Maaih Holon caux Yaasaa caux Me^faa^aatc ",
    "15": "Zoux waaic Mo^apc caux Mo^apc nyei zingh wuov dauh faaux daaih, ginv daaih gauh longx jiex nyei mienh lunx mienh njiec mingh zuqc daix daic.” Naaiv se Hungh Diex, dongh maaih mbuox heuc Nernh Jiex nyei Ziouv, gorngv nyei waac. ",
    "23": "caux Ki^li^yaa^taa^im caux Mbetc Gaamun caux Mbetc Me^on ",
    "47": "Mv baac taux setv mueiz nyei hnoi-nyieqc yie aengx oix bun Mo^apc duqv longx hnangv loz wuov nor.”   Ziouv  hnangv naaiv gorngv. Mo^apc zuqc dingc zuiz nyei waac dorng naaiv aqv. ",
    "20": "Mo^apc zuqc nyaiv weic zuqc ninh mbaaix mi'aqv. Oix zuqc nyiemv yaac heuc mbui. Yiem wuov Aannon Ndaaih hlen zunh gorngv, Mo^apc zuqc baaic huaang mi'aqv. ",
    "18": "“Ndi^mbon Mienh aah! Yiem meih njang-laangc nyei dorngx njiec daaih maah! Zueiz jienv mborngx nqaai nyei ndau. Weic zuqc mietc Mo^apc wuov dauh daaih mborqv meih aqv. Ninh zungv baaic waaic meih weih wuonv nyei dorngx. ",
    "33": "Yiem Mo^apc nyei ndau-junc, njien-youh orn-lorqc nyei qiex zuqc zorqv mi'aqv. Yie bun nyueih a'ngunc diuv nyei zorngh maiv maaih diuv liouc cuotv. Maiv maaih haaix dauh njien-youh nyei nyueih a'ngunc biouv. Heuc nyei qiex maiv zeiz njien-youh nyei heuc. ",
    "43": "  Ziouv gorngv, “Mo^apc Mienh aah! Gamh nziex nyei sic caux nduov mienh ndortv nyei kuotv caux hlopv mienh nyei hlaang yiem meih mbuo nyei nza'hmien.” ",
    "22": "caux Ndi^mbon caux Ne^mbo caux Mbetc Ndipc^laa^taa^im ",
    "42": "Mo^apc ziouc zuqc baaic mi'aqv, maiv duqv aengx benx guoqv, weic zuqc ninh ceng-hlo ngaengc Ziouv. ” ",
    "31": "Weic naaiv yie weic Mo^apc nyiemv, weic yietc zungv Mo^apc Deic-Bung yie heuc cuotv. Yie yaac weic Kin Haa^le^setv Mienh nzauh nyiemv. ",
    "4": "Mo^apc zuqc mietc mi'aqv! Maaih nyiemv nyei qiex taux So^aa. ",
    "29": "“Yie mbuo haiz gorngv Mo^apc Mienh maux, se za'gengh maux haic. Yie mbuo haiz gorngv ninh bungx waac-maux, ceng-hlo, maux haic, hnyouv yaac taaih ganh.” ",
    "9": "Zorqv ndaatv bun Mo^apc, weic zuqc ninh oix ndaix mingh, ninh nyei zingh oix zuqc benx baaic huaang nyei dorngx, maiv maaih mienh yiem. ",
    "37": "Dauh dauh mienh nyei m'nqorngv teix njang, dauh dauh nyei siaam yaac japv nzengc, yietc zungv buoz maaih gaatv mun nyei dorngx, jaaiv yaac sai jienv la'maah ndie-cou. ",
    "5": "Mienh faaux Lu^hitc nyei zorng, ninh mbuo yietc binc mingh, yietc binc nyiemv, weic zuqc yiem Ho^lo^naa^im njiec jiex nyei dorngx haiz laaix zuqc baaic waaic nyiemv kouv nyei qiex. ",
    "3": "Muangx maah! Maaih heuc nyei qiex yiem Ho^lo^naa^im daaih gorngv, ‘Zuqc domh baaic huaang baaic waaic aqv loh!’ ",
    "39": "“Mo^apc za'gengh huv aqv! Ninh mbuo za'gengh nzauh nyiemv aqv! Mo^apc nyaiv haic ziouc huin nqaang mi'aqv. Hnangv naaic Mo^apc zuqc weih gormx nyei mienh jatv yaac gamh nziex.” ",
    "6": "Biaux maah! Njoux meih mbuo ganh nyei maengc. Oix zuqc zoux hnangv hieh lorh yiem deic-bung-huaang. ",
    "8": "Zoux mietc wuov dauh oix taux norm-norm zingh, maiv maaih yietc norm zingh biaux duqv ndutv. Horngz yaac oix zuqc mietc, ndau-baengh yaac zuqc baaic waaic, hnangv Ziouv  gorngv nor. ",
    "46": "Mo^apc aah! Meih zuqc kouv aqv. Baaix Kemotv zienh nyei mienh zuqc mietc mi'aqv. Weic zuqc meih nyei dorn mbuo zuqc guaatv mingh, meih nyei sieqv yaac zuqc guaatv mingh mi'aqv. ",
    "7": "Weic zuqc meih kaux ganh weih wuonv nyei dorngx caux ganh nyei zinh zoih, meih ganh yaac oix zuqc zorqv. Kemotv zienh oix zuqc guaatv mingh, caux jienv ninh nyei sai mienh caux jien. ",
    "32": "Sipc^maa nyei a'ngunc hmei aah! Yie weic meih nyiemv gauh camv weic Yaase nyiemv. Meih nyei nquaah cunv jiex koiv, aengx ndaauv mingh taux Yaase nyei koiv. Zoux mietc wuov dauh daaih mborqv meih nyei nqaai gorng biouv caux siou daaih nyei a'ngunc biouv. ",
    "25": "Mo^apc Deic nyei qaqv baac mi'aqv. Ninh nyei buoz yaac nauv mi'aqv.” Naaiv se Ziouv  gorngv nyei waac. ",
    "17": "Da'faanh weih gormx ninh, yaac hiuv duqv ninh nyei mengh nyei yietc zungv mienh meih mbuo oix zuqc weic ninh hnyouv mun. Oix zuqv gorngv, ‘Maaih qaqv nyei wuov diuh hungh biaav nauv mi'aqv, se wuov diuh njang-laangc nyei biaav.’ ",
    "12": "  Ziouv gorngv, “Weic naaiv hnoi-nyieqc oix taux, yie ziouc paaiv dox nyei mienh mingh dox ninh, dox cuotv ninh zaangh nyei ga'naaiv, aengx mborqv ninh nyei baengh huv muonc. ",
    "34": "“Hetv^mbon Mienh caux E^le^aa^le Mienh heuc cuotv, heuc nyei qiex zungv mingh taux Yaa^haatv, yaac aengv mingh taux So^aa, taux Ho^lo^naa^im caux Ekc^latv Se^li^si^yaa, weic zuqc liemh Nimlim nyei wuom nqaai nzengc.” ",
    "30": "  Ziouv gorngv, “Yie hiuv duqv ninh ceng-hlo nyei jauv, ninh bungx waac-maux mv baac jaav nyei, ninh zoux nyei sic yaac maiv zien. ",
    "11": "“Yiem Mo^apc lunx nyei ziangh hoc taux ih zanc kuh yiem nyei, hnangv diuv zengc njiec nyei diuv-zaa. Ninh maiv zeiz zuqc yiem naaiv norm baengh dox njiec wuov norm, ninh yaac maiv zuqc guaatv mingh. Weic naaiv ninh nyei mueix corc yiem nyei, ninh ndaang nyei qiex yaac maiv goiv yienc.” ",
    "28": "Mo^apc nyei baeqc fingx aah! Meih mbuo oix zuqc biaux cuotv zingh mingh yiem la'bieiv-mbaengx. Oix zuqc hnangv baeqc gopv zoux lauz yiem mbaengx-kuotv nyei nzuih. ",
    "44": "“Haaix dauh biaux gamh nziex nyei sic ziouc ndortv kuotv, haaix dauh nyorng cuotv kuotv ziouc zuqc hlaang hlopv, weic zuqc Mo^apc zuqc dingc zuiz wuov hnyangx, yie oix bun ninh mbuo zuqc naaiv deix sic.” Naaiv se Ziouv  gorngv nyei waac. ",
    "45": "“Biaux nyei mienh mingh souv jienv hnangv maiv maaih qaqv nor, yiem Hetv^mbon Zingh nyei dongh linh ga'ndiev. Weic zuqc maaih douz yiem Hetv^mbon cuotv, Si^honx nyei dinc cuotv douz-mbietc, buov waaic Mo^apc nyei biorngh caux ceux lunc mienh nyei m'nqorngv-baengh. ",
    "19": "Aa^lo^e Mienh aah! Souv jienv jauv-hlen mangc maah! Naaic biaux daaih nyei m'jangc dorn, caux biaux ndutv nyei m'sieqv dorn, ‘Maaih haaix nyungc sic cuotv?’ ",
    "35": "  Ziouv gorngv, “Yie oix bun Mo^apc Deic-Bung, yiem hlang nyei dorngx fongc horc ziec yaac buov hung bun ninh mbuo nyei zienh wuov deix zutc mi'aqv. ",
    "41": "Zingh oix zuqc zorqv, weih wuonv nyei dorngx yaac zuqc caangv. Taux wuov hnoi Mo^apc mborqv jaax henv nyei baeng nyei hnyouv, hnangv m'sieqv dorn mun gu'nguaaz nor. ",
    "13": "Mo^apc Mienh ziouc weic Kemotv zienh nyaiv hnangv zinh ndaangc I^saa^laa^en Mienh kaux Mbetc^en zienh ziouc zuqc nyaiv mi'aqv. ",
    "40": "  Ziouv  hnangv naaiv gorngv, “Maaih dauh hnangv domh jaangv nor, ndaix daaih siepv nyei, ziouc yang nqoi ndaatv mborqv Mo^apc. ",
    "26": "“Oix zuqc bun Mo^apc diuv nquin, weic zuqc ninh ceng-hlo ngaengc Ziouv.  Ninh ziouc njangx jienv ninh lov cuotv nyei ga'naaiv. Ninh yaac zuqc mienh huotv. ",
    "14": "“Meih mbuo hnangv haaix nor haih gorngv, ‘Yie mbuo zoux jun-zeiv mienh yaac zoux mborqv jaax henv nyei baeng’? ",
    "27": "Mo^apc aah! Meih maiv zeiz jatv I^saa^laa^en fai? Meih buatc ninh yiem janx-zaqc mbu'ndongx cingx daaih haaix zanc gorngv taux ninh meih huangx m'nqorngv fai? ",
    "38": "Yiem Mo^apc nyei norm-norm biauv-ngorh gu'nguaaic caux yietc zungv domh zuangx zaamc kungx maaih nzauh nyiemv nyei qiex, weic zuqc yie mborqv Mo^apc huv, hnangv mborqv huv maiv maaih mienh oix nyei jaa-dorngx.” Naaiv se Ziouv  gorngv nyei waac. ",
    "36": "Hnangv naaic yie nyei hnyouv weic Mo^apc Mienh njunh nyei qiex hnangv hlauv-ndongh nux. Yie nyei hnyouv yaac weic Kin Haa^le^setv Mienh njunh hnangv hlauv-ndongh nux. Ninh mbuo duqv nyei zinh zoih yaac zuqc mietc nzengc. ",
    "10": "Lueic maiv zoux Ziouv nyei gong wuov dauh zuqc zioux aqv. Maiv longc nzuqc ndaauv bun nziaamv liouc cuotv wuov dauh zuqc zioux aqv. ",
    "2": "Yiem naaiv mingh maiv maaih mienh ceng Mo^apc, yiem Hetv^mbon ninh mbuo daav za'eix hoic ninh, yaac gorngv, ‘Daaih maah! Mbuo zorqv ninh pai guangc, maiv bun benx guoqv.’ Matv^men Mungv aah! Meih yaac oix zuqc sekv nzieqc, nzuqc ndaauv zungv oix zunc meih. ",
    "1": "Naaiv gorngv taux Mo^apc. Nernh Jiex nyei Ziouv, I^saa^laa^en nyei Tin-Hungh, hnangv naaiv gorngv, “Ne^mbo zuqc kouv aqv, laaix zuqc baaic huaang mi'aqv. Ki^li^yaa^taa^im yaac zuqc nyaiv, zuqc zorqv mi'aqv. Weih wuonv nyei dorngx zuqc nyaiv yaac baaic waaic mi'aqv. ",
    "24": "caux Ke^li^otc caux Mbo^saa^laa caux Mo^apc Deic nyei norm-norm zingh maiv gunv go fai fatv. ",
    "16": "Mo^apc zuqc zeqc naanc nyei ziangh hoc taux fatv aqv. Ninh zuqc nyei kouv naanc oix siepv-siepv nyei taux. "
  },
  "22": {
    "21": "Meih kuh yiem nyei ziangh hoc, yie caux meih gorngv, mv baac meih gorngv, “Yie maiv muangx.” Yiem meih lunx nyei ziangh hoc, meih m'daaih hnangv naaic, meih maiv muangx yie nyei waac. ",
    "15": "“Meih hnamv daaih meih duqv zoux hungh weic zuqc beiv ganh dauh meih longc si^ndaa zongh ndiangx zoux biauv gauh longx? Meih nyei die maiv zeiz nyanc yaac hopv, zoux duqv horpc, baengh fim nyei fai? Wuov zanc ninh yaac duqv kuh yiem. ",
    "12": "Ninh oix zuqc yiem ninh mbuo guaatv ninh mingh nyei dorngx daic, maiv duqv aengx buatc naaiv norm deic-bung.” ",
    "17": "“Mv baac meih nyei m'zing, meih nyei hnyouv weic douh ganh oix duqv maiv zingx nyei leic zinh, weic daix maiv zoux dorngc nyei mienh, bun nziaamv liouc cuotv, yaac zeix mienh, zoux doqc mienh.” ",
    "30": "  Ziouv  hnangv naaiv gorngv, “Oix zuqc fiev jienv gorngv naaiv laanh mienh maiv maaih fu'jueiv. Yiem ninh ziangh nyei hnoi-nyieqc ninh zoux maiv cuotv haaix nyungc, weic zuqc maiv maaih yietc dauh ninh nyei zeiv-fun duqv zueiz Ndaawitv nyei weic aengx gunv Yu^ndaa.” ",
    "20": "“Faaux Le^mbaa^norn mingh yaac heuc cuotv, yiem Mbaasaan heuc cuotv meih nyei qiex. Yiem Aa^mbaa^lim heuc weic zuqc hnamv meih wuov deix yietc zungv zuqc mietc mi'aqv. ",
    "4": "Se gorngv meih mbuo zien-zien muangx naaiv deix waac, ziouc maaih zueiz Ndaawitv nyei weic nyei hungh diex zueiz jienv maaz-cie, geh jienv maaz, se ninh mbuo ganh caux ninh mbuo nyei jien caux ninh mbuo nyei baeqc fingx, bieqc naaiv norm hungh dinc nyei gaengh.  ",
    "28": "Naaiv dauh Ko^ni^yaa se hnangv norm mangc piex, huv nyei nie-mor, dongh maiv maaih haaix dauh oix nyei ga'naaiv fai? Ninh caux ninh nyei naamh nyouz weic haaix diuc zuqc fengx, zuqc zoi bieqc dongh ninh mbuo maiv hiuv nyei deic-bung? ",
    "19": "Ninh zungv zuqc biopv hnangv biopv dauh lorh nor, se zuqc tor mingh zoi guangc Ye^lu^saa^lem nyei zingh gaengh ga'nyiec.” ",
    "18": "Weic naaiv Ziouv hnangv naaiv gorngv Yu^ndaa nyei hungh, Yo^si^yaa nyei dorn, Ye^ho^yaa^kim, “Ninh mbuo ziouc maiv weic ninh nyiemv jienv gorngv ‘Yie nyei gorx aah! Kouv aqv. Yie nyei dorc aah! Kouv aqv.’ Ninh mbuo yaac maiv weic ninh nyiemv jienv gorngv, ‘Ziouv aah! Kouv aqv. Hungh diex nyei njang-laangc kouv aqv.’ ",
    "22": "Meih nyei yietc zungv bieiv zeiv oix zuqc guaatv mingh hnamv meih nyei mienh yaac zuqc guaatv, meih ziouc baaic hmien, zuqc nyaiv, laaix meih zoux nyei yietc zungv orqv sic. ",
    "23": "Yiem ‘Le^mbaa^norn’ nyei mienh aah! Dongh yiem si^ndaa zongh ndiangx mbu'ndongx zoux lauz. Meih zuqc mun nyei ziangh hoc meih oix zuqc ndongc haaix njunh, hnangv m'sieqv dorn mun gu'nguaaz nor.” ",
    "13": "“Zoux maiv zingx nyei jauv gomv ninh nyei dinc, yaac zoux maiv baengh fim nyei sic zoux gu'nguaaic nyei qongx, wuov dauh zuqc kouv aqv. Ninh baeqc baeqc longc ninh nyei juangc laangz mienh tengx ninh zoux gong yaac maiv bun gong-zinh ninh mbuo. ",
    "9": "Ninh mbuo ziouc dau, ‘Laaix ninh mbuo guangc Ziouv, ninh mbuo nyei Tin-Hungh nyei ngaengc waac, fu-sux, baaix nyiec nyei zienh.’+” ",
    "26": "Yie oix zorqv meih caux yungz meih daaih wuov dauh maa fengx mingh taux ganh norm guoqv, dongh maiv zeiz meih mbuo cuotv seix nyei dorngx. Meih mbuo ziouc oix zuqc yiem wuov daic.  ",
    "5": "Ziouv gorngv, ‘Mv baac se gorngv meih mbuo maiv muangx naaiv deix waac, yie ziangv jienv yie ganh houv waac gorngv naaiv norm hungh dinc zungv zuqc benx baaic huaang nyei dorngx.’+” ",
    "27": "Mv baac ninh mbuo ndongc haaix hnamv jienv oix nzuonx nyei deic-bung ninh mbuo maiv duqv nzuonx.” ",
    "14": "Ninh gorngv, ‘Yie oix weic ganh gomv norm domh biauv, gu'nguaaic nyei qongx zoux jangv.’ Ninh ziouc zoux fong muonh yiem naaiv deix qongx, aengx longc si^ndaa zongh ndiangx naetv jienv wuov njongc, longc siqv nyei setv nzaatv jienv. ",
    "3": "Ziouv hnangv naaiv gorngv, “Oix zuqc zoux baengh fim, zoux duqv horpc, yaac njoux zuqc luv nyei mienh biaux ndutv zeix ninh wuov deix nyei buoz-ndiev. Maiv dungx zoux dorngc fai zoux doqc ganh fingx mienh fai guh hanh fu'jueiv fai auv-guaav. Yiem naaiv norm dorngx yaac maiv dungx daix maiv zoux dorngc nyei mienh.   ",
    "7": "Yie oix liuc leiz zoux mietc nyei mienh daaih mborqv meih, gorqv-mienh yaac maaih gorqv-mienh nyei wuoqc ginc. Ninh mbuo oix goix meih longx jiex nyei si^ndaa zongh ndiangx zoi bieqc douz gu'nyuoz. ",
    "10": "Maiv dungx weic daic mingh nyei mienh nyiemv, maiv dungx weic ninh hnyouv mun, mv baac oix zuqc weic zuqc guaatv mingh nyei mienh nyiemv kouv, weic zuqc ninh maiv duqv aengx nzuonx daaih buatc ninh ganh nyei buonv-deic-bung ",
    "2": "Oix zuqc gorngv, ‘Zueiz Ndaawitv nyei weic nyei Yu^ndaa hungh aah! Meih caux meih nyei jien caux bieqc naaiv deix zingh gaengh nyei baeqc fingx muangx Ziouv nyei waac maah!  ",
    "1": "  Ziouv hnangv naaiv gorngv, “Njiec mingh taux Yu^ndaa hungh nyei dinc yiem wuov gorngv naaiv deix waac.  ",
    "6": "Weic zuqc Ziouv hnangv naaiv gorngv taux Yu^ndaa hungh nyei dinc, “Meih weic yie hnangv Gi^le^aatc yaac hnangv Le^mbaa^norn nyei mbong-ningv. Maiv gunv hnangv naaic, yie ndongc haaix zungv oix bun meih benx deic-bung-huaang. Benx maiv maaih mienh yiem nyei zingh. ",
    "8": "“Camv-norm guoqv nyei mienh oix jiex naaiv norm zingh, gorqv-mienh laanh naaic laanh, ‘Ziouv weic haaix diuc hnangv naaiv zoux bun naaiv norm domh zingh?’  ",
    "24": "  Ziouv gorngv, “Yu^ndaa nyei hungh, Ye^ho^yaa^kim nyei dorn, Ko^ni^yaa aah!  Yie ziangv jienv yie ganh nyei maengc gorngv, maiv gunv meih yiem yie mbiaauc jieqv buoz zoux yie nyei buoz-ndoqv-nzaeng yienx, yie corc oix hlutv cuotv mingh.   ",
    "25": "Yie oix zorqv meih jiu bun lorz meih nyei maengc nyei mienh, jiu bun dongh meih gamh nziex nyei mienh, se jiu bun yiem Mbaa^mbi^lon hungh, Ne^mbu^katv^netv^saa nyei buoz-ndiev caux Ken^ndie Mienh nyei buoz-ndiev.  ",
    "29": "Ndau aah! Ndau aah! Ndau! Muangx Ziouv  nyei waac maah! ",
    "11": "Weic zuqc Ziouv hnangv naaiv gorngv taux Yu^ndaa hungh, Yo^si^yaa nyei dorn, Sanlum, dongh div ninh nyei die, Yo^si^yaa, zoux hungh, yaac leih naaiv norm dorngx, “Ninh maiv duqv aengx nzuonx naaiv norm dorngx.   ",
    "16": "Ninh tengx mienh jomc mienh caux dangx-donx mienh mbenc sic, ninh ganh ziouc duqv kuh yiem. Naaiv bun cing ninh hiuv duqv yie maiv zeiz?”   Ziouv  hnangv naaiv gorngv. "
  },
  "42": {
    "21": "Ih hnoi yie zorqv naaiv deix waac mbuox meih mbuo, se Ziouv,  meih mbuo nyei Tin-Hungh, paaiv yie daaih mbuox meih mbuo nyei waac, mv baac meih mbuo maiv muangx.  ",
    "15": "O meih mbuo zengc njiec nyei Yu^ndaa Mienh aah! Oix zuqc muangx Ziouv  nyei waac. Nernh Jiex nyei Ziouv,  I^saa^laa^en nyei Tin-Hungh, hnangv naaiv gorngv, ‘Se gorngv meih mbuo dingc hnyouv bieqc I^yipv Deic-Bung yiem,  ",
    "12": "Yie oix korv-lienh meih mbuo, weic bun ninh korv-lienh meih mbuo yaac bun meih mbuo nzuonx meih mbuo ganh nyei deic-bung.’ ",
    "17": "Da'faanh dingc hnyouv mingh yiem I^yipv nyei mienh ziouc zuqc nzuqc ndaauv, zuqc ngorc hnaangx, zuqc wuon-baengc daic. Ninh mbuo maiv zengc yietc laanh haih biaux duqv ndutv. Yie oix bun ninh mbuo zuqc ciouv nyei zeqc naanc.’  ",
    "20": "meih mbuo mingh dorngc jauv ziouc zuqc guangc maengc aqv, weic zuqc meih mbuo tov yie mingh lorz Ziouv, meih mbuo nyei Tin-Hungh, gorngv, ‘Tov weic yie mbuo daux gaux jouh Ziouv, yie mbuo nyei Tin-Hungh. Ziouv, yie mbuo nyei Tin-Hungh gorngv haaix nyungc tov mbuox yie mbuo, yie mbuo ziouc ei jienv zoux aqv.’  ",
    "4": "Douc waac mienh, Ye^le^mi, gorngv mbuox ninh mbuo, “Yie muangx haiz meih mbuo mi'aqv. Ziux meih mbuo jouh nyei waac yie oix daux gaux tov Ziouv, meih mbuo nyei Tin-Hungh. Ziouv hnangv haaix nor dau, yie zungv mbuox meih mbuo. Yie maiv bingx yietc nyungc meih mbuo.” ",
    "19": "“Zengc njiec nyei Yu^ndaa Mienh aah! Ziouv  gorngv mbuox meih mbuo, ‘Maiv dungx mingh I^yipv Deic-Bung.’ Meih mbuo oix zuqc hiuv dingc, ih hnoi yie donv jienv meih mbuo gorngv,  ",
    "18": "Weic zuqc Nernh Jiex nyei Ziouv,  I^saa^laa^en nyei Tin-Hungh, hnangv naaiv gorngv, ‘Yie hnangv haaix nor nouz haic, ga'qiex baetv cuotv bun yiem Ye^lu^saa^lem nyei baeqc fingx, meih mbuo mingh I^yipv Deic-Bung nyei ziangh hoc, yie nyei ga'qiex yaac oix hnangv wuov nor baetv cuotv bun meih mbuo. Meih mbuo ziouc zuqc mienh youx, benx gamh nziex nyei ga'naaiv, benx zioux nyei waac, yaac zuqc mienh huotv. Meih mbuo maiv duqv aengx buatc naaiv norm dorngx.’ ",
    "22": "Ih zanc meih mbuo oix zuqc hiuv dingc, meih mbuo oix mingh yiem nyei dorngx meih mbuo oix zuqc nzuqc ndaauv, zuqc ngorc hnaangx, zuqc wuon-baengc daic.” ",
    "13": "“Mv baac se gorngv meih mbuo gorngv, ‘Yie mbuo maiv yiem naaiv norm deic-bung aqv,’ ziouc maiv muangx Ziouv, meih mbuo nyei Tin-Hungh, nyei waac,  ",
    "9": "Ninh gorngv mbuox ninh mbuo, “Ziouv,  I^saa^laa^en nyei Tin-Hungh, dongh meih mbuo paaiv yie mingh lorz weic dorh meih mbuo jouh nyei waac, hnangv naaiv gorngv,  ",
    "5": "Ninh mbuo gorngv mbuox Ye^le^mi, “Se gorngv yie mbuo maiv ei Ziouv, meih nyei Tin-Hungh, paaiv meih nyei yietc zungv waac zoux, tov Ziouv zoux zien nyei, ziepc zuoqv nyei zorng-zengx ziouc caux yie mbuo doix-dekc.  ",
    "14": "aengx gorngv, ‘Yie mbuo maiv yiem aqv. Yie mbuo oix mingh I^yipv Deic-Bung. Yiem wuov maiv buatc mborqv jaax nyei sic, maiv haiz jorng nyei qiex, yaac maiv ngorc hnaangx. Yie mbuo ziouc yiem wuov.’  ",
    "3": "Tov Ziouv, meih nyei Tin-Hungh, bun yie mbuo hiuv duqv yie mbuo horpc zuqc yangh nyei jauv, yie mbuo yaac oix zuqc zoux haaix nyungc.” ",
    "7": "Jiex liuz ziepc hnoi, Ye^le^mi duqv zipv Ziouv  nyei waac.  ",
    "10": "‘Se gorngv meih mbuo yiem jienv naaiv norm deic-bung, yie ziouc ceix jiez meih mbuo, maiv zeiz caeqv meih mbuo njiec. Yie zuangx meih mbuo, yaac maiv baeng meih mbuo cuotv, weic zuqc yie goiv hnyouv maiv bun meih mbuo zuqc ciouv nyei zeqc naanc hnangv zuqc jiex nor.  ",
    "2": "yaac gorngv mbuox douc waac mienh, Ye^le^mi, “Tov muangx yie mbuo jouh nyei waac, yaac tov tengx yie mbuo daux gaux jouh Ziouv, meih nyei Tin-Hungh, se weic yie mbuo yietc zungv zengc njiec nyei mienh. Zinh ndaangc yie mbuo camv mv baac ih zanc zoqc hnangv meih nyei m'zing buatc jienv nyei nor.  ",
    "1": "Jun-baeng nyei zuangx baeng-bieiv caux Kaa^le^aa nyei dorn, Yo^haa^nan, caux Ho^saa^yaa nyei dorn, Aa^saa^li^yaa, caux jienv yietc zungv baeqc fingx yiem zoux faix jiex taux zoux hlo jiex nyei mienh, bieqc daaih fatv,  ",
    "6": "Maiv gunv longx fai ciouv, yie mbuo oix muangx Ziouv, yie mbuo nyei Tin-Hungh nyei waac, dongh yie mbuo heuc meih lorz wuov dauh. Yie mbuo muangx Ziouv,  yie mbuo nyei Tin-Hungh nyei waac yie mbuo ziouc haih duqv longx.” ",
    "8": "Ninh ziouc heuc Kaa^le^aa nyei dorn, Yo^haa^nan, caux jun-baeng nyei zuangx baeng-bieiv caux yietc zungv baeqc fingx yiem zoux faix jiex taux zoux hlo jiex.  ",
    "11": "Maiv dungx gamh nziex Mbaa^mbi^lon hungh, dongh meih mbuo gamh nziex wuov dauh.’ Weic zuqc Ziouv gorngv, ‘Maiv dungx gamh nziex ninh weic zuqc yie caux meih mbuo yiem, oix njoux meih mbuo, bun meih mbuo biaux ndutv ninh nyei buoz-ndiev.  ",
    "16": "dongh meih mbuo gamh nziex nyei nzuqc ndaauv oix yiem I^yipv zunc zaaic meih mbuo. Meih mbuo gamh nziex ngorc hnaangx nyei jauv, mv baac ngorc hnaangx nyei jauv oix gan jienv meih mbuo mingh I^yipv. Meih mbuo ziouc yiem wuov daic.  "
  },
  "50": {
    "21": "  Ziouv gorngv, “Mingh mborqv Me^laa^taa^im Deic-Bung, yaac mborqv Bekotc nyei baeqc fingx, oix zuqc daix, zunc jienv mingh mietc nzengc. Ziux yie paaiv meih nyei yietc zungv waac oix zuqc zoux ziangx nzengc. ",
    "15": "Oix zuqc yiem ninh nyei biei bung heuc, ninh nyiemc suei mi'aqv. Ninh nyei laauh mbaang njiec, zingh laatc yaac mbaang. Weic zuqc naaiv se Ziouv jaauv win bun ninh, meih gunv jaauv win aqv. Ninh hnangv haaix nor zoux bun mienh, oix zuqc hnangv wuov nor zoux bun ninh. ",
    "23": "Lungh ndiev nyei wuov norm hlieqv-zueih zuqc hngaqv ndutv aengx mborqv huv mi'aqv. Mbaa^mbi^lon yiem maanc guoqv mbu'ndongx benx haeqv mienh gamh nziex nyei dorngx. ",
    "20": "  Ziouv  gorngv, “Taux wuov deix hnoi-nyieqc, wuov deix ziangh hoc, yiem I^saa^laa^en lorz zuiz-nipc yaac maiv maaih aqv. Yiem Yu^ndaa lorz zuiz yaac lorz maiv duqv aqv. Weic zuqc yie oix guangc nzengc yie liouh njiec nyei mienh nyei zuiz.” ",
    "18": "Weic naaiv Nernh Jiex nyei Ziouv,  I^saa^laa^en nyei Tin-Hungh, hnangv naaiv gorngv, “Yie zungv oix dingc Mbaa^mbi^lon hungh caux ninh nyei deic-bung nyei zuiz, hnangv yie dingc Atc^si^lie hungh nyei zuiz nor. ",
    "33": "Nernh Jiex nyei Ziouv  hnangv naaiv gorngv, “I^saa^laa^en Mienh zuqc zeix, Yu^ndaa Mienh fih hnangv nyei. Caangv ninh mbuo wuov deix nyau jienv ninh mbuo, maiv kangv bungx. ",
    "43": "Mbaa^mbi^lon hungh muangx haiz ninh mbuo nyei fienx, ninh nyei buoz ziouc mau mi'aqv. Ninh hnyouv za'gengh! mun haic, hnangv m'sieqv dorn mun gu'nguaaz nor. ",
    "22": "Yiem deic-bung maaih mborqv jaax nyei qiex mbui, yaac maaih mietc nyei sic hlo haic. ",
    "42": "Ninh mbuo nanv juang-zinx caux cang, ninh mbuo youc ciouv youc doqc, maiv korv-lienh mienh. Ninh mbuo nyei qiex mbui hnangv koiv jiez laangc mbui zoz-zoz nyei. Ninh mbuo geh maaz, mbaih jienv daaih mborqv jaax, weic mborqv meih Mbaa^mbi^lon.” ",
    "31": "Ziouv, Nernh Jiex nyei Tin-Hungh,  hnangv naaiv gorngv, “Mbaa^mbi^lon aah! Meih za'gengh maux haic. Yie ziouc caux meih doix-dekc, weic zuqc meih nyei hnoi-nyieqc taux aqv, se yie dingc meih nyei zuiz nyei ziangh hoc. ",
    "4": "  Ziouv  gorngv, “Wuov deix hnoi, wuov deix ziangh hoc, I^saa^laa^en Mienh caux Yu^ndaa Mienh oix gapv zunv daaih, yietc binc mingh yietc binc nyiemv, lorz Ziouv, ninh mbuo nyei Tin-Hungh. ",
    "29": "“Oix zuqc heuc buonv juang-zinx nyei mienh daaih, se yietc zungv haih buonv juang-zinx nyei mienh. Oix zuqc liepc ciangv weih gormx zingh, maiv dungx bun yietc dauh mienh biaux ndutv. Ziux Mbaa^mbi^lon zoux nyei sic winh bun ninh. Ninh hnangv haaix nor zoux bun mienh, oix zuqc hnangv wuov nor zoux bun ninh, weic zuqc ninh zoux maux, ngaengc jienv Ziouv, I^saa^laa^en nyei Cing-Nzengc Tin-Hungh. ",
    "9": "Weic zuqc yie oix coqv ziex norm yiem baqv bung nyei domh guoqv benx domh guanh daaih mborqv Mbaa^mbi^lon. Ninh mbuo ziouc mbaih jienv daaih mborqv ninh. Mbaa^mbi^lon ziouc yiem naaic zuqc zorqv mi'aqv. Ninh mbuo nyei forng-cang se hnangv maaih buoz-dauh mborqv jaax henv nyei baeng maiv kungx-buoz nyei nzuonx. ",
    "37": "Bun ninh nyei maaz caux mborqv jaax nyei maaz-cie caux yiem ninh mbu'ndongx yietc zungv ganh fingx nyei baeng zuqc nzuqc ndaauv weic bun ninh mbuo hnangv m'sieqv dorn nor mau. Bun Mbaa^mbi^lon yietc zungv jaaix nyei ga'naaiv zuqc nzuqc ndaauv aqv, ziouc bun ninh zuqc luv. ",
    "5": "Ninh mbuo oix naaic jauv mingh Si^on, maaih hmien huin jienv wuov bung mingh ziouc gorngv, ‘Daaih maah! Mbuo oix zuqc daaih caux Ziouv  gapv jienv liepc yietc liuz nyei ngaengc waac, dongh maiv haih la'kuqv nyei waac.’ ",
    "3": "Weic zuqc maaih norm guoqv yiem baqv bung daaih mborqv ninh, oix bun ninh nyei deic-bung zuqc baaic huaang nzengc, maiv maaih haaix dauh yiem naaic, liemh mienh liemh saeng-kuv oix biaux nzengc. ",
    "39": "“Weic naaiv deic-bung-huaang nyei hieh zoih caux hieh juv-ben ziouc yiem Mbaa^mbi^lon, yaac maaih norqc lorh torh yiem naaic. Wuov norm zingh yietc liuz maiv maaih mienh yiem, yietc seix yietc doic maiv maaih aqv.” ",
    "6": "“Yie nyei baeqc fingx hnangv dorngc jauv nyei ba'gi yungh, ninh mbuo nyei goux ba'gi yungh mienh dorh ninh mbuo dorngc jauv, bun ninh mbuo yiem mbong gu'nguaaic huin ganh bung. Ninh mbuo ziouc yiem domh mbong mingh fiuv-mbong, taux la'kuqv ninh mbuo ganh nyei laanh. ",
    "8": "“I^saa^laa^en Mienh aah! Oix zuqc yiem Mbaa^mbi^lon gu'nyuoz biaux cuotv. Cuotv Ken^ndie Mienh nyei deic-bung maah! Zoux hnangv yiem ba'gi yungh guanh dorh jauv nyei yungh gouv. ",
    "46": "Weic Mbaa^mbi^lon zuqc zorqv nyei qiex mbui ndanc ndau dongz, ninh heuc nyei qiex mbui yiem maanc guoqv mbu'ndongx muangx duqv haiz.” ",
    "7": "Da'faanh lorz buatc ninh mbuo wuov deix zorqv ninh mbuo naqv nzengc mingh. Ninh mbuo nyei win-wangv gorngv, ‘Yie mbuo maiv zoux dorngc weic zuqc ninh mbuo baamz zuiz dorngc Ziouv, se ninh mbuo zien yiem nyei dorngx, dongh ninh mbuo nyei ong-taaix maaih lamh hnamv nyei Ziouv. ’ ",
    "32": "Zoux maux nyei guoqv oix ndiqv zuqc ndorpc, yaac maiv maaih haaix dauh ken ninh jiez sin. Yie oix yiem ninh nyei zingh diemv douz, douz ziouc buov qui weih gormx ninh nyei yietc zungv.” ",
    "25": "  Ziouv koi nqoi ninh mborqv jaax nyei jaa-sic nyei lamz, zorqv cuotv ninh qiex jiez jienv longc nyei wuoqc ginc, weic zuqc Ziouv, Nernh Jiex nyei Tin-Hungh, maaih gong zoux yiem Ken^ndie Mienh nyei deic-bung. ",
    "17": "“I^saa^laa^en Mienh se hnangv zuqc sienh zunc nzaanx nyei ba'gi yungh. Daauh dangh Atc^si^lie hungh nyanc ninh. Setv mueiz Mbaa^mbi^lon hungh, Ne^mbu^katv^netv^saa, hlaix ninh nyei mbungv.” ",
    "12": "meih mbuo nyei maa oix zuqc nyaiv taux ndoqv, yungz meih mbuo daaih wuov dauh zuqc baaic hmien. Ninh oix zuqc benx yiem maanc guoqv mbu'ndongx nqa'haav laai wuov guoqv, benx nqaai nyei deic-bung-haanz, deic-bung-huaang. ",
    "34": "Zuoqc ninh mbuo Wuov Dauh se henv nyei, ninh nyei mbuox heuc Nernh Jiex nyei Ziouv.  Ninh ndongc haaix zungv oix tengx ninh mbuo caengx sic, weic bun lungh ndiev maaih baengh orn, mv baac bun yiem Mbaa^mbi^lon wuov deix baeqc fingx maiv baengh orn.” ",
    "30": "Weic naaiv ninh nyei mienh lunx mienh ziouc yiem domh zuangx zaamc zuqc daix daic, dongh wuov hnoi ninh nyei yietc zungv baeng oix zuqc mietc nzengc.” Naaiv se Ziouv  gorngv nyei waac. ",
    "11": "“Luv yie nzipc nyei baeqc fingx nyei mienh aah! Maiv gunv meih mbuo njien-youh, maiv gunv meih mbuo orn-lorqc, maiv gunv meih mbuo a'hneiv hnangv dauh ngongh zeic yiem miev-ciangv, yaac hnangv maaz-gouv haev haev nyei, ",
    "28": "Muangx maah! Mienh yiem Mbaa^mbi^lon Deic-Bung biaux cuotv daaih yiem Si^on gorngv, ‘Ziouv, yie mbuo nyei Tin-Hungh, jaauv win, se weic zaangc ninh wuov norm biauv jaauv win. ",
    "44": "Hnangv sienh yiem Jor^ndaen Ndaaih hlen nyei lomc daaih borngz wuonv haic nyei ba'gi yungh laanh, yie liemh zeih bun Mbaa^mbi^lon Mienh tiux biaux, leih nqoi naaiv norm deic-bung. Yie ginv haaix dauh yie ziouc paaiv wuov dauh gunv naaiv norm guoqv. Maaih haaix dauh hnangv yie? Maaih haaix dauh haih heuc yie daaih? Maaih haaix dauh goux ba'gi yungh nyei mienh haih diev duqv souv yie nyei nza'hmien?” ",
    "45": "Hnangv naaic meih mbuo oix zuqc muangx   Ziouv  daav nyei za'eix weic mborqv Mbaa^mbi^lon, caux ninh mborqv Ken^ndie Mienh dingc nyei za'eix. Ninh mbuo faix jiex nyei ba'gi yungh dorn ndongc haaix zungv oix zuqc tor mingh. Ninh mbuo nyei ba'gi yungh laanh ndongc haaix zungv oix zuqc mietc. ",
    "19": "Yie ziouc dorh I^saa^laa^en nzuonx ninh ganh nyei miev-ciangv, ninh ziouc yiem Kaanmen Mbong caux Mbaasaan nyanc miev. Ninh yaac yiem E^faa^im Mbong caux Gi^le^aatc Deic duqv nyanc beuv.” ",
    "35": "  Ziouv  gorngv, “Ken^ndie Mienh oix zuqc nzuqc ndaauv aqv. Yiem Mbaa^mbi^lon nyei baeqc fingx, liemh ninh nyei jien caux cong-mengh mienh yaac oix zuqc nzuqc ndaauv. ",
    "41": "“Mangc maah! Maaih yietc fingx yiem baqv bung daaih, benx yietc domh guoqv mienh caux camv-dauh hungh diex yiem lungh ndiev go jiex nyei dorngx zuqc coqv jiez daaih. ",
    "13": "Weic zuqc Ziouv  qiex jiez, Mbaa^mbi^lon ziouc maiv maaih mienh yiem. Da'faanh jiex Mbaa^mbi^lon nyei mienh gamh nziex haic, yaac weic ninh yietc zungv zuqc mun nyei dorngx huotv ninh. ",
    "40": "  Ziouv  gorngv, “Hnangv Tin-Hungh mbienv So^ndom caux Go^mo^laa caux weih gormx nyei zingh, Mbaa^mbi^lon fih hnangv nyei maiv maaih mienh yiem naaic, yaac maiv maaih baamh mienh dingh zepv yiem ninh gu'nyuoz. ",
    "26": "Yiem biei bung daaih mborqv ninh aengx koi ninh nyei lamz, zorqv ninh ndui jienv hnangv mbiauh ndui nor. Mietc nzengc ninh, maiv dungx liouh yietc deix. ",
    "14": "“Meih mbuo yietc zungv baeng juang-zinx nyei mienh aah! Mbaih jienv weih gormx buonv Mbaa^mbi^lon maah! Gunv buonv yaac maiv dungx korv-fiqv forng, weic zuqc ninh baamz zuiz dorngc Ziouv. ",
    "27": "Daix nzengc ninh nyei ngongh gouv, bun ninh mbuo njiec mingh zuqc daix daic nyei dorngx. Ninh mbuo zuqc kouv aqv, weic zuqc ninh mbuo nyei hnoi-nyieqc taux, taux ziangh hoc ninh mbuo zuqc dingc zuiz. ",
    "38": "Bun lungh haanz hoic ninh nyei wuom nqaai nzengc. Weic zuqc ninh nyei deic-bung benx miuc-fangx nyei dorngx, mienh laaix oix miuc-fangx zungv hnangv maiv nzang aqv. ",
    "36": "Bun mbouv guaax mienh zuqc nzuqc ndaauv weic bun ninh mbuo benx ga'naaiv-hngongx. Bun ninh henv nyei baeng zuqc nzuqc ndaauv aqv, weic bun ninh mbuo zuqc mietc. ",
    "10": "Ken^ndie oix zuqc luv. Da'faanh luv ninh nyei mienh buangv eix nzengc.” Naaiv se Ziouv  gorngv nyei waac. ",
    "2": "“Oix zuqc yiem maanc guoqv mbu'ndongx zunh gorngv, liepc jiez geh aengx zunh mbuox, maiv dungx bingx, oix zuqc gorngv, ‘Mbaa^mbi^lon zuqc caangv mi'aqv. Mben zienh zuqc nyaiv, Me^lo^ndakc zienh zuqc gamh nziex. Mbaa^mbi^lon nyei miuc-fangx zuqc nyaiv, ninh nyei miuc-fangx zuqc gamh nziex.’ ",
    "1": "Naaiv se Ziouv longc douc waac mienh, Ye^le^mi, douc waac gorngv Mbaa^mbi^lon, se Ken^ndie Mienh nyei deic-bung. Ninh gorngv, ",
    "24": "Mbaa^mbi^lon aah! Yie weic meih zaeng hlaang, meih ziouc zuqc hlopv jienv yaac maiv hiuv haaix nyungc. Meih zuqc ninh mbuo lorz buatc yaac zuqc zorqv mi'aqv, weic zuqc meih caux Ziouv doix-dekc nzaeng. ",
    "16": "Meih mbuo oix zuqc zorqv yiem Mbaa^mbi^lon zuangx ga'naaiv nyei mienh caux nanv nzuqc limh siou cun-gaeng nyei mienh pai guangc. Weic zeix mienh wuov deix nyei nzuqc ndaauv, mouz dauh mienh ziouc nzuonx ninh ganh nyei baeqc fingx, dauh dauh yaac biaux nzuonx ninh ganh nyei deic-bung. "
  },
  "31": {
    "21": "“Oix zuqc weic ganh liepc nuqv jauv nyei jangx-hoc, yaac zoux dorh jauv nyei dongc. Oix zuqc longx-longx nyei samx mangc wuov diuh domh jauv, se dongh meih mingh wuov diuh jauv aqv. O I^saa^laa^en aah! Oix zuqc nzuonx aqv. Oix zuqc nzuonx meih nyei naaiv deix zingh. ",
    "15": "  Ziouv  hnangv naaiv gorngv, “Haiz qiex yiem Laamaa, hnyouv mun nyei heuc jienv nyiemv. Laasen nyiemv ninh nyei fu'jueiv, ninh yaac maiv longc haaix dauh tengx ninh jaiv nzauh, weic zuqc ninh nyei fu'jueiv daic mi'aqv.” ",
    "37": "  Ziouv  hnangv naaiv gorngv, “Se gorngv haih ndorqc gu'nguaaic lungh, yaac haih zaah duqv cuotv ndau-ndiev nyei gorn-ndoqv, yie ziouc weic I^saa^laa^en nyei zeiv-fun zoux nyei yietc zungv sic zorqv ninh mbuo zoi guangc.” Naaiv se Ziouv  gorngv nyei waac. ",
    "12": "Ninh mbuo oix daaih yiem Si^on hlang nyei dorngx baaux nzung, ninh mbuo oix njien-youh nauc nyitc weic Ziouv  ceix longx nyei ga'naaiv, weic maaih mbiauh, a'ngunc diuv, caux ga'lanv youh yaac weic ba'gi yungh guanh caux ngongh guanh nyei dorn. Ninh mbuo nyei hnyouv oix hnangv duqv wuom yungz nyei huingx, maiv zuqc aengx nzauh faanh aqv. ",
    "17": "Meih hoz nqaang nyei jauv ziouc maaih lamh hnamv.” Naaiv se Ziouv  gorngv nyei waac. “Meih nyei naamh nyouz yaac duqv nzuonx ninh mbuo ganh nyei deic-bung. ",
    "30": "Daaux nzuonx, gorqv-mienh oix zuqc laaix gorqv-mienh nyei zuiz daic. Haaix dauh nyanc a'ngunc biouv-sui, ninh ganh nyei nyaah ziouc njienz aqv.” ",
    "20": "  Ziouv gorngv, “E^faa^im se yie hnamv nyei dorn maiv zeiz? Se yie hnamv haic nyei fu'jueiv maiv zeiz? Yie haaix zanc gorngv ninh, yie corc jangx zuqc ninh. Weic naaiv yie nyei hnyouv za'gengh jangx haic ninh aqv. Yie ndongc haaix zungv oix korv-lienh ninh. ",
    "4": "O I^saa^laa^en aah! Yie aengx oix ceix jiez meih, meih ziouc duqv ceix jiez. Meih duqv mborqv lorh nzoz kuh muangx, yaac duqv cuotv mingh caux nauc nyitc nyei mienh cangx heix. ",
    "28": "yaac oix hnangv naaiv, “Yie hnangv haaix nor mangc jienv ninh mbuo weic zorqv ninh mbuo baeng cuotv, baaic waaic, mbienv nzengc, mietc nzengc, bun ninh mbuo zuqc ciouv nyei sic, yie yaac oix hnangv wuov nor mangc jienv ninh mbuo weic liepc jiez yaac zuangx jienv.” Naaiv se Ziouv gorngv nyei waac.  ",
    "33": "  Ziouv gorngv, “Wuov deix hnoi-nyieqc jiex liuz, yie oix caux I^saa^laa^en nyei zeiv-fun liepc jiez nyei ngaengc waac se hnangv naaiv. Yie oix bun yie nyei leiz-latc yiem ninh mbuo gu'nyuoz yaac fiev jienv ninh mbuo nyei hnyouv. Yie oix zoux ninh mbuo nyei Tin-Hungh, ninh mbuo yaac oix zoux yie nyei baeqc fingx. ",
    "35": "  Ziouv bun mba'hnoi lungh hnoi zanc ziux njang, yaac dingc bun hleix caux hlaax maaih yietc nyeic. Lungh muonz zanc ziux njang, aengx qouv koiv bun koiv jiez laangc mbui zoz-zoz nyei, ninh nyei mbuox heuc Nernh Jiex nyei Ziouv.    Ziouv  hnangv naaiv gorngv. ",
    "19": "Yie leih nqoi meih, nqa'haav hnamv-nzuonx, yie duqv meih njaaux liuz, yie ziouc mbaix yie nyei camh zuih. Yie zuqc nyaiv, zuqc baaic hmien weic ndaam yie lunx nyei ziangh hoc zoux nyaiv nyei sic.’+” ",
    "34": "Yiem naaic mingh gorqv-mienh maiv zuqc aengx njaaux ganh nyei juangc laangz mienh caux ganh nyei gorx-youz gorngv, ‘Meih oix zuqc hiuv Ziouv.  Weic zuqc ninh mbuo gauh faix jiex taux gauh hlo jiex yietc zungv hiuv duqv yie.” Naaiv se Ziouv  gorngv nyei waac. “Weic zuqc yie oix guangc ninh mbuo nyei zuiz-nipc, maiv aengx jangx ninh mbuo nyei zuiz.” ",
    "18": "“Yie haiz E^faa^im weic ganh nzauh jienv gorngv, ‘Meih mborqv njaaux yie, yie ziouc zuqc mborqv njaaux hnangv maiv duqv njaaux jiex nyei ngongh dorn. Tov dorh yie nzuonx weic bun yie hnangv loz wuov nor, weic zuqc meih zoux Ziouv, yie nyei Tin-Hungh. ",
    "22": "Maiv ziepc zuoqv nyei sieqv aah! Meih oix mbungh mbienv taux haaix zanc? Weic zuqc Ziouv yiem lungh ndiev zoux cuotv yietc nyungc siang-sic, se maaih m'sieqv dorn beu m'jangc dorn.” ",
    "23": "Nernh Jiex nyei Ziouv, I^saa^laa^en nyei Tin-Hungh, hnangv naaiv gorngv, “Yie dorh ninh mbuo nzuonx daaih bun ninh mbuo duqv longx hnangv loz nyei ziangh hoc, ninh mbuo yiem Yu^ndaa Deic-Bung caux Yu^ndaa nyei zingh, aengx longc naaiv deix waac gorngv, ‘Baengh fim yiem nyei dorngx, cing-nzengc nyei mbong aah! Tov Ziouv ceix fuqv bun meih.’ ",
    "13": "Wuov zanc sieqv-dorn njien-youh nyei cangx heix, mienh lunx mienh caux mienh gox mienh zoux nauc nyitc. Yie oix bun ninh mbuo nzauh nyiemv nyei jauv tiuv benx njien-youh. Yie oix nunz ninh mbuo, bun ninh mbuo nyei you-nzauh tiuv benx orn-lorqc. ",
    "9": "Ninh mbuo oix nyiemv jienv daaih. Yie yaac oix nunz jienv hnyouv dorh ninh mbuo nzuonx. Yie oix bun ninh mbuo gan ndoqv-hlen, yangh jauv-zaqc. Yangh naaic ninh mbuo maiv ndiqv zuqc ndorpc, weic zuqc yie se I^saa^laa^en nyei die, E^faa^im zoux yie nyei dorn-hlo. ",
    "40": "Guangc sei, guangc saaiv nyei ziangh norm horngz, caux yietc zungv lingh deic mingh taux Kitc^lon Ndoqv, aengx hungx jienv dong bung taux Maaz-Gaengh nyei gorqv ziouc weic Ziouv cing-nzengc. Wuov norm zingh yietc liuz maiv zuqc aengx baeng cuotv fai baaic waaic.” ",
    "26": "Hnangv naaic, yie nyie daaih mangc. Yie haiz yie m'njormh duqv kuv nyei. ",
    "5": "Meih aengx duqv yiem Saa^maa^lie nyei mbong zoux huingx, zuangx a'ngunc biouv. Zuangx nyei mienh duqv zuangx, yaac duqv nyanc wuov deix biouv. ",
    "27": "  Ziouv gorngv, “Hnoi-nyieqc oix taux, yie oix bun I^saa^laa^en caux Yu^ndaa Deic maaih mienh, maaih saeng-kuv buangv nzengc.  ",
    "38": "  Ziouv gorngv, “Hnoi-nyieqc oix taux, naaiv norm zingh oix weic Ziouv  aengx liepc jiez yiem Haa^nan^en nyei Laauh taux Gorqv-Gaengh.  ",
    "14": "Yie oix bun sai mienh buangv hnyouv bungx-zuoqc nyei ga'naaiv, yaac bun yie nyei baeqc fingx weic yie zoux longx nyei sic buangv hnyouv.” Naaiv se Ziouv  gorngv nyei waac. ",
    "3": "Zinh ndaangc Ziouv yiem go nyei dorngx hinc cuotv bun ninh ziouc gorngv, “Yie hnamv meih se yietc liuz hnamv, weic naaiv yie zanc-zanc ziepc zuoqv nyei hnamv meih. ",
    "7": "Weic zuqc Ziouv  hnangv naaiv gorngv, “Oix zuqc weic Yaakopv a'hneiv nyei baaux nzung, yaac weic maanc guoqv nyei bieiv heuc jienv qiex hlo nyei zunh jienv, ceng jienv gorngv, ‘Ziouv  njoux ninh nyei baeqc fingx, zengc njiec nyei I^saa^laa^en Mienh.’ ",
    "39": "Ndorqc nyei hlaang oix yiem naaic jiex mingh, baeng zaqc nyei mingh taux Gaalepv Mbong-aiv aengx huin mingh taux Go^aa.  ",
    "36": "“Se gorngv naaiv deix yietc nyeic yiem yie nyei nza'hmien cuotv mingh, I^saa^laa^en nyei zeiv-fun ziouc zutc mi'aqv. Yietc liuz maiv duqv yiem yie nyei nza'hmien benx yietc guoqv mienh.” Naaiv se Ziouv  gorngv nyei waac. ",
    "10": "“O maanc guoqv mienh aah! Oix zuqc muangx Ziouv nyei waac, yaac zunh mingh go nyei koiv-hlen dorngx. Oix zuqc gorngv, ‘Bun I^saa^laa^en faatv nzaanx wuov dauh aengx oix siou zunv, yaac oix goux ninh hnangv goux ba'gi yungh mienh goux ninh nyei ba'gi yungh guanh nor.’ ",
    "2": "  Ziouv  hnangv naaiv gorngv, “Biaux ndutv nzuqc ndaauv nyei I^saa^laa^en Mienh yiem deic-bung-huaang lorz dorngx hitv kuonx nyei ziangh hoc, yie ceix en bun baeqc fingx.’ ",
    "1": "  Ziouv gorngv, “Taux wuov zanc, yie zoux fingx-fingx I^saa^ laa^en Mienh nyei Tin-Hungh. Ninh mbuo yaac zoux yie nyei baeqc fingx.” ",
    "31": "  Ziouv gorngv, “Hnoi-nyieqc oix taux, yie oix caux I^saa^laa^en nyei zeiv-fun caux Yu^ndaa nyei zeiv-fun liepc jiez siang-ngaengc waac. ",
    "6": "Weic zuqc maaih hnoi oix taux, yiem E^faa^im mbong-aiv dorngx oix maaih siouv gaeng mienh heuc jienv gorngv, ‘Jiez daaih maah! Mbuo faaux wuov jiex Si^on lorz Ziouv,  mbuo nyei Tin-Hungh.’+” ",
    "8": "Mangc maah! Yie oix dorh ninh mbuo yiem baqv bung nyei deic-bung daaih, yaac yiem lungh ndiev go jiex nyei dorngx siou ninh mbuo zunv. Yiem ninh mbuo mbu'ndongx maaih m'zing maengh caux zaux mbai nyei mienh, caux maaih jienv sin caux mun jienv gu'nguaaz nyei m'sieqv dorn, maaih domh guanh mienh oix nzuonx naaiv daaih. ",
    "24": "Yu^ndaa Deic-Bung caux yiem Yu^ndaa nyei yietc zungv zingh nyei mienh duqv juangc jienv yiem wuov, liemh zoux ndeic nyei mienh caux jiex naaiv jiex wuov nyei mienh caux jienv ninh mbuo nyei ba'gi yungh guanh.  ",
    "25": "Yie oix bun kouv nyei mienh henv jiez daaih. Dauh dauh hnyouv mau nyei mienh yie yaac bun buangv eix.” ",
    "29": "“Taux wuov deix hnoi-nyieqc mienh maiv aengx gorngv, ‘Die nyanc a'ngunc biouv-sui, fu'jueiv nyei nyaah njienz.’ ",
    "11": "Weic zuqc Ziouv zuoqc Yaakopv nzuonx mi'aqv, zuoqc ninh biaux ndutv gauh henv ninh wuov deix mienh nyei buoz-ndiev. ",
    "32": "Se maiv hnangv yie ken jienv ninh mbuo nyei ong-taaix nyei buoz dorh ninh mbuo cuotv I^yipv Deic-Bung nyei ziangh hoc, caux ninh mbuo liepc jiez nyei ngaengc waac. Maiv gunv yie zoux ninh mbuo nyei nqox, ninh mbuo baamz yie nyei ngaengc waac.” Naaiv se Ziouv  gorngv nyei waac. ",
    "16": "  Ziouv  hnangv naaiv gorngv, “Oix zuqc nyienz jienv qiex, maiv dungx nyiemv. Aengx nyienz jienv wuom-mueic, maiv bun liouc, weic zuqc meih zoux nyei gong oix duqv zingh nyeic.” Naaiv se Ziouv  gorngv nyei waac. “Ninh mbuo duqv yiem win-wangv nyei deic-bung nzuonx. "
  },
  "4": {
    "21": "Yie oix zuqc mangc wuov kuaaiv geh aengx muangx jorng nyei qiex mbui ndongc haaix lauh? ",
    "15": "Maaih qiex yiem Ndaan zunh yaangh, yiem E^faa^im Mbong zunh gorngv ciouv nyei sic. ",
    "12": "Zungv oix maaih domh nziaaux gauh hlo jiex naaic ziux yie hatc nyei waac buonc daaih. Ih zanc yie ganh gorngv cuotv waac dingc ninh mbuo nyei zuiz.” ",
    "17": "Ninh mbuo weih jienv Ye^lu^saa^lem hnangv zuov ndeic mienh zuov ndeic, laaix Yu^ndaa ngaengc yie.’+” Naaiv se Ziouv  gorngv nyei waac. ",
    "30": "Meih zuqc baaic huaang wuov dauh aah! Meih fungc zuqv lui-siqv, yaac zorng jienv jiem nyei siou-setv, yaac longc setv nzaatv m'zing weic bun m'zing hlo? Meih zorng ganh nzueic yaac maiv lamh longc. Hnamv meih wuov deix mangc piex meih, zungv oix zorqv meih nyei maengc. ",
    "20": "Zeqc naanc nzipc jienv zeqc naanc daaih, ziangh norm deic-bung zuqc baaic huaang. Yie nyei ndopv-liuh liemh zeih zuqc mietc, yietc sih gen hnangv yie nyei mbaeqc gaengh ndie huv nzengc. ",
    "4": "Yu^ndaa Mienh caux yiem Ye^lu^saa^lem nyei mienh aah! Meih mbuo oix zuqc jiex gaatv nyei leiz fungx bun Ziouv, yaac oix zuqc jamv hnyouv, Nziex laaix meih mbuo zoux nyei orqv sic, yie nyei ga'qiex haih baetv cuotv hnangv douz nor njopc daaih, yaac maiv maaih mienh haih mborqv daic. ",
    "28": "Weic naaiv deix sic ndau-beih ziouc nzauh nyiemv, gu'nguaaic lungh oix jieqv mingh, weic zuqc yie gorngv liuz aqv, yie dingc ziangx, yie maiv goiv yienc, zungv maiv goiv nzuonx.” ",
    "19": "Yie kouv! haic. Yie za'gengh! kouv haic. Mun gau, diev maiv hingh. Yie nyei hnyouv mun duqv kouv haic, mba'nziu mbokc mbokc nyei dongz duqv seix haic. Yie maiv haih sekv, weic zuqc yie haiz biomv jorng nyei qiex mbui, benx oix mborqv jaax nyei qiex. ",
    "18": "“Meih nyei jauv caux meih zoux nyei, bun meih zuqc naaiv deix sic. Naaiv se meih zuqc mietc nyei jauv yaac za'gengh im haic, zungv kouv taux meih nyei hnyouv aqv.” ",
    "22": "  Ziouv gorngv, “Yie nyei baeqc fingx hngongx, maiv hiuv duqv yie. Ninh mbuo se maiv hiuv haaix nyungc nyei naamh nyouz, maiv bieqc hnyouv haaix nyungc. Zoux waaic nyei jauv ninh mbuo haih haic, mv baac ninh mbuo maiv hiuv duqv hnangv haaix nor zoux longx.” ",
    "23": "Yie mangc ndau-beih yaac buatc kungx-kungx huaang-huaang wuov. Yie mangc lungh, yiem naaic yaac maiv maaih njang. ",
    "13": "Mangc maah! Ninh faaux daaih hnangv mbuonx, ninh mborqv jaax nyei maaz-cie hnangv nziaaux-zunc, ninh nyei maaz gauh siepv domh jaangv. Yie mbuo zuqc kouv aqv, weic zuqc yie mbuo zuqc baaic nzengc. ",
    "9": "  Ziouv  gorngv, “Taux wuov hnoi hungh diex caux jien mba'nziu yuqc, sai mienh gamh nziex, douc waac mienh yaac mbuoqc horngh haic.” ",
    "26": "Yie mangc yaac buatc ndau-junc benx deic-bung-huaang. Deic-bung nyei yietc zungv zingh yiem Ziouv  nyei nza'hmien, doix ninh qiex jiez! haic nyei ziangh hoc, zuqc baaic waaic. ",
    "5": "“Oix zuqc yiem Yu^ndaa gorngv yaac yiem Ye^lu^saa^lem zunh gorngv, ‘Oix zuqc biomv jorng gormx deic-bung’ aengx qaqv heuc qiex mbui nyei gorngv, ‘Gapv zunv daaih maah! Mbuo oix zuqc bieqc weih wuonv nyei zingh. ",
    "27": "  Ziouv  hnangv naaiv gorngv, “Lungh ndiev ndau-beih oix benx zuqc baaic huaang nyei dorngx. Maiv gunv hnangv naaic, yie yaac maiv mietc nzengc. ",
    "14": "Ye^lu^saa^lem aah! Oix zuqc nzaaux nzengc hnyouv gu'nyuoz nyei orqv sic weic bun meih duqv njoux. Meih hnamv cuotv orqv nyei jauv oix yiem meih nyei hnyouv taux haaix zanc? ",
    "3": "  Ziouv hnangv naaiv gorngv mbuox Yu^ndaa caux yiem Ye^lu^saa^lem nyei Mienh, “Oix zuqc zaqv meih mbuo nyei ndeic-hlungv, yaac maiv dungx haaz nyim yiem njimv-lomc gu'nyuoz. ",
    "7": "Maaih sienh yiem ninh bingx nyei lomc-mbiorqc cuotv daaih, baaic waaic guoqv wuov dauh yaac cuotv jauv. Ninh yiem ninh nyei dorngx cuotv mingh, weic bun meih nyei deic-bung benx baaic huaang nyei dorngx. Meih nyei zingh ziouc benx mbaang waaic nyei zingh, maiv maaih haaix dauh yiem. ",
    "10": "Yie ziouc gorngv, “Ziouv Tin-Hungh  aah! Meih za'gengh nduov naaiv deix baeqc fingx caux Ye^lu^saa^lem Mienh nzengc, weic zuqc meih gorngv, ‘Meih mbuo oix duqv yiem longx.’ Daaux nzuonx nzuqc ndaauv zungv hoic jienv ninh mbuo nyei maengc aqv.” ",
    "2": "se gorngv meih yaac kaux zien leiz, baengh fim nyei, hnyouv zingx nyei ziangv jienv ziangh jienv nyei Ziouv houv waac, maanc guoqv mienh ziouc kaux ninh duqv fuqv, ninh mbuo yaac oix taaih ninh.” ",
    "1": "  Ziouv  gorngv, “I^saa^laa^en aah! Se gorngv meih oix nzuonx, nzuonx daaih lorz yie maah! Se gorngv meih zorqv cuotv meih gamh nziev nyei ga'naaiv maiv bun yiem yie nyei nza'hmien, meih yaac maiv hlungh hluotv, ",
    "31": "Yie haiz qiex heuc hnangv m'sieqv dorn mun gu'nguaaz, mun kouv hnangv yungz daauh toi gu'nguaaz. Se Si^on Zingh nyei qiex aav lamh zutc nyei ziangh hoc heuc jienv, yaac sung jienv buoz gorngv, “Yie zuqc kouv aqv. Yie dorng jienv daix mienh nyei mienh nyei nza'hmien ziouc meih aqv.” ",
    "6": "Oix zuqc hungx jienv Si^on cie geh, oix zuqc gaanv biaux, maiv dungx ngaih weic biaux ndutv, weic zuqc yie dorh ciouv nyei zeqc naanc caux bun mienh zuqc mietc nyei domh sic yiem baqv bung daaih.” ",
    "8": "Weic naaiv meih mbuo oix zuqc sai jienv la'maah ndie-cou, nyiemv jienv heuc qiex mbui nyei, weic zuqc Ziouv corc za'gengh! qiex jiez haic yie mbuo, maiv huin ganh bung.” ",
    "24": "Yie mangc domh mbong yaac buatc dongz nzengc, yietc zungv mbong-dorn yaac laih mingh laih daaih. ",
    "25": "Yie mangc, buatc maiv maaih yietc laanh mienh, ndaamv-lungh nyei yietc zungv norqc yaac biaux nzengc. ",
    "29": "Haiz geh maaz baeng caux buonv juang-zinx nyei qiex mbui, norm-norm zingh nyei mienh biaux. Ninh mbuo bieqc lomc-mbiorqc, nyorng faaux la'bieiv, norm-norm zingh zuqc guangc huaang, maiv maaih yietc laanh mienh yiem gu'nyuoz. ",
    "11": "Taux wuov zanc maaih waac mbuox naaiv deix baeqc fingx caux Ye^lu^saa^lem, “Maaih nziaaux-jorm yiem deic-bung-huaang hlang, njang nyei dorngx hungx jienv yie nyei zuangx baeqc fingx, maiv zeiz weic buonc maux nyei ga'naaiv cuotv fai bun cing-nzengc.  ",
    "16": "“Oix zuqc zunh mbuox maanc guoqv mienh, win-wangv oix daaih, yaac gorngv mbuox Ye^lu^saa^lem, ‘Maaih win-wangv yiem go nyei deic-bung daaih weih gormx nauc Yu^ndaa nyei zingh. "
  },
  "29": {
    "21": "Nernh Jiex nyei Ziouv, I^saa^laa^en nyei Tin-Hungh, hnangv naaiv gorngv taux Ko^laa^yaa nyei dorn, Aa^hapc, caux Maa^aa^se^aa nyei dorn, Se^nde^ki^yaa. Ninh mbuo dengv yie nyei mengh douc jaav waac mbuox meih mbuo. Mangc maah! Yie oix zorqv ninh mbuo jiu bun Mbaa^mbi^lon nyei hungh, Ne^mbu^katv^netv^saa. Ninh ziouc dorng jienv meih mbuo daix ninh mbuo.  ",
    "15": "Weic zuqc meih mbuo gorngv, “Ziouv weic yie mbuo yiem Mbaa^mbi^lon liepc douc waac mienh.”  ",
    "12": "Wuov zanc meih mbuo oix heuc jienv tov yie, aengx daaih daux gaux lorz yie. Yie yaac oix muangx meih mbuo.  ",
    "17": "Nernh Jiex nyei Ziouv hnangv naaiv gorngv, “Mangc maah! Yie oix bun ninh mbuo zuqc nzuqc ndaauv, zuqc ngorc hnaangx, zuqc wuon-baengc yaac bun ninh mbuo hnangv waaic haic nyei ngongh nyorx biouv. Waaic gau, zungv maiv benx nyanc.  ",
    "30": "Ye^le^mi aengx duqv zipv Ziouv  nyei waac gorngv,  ",
    "20": "Meih mbuo yietc zungv zuqc guaatv mingh nyei mienh, se yiem Ye^lu^saa^lem yie heuc mingh taux Mbaa^mbi^lon nyei mienh aah! Oix zuqc muangx Ziouv nyei waac.  ",
    "4": "Nernh Jiex nyei Ziouv, I^saa^laa^en nyei Tin-Hungh, hnangv naaiv gorngv mbuox zuqc guaatv mingh nyei zuangx mienh, dongh yiem Ye^lu^saa^lem yie bun zuqc guaatv mingh Mbaa^mbi^lon nyei mienh.  ",
    "28": "Weic zuqc ninh fiev fienx bun yie mbuo yiem Mbaa^mbi^lon nyei mienh gorngv, “Zuqc guaatv mingh nyei ziangh hoc lauh ndaauv aqv. Meih mbuo oix zuqc gomv biauv yaac yiem jienv naaic gu'nyuoz. Oix zuqc zoux huingx zuangx ga'naaiv aengx nyanc huingx cuotv nyei ga'naaiv.”+’+” ",
    "19": "Ziouv gorngv, “Se weic zuqc ninh mbuo maiv muangx yie nyei waac, dongh yie zanc-zanc paaiv yie nyei bou wuov deix douc waac mienh gorngv bun meih mbuo muangx. Mv baac ninh mbuo maiv kangv muangx.” Naaiv se Ziouv gorngv nyei waac. ",
    "18": "Yie oix longc nzuqc ndaauv, ngorc hnaangx nyei jauv caux wuon-baengc zunc ninh mbuo. Yie oix bun ninh mbuo weic lungh ndiev maanc guoqv benx gamh nziex haic nyei mienh, yaac bun ninh mbuo yiem yie zunc ninh mbuo mingh nyei norm-norm guoqv mbu'ndongx zuqc mienh zioux, haeqv mienh gamh nziex, zuqc mienh huotv yaac zuqc mienh mangc piex.”  ",
    "22": "Se laaix naaiv deix i dauh, yiem Mbaa^mbi^lon zuqc guaatv mingh nyei Yu^ndaa Mienh oix longc naaiv joux benx zioux nyei waac gorngv, “Tov Ziouv bun meih hnangv Se^nde^ki^yaa caux Aa^hapc, dongh Mbaa^mbi^lon hungh liemh nangh nyei buov daic.”  ",
    "23": "Weic zuqc ninh mbuo yiem I^saa^laa^en gu'nyuoz zoux hngongx nyei sic. Ninh mbuo hienx juangc laangz mienh nyei auv, yaac dengv yie nyei mengh douc jaav waac, dongh maiv zeiz yie paaiv ninh mbuo gorngv nyei waac. Hiuv nyei se dongh yie. Zoux zorng-zengx nyei yaac dongh yie.” Naaiv se Ziouv gorngv nyei waac. ",
    "13": "Meih mbuo lorz yie, oix zuqc longc nzengc hnyouv lorz ziouc lorz duqv buatc.”   ",
    "9": "weic zuqc ninh mbuo dengv yie nyei mengh douc nyei waac se jaav nyei. Maiv zeiz yie paaiv ninh mbuo.” Naaiv se Ziouv gorngv nyei waac. ",
    "26": "‘Ziouv zungv liepc meih zoux sai mienh div Ye^ho^yaa^ndaa sai mienh, goux zaangc Ziouv nyei biauv gunv dauh dauh butv ndin nyei douc waac mienh, ziouc longc ndiangx gapc jienv ninh nyei buoz-zaux, aengx longc hlieqv-kou kou jienv jaang.  ",
    "5": "Meih mbuo oix zuqc gomv biauv yaac yiem jienv naaic gu'nyuoz. Oix zuqc zoux huingx aengx nyanc huingx cuotv nyei ga'naaiv.  ",
    "27": "Ih zanc meih mbuo weic haaix diuc maiv gorngv Aa^naa^totv Mienh, Ye^le^mi, dongh douc waac mbuox meih mbuo wuov dauh?  ",
    "14": "Ziouv gorngv, “Yie oix bun meih mbuo lorz buatc yie. Yie yaac oix bun meih mbuo nzuonx daaih duqv longx hnangv loz wuov nor. Yie oix yiem maanc guoqv mbu'ndongx caux yie zunc meih mbuo mingh nyei norm-norm dorngx, dongh yie bun meih mbuo zuqc guaatv mingh nyei dorngx, dorh meih mbuo nzuonx.” Naaiv se Ziouv gorngv nyei waac. ",
    "3": "Naaiv zeiv fienx ninh bangc Saafaan nyei dorn, E^laa^saa, caux Hin^ki^yaa nyei dorn, Ge^maa^li^yaa, nyei buoz dorh mingh, dongh Yu^ndaa nyei hungh, Se^nde^ki^yaa, paaiv mingh Mbaa^mbi^lon nyei hungh, Ne^mbu^katv^netv^saa, nyei mienh. Fienx gorngv, ",
    "7": "Oix zuqc tengx dongh yie bun meih mbuo zuqc guaatv mingh wuov norm zingh duqv longx, yaac oix zuqc weic wuov norm zingh daux gaux tov Ziouv, weic zuqc wuov norm zingh duqv longx nor, meih mbuo yaac duqv longx aqv.  ",
    "10": "  Ziouv hnangv naaiv gorngv, “Yiem Mbaa^mbi^lon nyei cietv ziepc hnyangx buangv, yie ziouc mingh lorz meih mbuo yaac ei yie laengz nyei waac zoux ziangx, aengx dorh meih mbuo nzuonx naaiv norm dorngx.”   ",
    "2": "Naaiv se Ye^ko^ni^yaa Hungh caux hungh nyei maa, caux im dov nyei mienh, yiem Yu^ndaa caux Ye^lu^saa^lem zoux hlo nyei mienh, zaangc mienh caux hlieqv-zaangc yiem Ye^lu^saa^lem cuotv mi'aqv.  ",
    "1": "Naaiv se Douc waac mienh, Ye^le^mi, fiev nyei fienx bun zuqc guaatv mingh nyei mienh gox caux Ne^mbu^katv^netv^saa yiem Ye^lu^saa^lem guaatv mingh Mbaa^mbi^lon nyei sai mienh, douc waac mienh caux zuangx baeqc fingx.   ",
    "31": "“Meih oix zuqc fiev fienx mingh bun yietc zungv zuqc guaatv mingh nyei mienh gorngv, ‘Ziouv hnangv naaiv gorngv taux Ne^he^laam Mienh, Se^mai^aa, ‘Weic zuqc Se^mai^aa douc waac mbuox meih mbuo yaac maiv zeiz yie paaiv ninh mingh, ninh yaac bun meih mbuo kaux gorngv-baeqc nyei waac.’  ",
    "6": "Oix zuqc dorng jaa maaih dorn maaih sieqv. Oix zuqc weic meih mbuo nyei dorn lorz auv, yaac bungx meih mbuo nyei sieqv weic bun ninh mbuo maaih dorn maaih sieqv. Oix zuqc yiem naaic hiaangx jienv faaux maiv zeiz zoqc jienv njiec.  ",
    "8": "Weic zuqc Nernh Jiex nyei Ziouv, I^saa^laa^en nyei Tin-Hungh, hnangv naaiv gorngv, “Maiv dungx bun yiem meih mbuo mbu'ndongx nyei douc waac mienh caux mbouv guaax mienh nduov meih mbuo. Maiv dungx sienx ninh mbuo mbeix nyei mbeix,   ",
    "24": "Meih oix zuqc gorngv mbuox Ne^he^laam Mienh, Se^mai^aa,  ",
    "25": "“Nernh Jiex nyei Ziouv, I^saa^laa^en nyei Tin-Hungh, hnangv naaiv gorngv, ‘Meih longc meih ganh nyei mbuox fungx fienx bun yiem Ye^lu^saa^lem nyei zuangx mienh yaac bun Maa^aa^se^aa nyei dorn, Se^fan^yaa sai mienh, caux zuangx sai mienh. Meih mbuox Se^fan^yaa,  ",
    "29": "Se^fan^yaa doqc naaiv zeiv fienx bun douc waac mienh, Ye^le^mi, muangx.  ",
    "11": "Ziouv gorngv, “Yie hiuv duqv yie weic meih mbuo maaih nyei za'eix, se weic bun meih mbuo duqv longx maiv zeiz duqv ciouv, weic bun meih mbuo maaih hoz nqaang yaac maaih lamh hnamv dorngx.  ",
    "32": "Weic naaiv Ziouv hnangv naaiv gorngv, ‘Mangc maah! Yie oix dingc Ne^he^laam Mienh, Se^mai^aa, caux ninh nyei zeiv-fun nyei zuiz. Ninh zungv maiv maaih yietc dauh yiem jienv naaiv deix baeqc fingx mbu'ndongx duqv buatc yie zoux longx bun yie nyei baeqc fingx nyei sic, weic zuqc ninh gorngv waac ngaengc Ziouv.  ” Naaiv se Ziouv gorngv nyei waac. ",
    "16": "Ziouv hnangv naaiv gorngv taux zueiz Ndaawitv nyei weic nyei hungh yaac gorngv taux yiem naaiv norm zingh yietc zungv baeqc fingx, dongh maiv caux meih mbuo zuqc guaatv mingh nyei gorx-youz.  "
  },
  "9": {
    "21": "Weic zuqc bun mienh zuqc daic nyei jauv faaux daaih bieqc yie mbuo nyei fong muonh, yaac bieqc yie mbuo nyei hungh dinc, bun fu'jueiv yiem jaai-horngc caux mienh lunx mienh yiem domh zuangx zaamc zuqc pai guangc. ",
    "15": "Weic naaiv Nernh Jiex nyei Ziouv,  I^saa^laa^en nyei Tin-Hungh, hnangv naaiv gorngv, “Mangc maah! Yie oix bun naaiv deix baeqc fingx nyanc yangh meuz aengx bun doqc nyei wuom ninh mbuo hopv.  ",
    "12": "Haaix dauh maaih cong-mengh gaux bieqc hnyouv naaiv deix sic? Ziouv nyei nzuih caux haaix dauh gorngv jiex weic bun ninh haih gorngv cuotv naaiv deix jauv? Deic-bung weic haaix diuc zuqc baaic huaang nzengc, hnangv deic-bung-huaang maiv maaih mienh jiex mingh jiex daaih? ",
    "17": "Nernh Jiex nyei Ziouv  hnangv naaiv gorngv, “Longx-longx nyei hnamv! Oix zuqc heuc tengx nzauh nyiemv nyei m'sieqv dorn daaih, se paaiv mingh lorz gauh haih jiex wuov deix. ",
    "20": "M'sieqv dorn aah! Oix zuqc muangx Ziouv nyei waac. Bun meih mbuo nyei m'normh zipv Ziouv nyei nzuih gorngv nyei waac. Oix zuqc njaaux meih mbuo nyei sieqv baaux naanc zingh nzung, gorqv-mienh njaaux gorqv-mienh nyei juangc laangz mienh baaux nzauh nyiemv nyei nzung. ",
    "4": "“Dauh dauh mienh oix zuqc mbungh jienv ganh nyei juangc laangz mienh. Yaac maiv dungx bungx hnyouv haaix dauh gorx-youz. Weic zuqc dauh dauh gorx-youz zoux nduov mienh nyei mienh, mouz dauh juangc laangz mienh jiex naaiv jiex wuov gorngv waac-huv. ",
    "19": "Muangx haiz maaih nyiemv nyei qiex yiem Si^on cuotv. ‘Yie mbuo zuqc baaic nzengc aqv loh! Yie mbuo zuqc nyaiv taux daauh aqv. Weic zuqc yie mbuo leih deic-bung, yie mbuo nyei biauv yaac zuqc ninh mbuo baaic waaic nzengc.’+” ",
    "18": "Heuc ninh mbuo gaanv daaih weic yie mbuo nyiemv, weic bun yie mbuo nyei m'zing cuotv wuom-mueic luqc luqc nyei, yaac maaih wuom-mueic liouc cuotv yie mbuo nyei m'zing-ndopv. ",
    "22": "Meih oix zuqc gorngv, “Ziouv hnangv naaiv gorngv, “+‘Mienh nyei sei oix king njiec yiem wuov ndau-njang hnangv nqaiv nor, hnangv gaatv mbiauh mienh gaatv nyei mbiauh zeiv king njiec yaac maiv maaih haaix dauh nzauz.’+” ",
    "23": "  Ziouv  hnangv naaiv nor gorngv, “Maiv dungx bun cong-mengh mienh bungx waac-maux ceng ninh ganh nyei cong-mengh. Maiv dungx bun henv nyei mienh bungx waac-maux ceng ninh ganh nyei qaqv. Maiv dungx bun butv-zoih mienh bungx waac-maux ceng ninh ganh nyei zinh zoih. ",
    "13": "  Ziouv yaac gorngv, “Se laaix ninh mbuo guangc yie yiem ninh mbuo nyei nza'hmien liepc daaih nyei leiz-latc, maiv muangx yie nyei waac, maiv ei jienv zoux.  ",
    "9": "  Ziouv gorngv, “Yie maiv zeiz oix zuqc weic naaiv deix sic dingc ninh mbuo nyei zuiz fai? Yie maiv zeiz oix winh bun naaiv deix guoqv nyei mienh fai?” ",
    "26": "se I^yipv Mienh, Yu^ndaa Mienh, E^ndom Mienh, Ammon Mienh, Mo^apc Mienh caux yietc zungv yiem deic-bung-huaang japv mba'biei baengh nyei huing gormx m'nqorngv nyei mienh. Weic zuqc naaiv deix norm-norm guoqv nyei mienh yiem sin jiex gaatv nyei leiz mv baac ninh mbuo caux I^saa^laa^en nyei zuangx zeiv-fun, maiv yiem hnyouv jiex gaatv nyei leiz. ",
    "5": "Gorqv-mienh nduov gorqv-mienh nyei juangc laangz mienh, maiv maaih yietc laanh gorngv zien waac. Ninh mbuo njaaux ninh mbuo nyei mbietc gorngv-baeqc, ninh mbuo longc nzengc qaqv baamz zuiz maiv haih goiv hnyouv nzuonx. ",
    "14": "Ninh mbuo ngaengc jienv ei ninh mbuo ganh nyei hnyouv zoux yaac zuotc ninh mbuo nyei ong-taaix njaaux nyei jauv, mingh gan Mbaa^an zienh.  ",
    "3": "“Ninh mbuo zoux mbietc ngau hnangv juang-zinx, se jaav nyei jauv maiv zeiz zien leiz yiem deic-bung henv jienv faaux. Weic zuqc ninh mbuo zoux naaiv nyungc orqv sic, aengx zoux wuov nyungc orqv sic, ninh mbuo yaac maiv hiuv duqv yie.” Naaiv se Ziouv  gorngv nyei waac. ",
    "7": "Weic naaiv Nernh Jiex nyei Ziouv  hnangv naaiv gorngv, “Mangc maah! Laaix yie nyei baeqc fingx zoux nyei orqv sic yie oix sinx ninh mbuo, kauv ninh mbuo. Yie fungc haih ganh nyungc zoux? ",
    "10": "Yie oix zuqc weic mbong hnyouv mun nyei nyiemv, yaac nyiemv weic deic-bung-huaang nyei miev-ciangv, laaix zuqc guangc huaang, maiv maaih mienh jiex, yaac maiv haiz saeng-kuv heuc. Liemh ndaamv-lungh nyei norqc caux hieh zoih biaux nzengc. ",
    "2": "Feix duqv yie yiem deic-bung-huaang maaih jiex jauv mienh hitv nyei dorngx weic bun yie haih leih nqoi yie nyei baeqc fingx, yaac haih biaux ndutv ninh mbuo. Weic zuqc ninh mbuo yietc zungv benx hienx nyei mienh, benx guanh maiv ziepc zuoqv nyei mienh. ",
    "1": "O feix duqv yie nyei m'nqorngv benx wuom, yie nyei m'zing benx wuom-mueic nyei zingv, yie ziouc weic yie nyei baeqc fingx zuqc daix daic nyei mienh ziangh hnoi ziangh muonz nyiemv. ",
    "6": "Ninh mbuo zeix mienh aengx jaa zeix, ninh mbuo nduov mienh aengx jaa nduov. Ninh mbuo ngaengc jienv maiv kangv hiuv duqv yie.” Naaiv se Ziouv  gorngv nyei waac. ",
    "8": "Ninh mbuo nyei mbietc hnangv doqc nyei forng, gorngv waac nduov mienh. Gorqv-mienh longc gorqv-mienh nyei nzuih gorngv baengh orn nyei waac bun ninh nyei juangc laangz mienh, mv baac yiem ninh nyei hnyouv ninh daav za'eix hoic.” ",
    "24": "Mv baac oix zuqc bun bungx waac-maux nyei mienh hnangv naaiv bungx waac-maux, weic ninh mengh baeqc yaac hiuv duqv yie, se Ziouv, yiem lungh ndiev ziepc zuoqv nyei hnamv mienh, zoux baengh fim, zoux horpc. Weic zuqc naaiv deix sic yie horpc hnyouv haic.” Naaiv se Ziouv  gorngv nyei waac. ",
    "25": "  Ziouv gorngv, “Mangc maah! Hnoi-nyieqc oix taux yie oix dingc yietc zungv jiex gaatv nyei leiz mv baac hnangv maiv jiex gaatv nyei leiz wuov deix mienh nyei zuiz nor,  ",
    "11": "“Yie oix bun Ye^lu^saa^lem benx mbaang waaic nyei ga'naaiv-ndui, benx hieh juv yiem nyei dorngx. Yie oix bun Yu^ndaa nyei zingh benx zingh huaang, maiv maaih mienh yiem.” ",
    "16": "Yie oix bun ninh mbuo faatv nzaanx mingh yiem dongh ninh mbuo ganh caux ninh mbuo nyei ong-taaix maiv hiuv wuov deix guoqv nyei mienh mbu'ndongx. Yie yaac oix longc nzuqc ndaauv zunc ninh mbuo taux yie mietc nzengc ninh mbuo.” "
  },
  "37": {
    "21": "Hungh diex ziouc njiec lingc. Ninh mbuo dorh Ye^le^mi mingh yiem siouv gaeng nyei baeng nyei laatc gu'nyuoz. Ninh mbuo hnoi-hnoi bun norm njuov ninh, dongh yiem zoux njuov zaangc wuov diuh jauv zorqv daaih, taux zingh gu'nyuoz nyei njuov nzengc mi'aqv. Ye^le^mi ziouc yiem jienv siouv gaeng mienh nyei laatc gu'nyuoz. ",
    "15": "Wuov deix jien qiex jiez! haic Ye^le^mi, ziouc mborqv ninh aengx dorh ninh mingh wuonx jienv Yo^naa^taan sou-biuv nyei biauv, weic zuqc naaiv norm biauv zoux benx loh mi'aqv. ",
    "18": "Ye^le^mi aengx naaic Se^nde^ki^yaa Hungh, “Yie zoux dorngc haaix nyungc bun meih fai meih nyei jien fai naaiv deix baeqc fingx meih cingx bun yie zuqc wuonx jienv loh?  ",
    "12": "Ye^le^mi yiem Ye^lu^saa^lem cuotv jauv mingh Mben^yaa^min Deic weic yiem wuov deix baeqc fingx mbu'ndongx duqv nzipc ninh ganh nyei buonc.  ",
    "13": "Mingh taux Mben^yaa^min Gaengh, maaih dauh zuov gaengh mienh, se Haa^nan^yaa nyei fun, Se^le^mi^yaa nyei dorn, I^li^yaa, zorqv jienv douc waac mienh, Ye^le^mi, gorngv, “Meih biaux mingh lorz Ken^ndie Mienh aqv niaa.” ",
    "19": "Douc waac gorngv, ‘Mbaa^mbi^lon nyei hungh maiv daaih mborqv meih fai mborqv naaiv norm deic-bung,’ wuov deix douc waac mienh yiem haaix?  ",
    "5": "Faalo nyei jun-baeng guanh zungv cuotv I^yipv Deic-Bung. Weih jienv Ye^lu^saa^lem nyei Ken^ndie Mienh muangx haiz fienx gorngv taux wuov deix mienh, ninh mbuo ziouc yiem Ye^lu^saa^lem tuix mi'aqv. ",
    "20": "Ih zanc tov yie nyei ziouv, hungh diex, muangx yie. Tov zipv yie yiem meih nyei nza'hmien jouh nyei waac. Tov meih maiv dungx fungx yie nzuonx mingh yiem Yo^naa^taan sou-biuv nyei biauv. Nziex yie haih yiem wuov daic.”  ",
    "11": "Ken^ndie nyei jun-baeng tuix Ye^lu^saa^lem weic zuqc Faalo nyei jun-baeng taux fatv wuov zanc,  ",
    "14": "Ye^le^mi gorngv, “Naaiv maiv zien. Yie maiv zeiz biaux mingh lorz Ken^ndie Mienh.” Mv baac I^li^yaa maiv muangx Ye^le^mi nyei waac ziouc zorqv ninh dorh mingh taux jien wuov.  ",
    "3": "Se^nde^ki^yaa Hungh paaiv Se^le^mi^yaa nyei dorn, Ye^hu^kan, caux Maa^aa^se^aa sai mienh nyei dorn, Se^fan^yaa, mingh lorz douc waac mienh, Ye^le^mi, gorngv, “Tov weic yie mbuo daux gaux jouh Ziouv, yie mbuo nyei Tin-Hungh.” ",
    "10": "Maiv gunv meih mbuo mborqv hingh Ken^ndie nyei yietc zungv jun-baeng, dongh daaih mborqv meih mbuo wuov deix, kungx zengc zuqc mun nyei mienh hnangv, gorqv-mienh yiem gorqv-mienh nyei ndopv-liuh, ninh mbuo zungv oix jiez sin daaih longc douz buov naaiv norm zingh.’+” ",
    "2": "Mv baac Se^nde^ki^yaa fai ninh nyei jien fai deic-bung nyei baeqc fingx maiv maaih haaix dauh muangx Ziouv nyei waac, dongh ninh longc douc waac mienh, Ye^le^mi, gorngv nyei waac. ",
    "1": "Yo^si^yaa nyei dorn, Se^nde^ki^yaa, se Mbaa^mbi^lon nyei hungh, Ne^mbu^katv^netv^saa, liepc zoux hungh gunv Yu^ndaa div Ye^ho^yaa^kim nyei dorn, Ko^ni^yaa.   ",
    "4": "Wuov zanc Ye^le^mi corc yiem baeqc fingx mbu'ndongx bieqc bieqc cuotv-cuotv, weic zuqc ninh maiv gaengh zuqc wuonx loh.  ",
    "6": "Douc waac mienh, Ye^le^mi, duqv zipv Ziouv  nyei waac gorngv,  ",
    "8": "Ken^ndie Mienh aengx oix daaih mborqv naaiv norm zingh, caangv duqv, yaac longc douz buov.”+’ ",
    "9": "“Ziouv hnangv naaiv gorngv, ‘Meih mbuo maiv dungx nduov ganh gorngv, “Ken^ndie Mienh ndongc haaix zungv maiv daaih yie mbuo naaiv.” Weic zuqc ninh mbuo zungv oix daaih nyei.  ",
    "7": "“Ziouv, I^saa^laa^en nyei Tin-Hungh, hnangv naaiv gorngv, ‘Yu^ndaa nyei hungh paaiv mienh daaih lorz meih tov naaic yie, meih oix zuqc hnangv naaiv dau ninh, “Mangc maah! Faalo Hungh nyei jun-baeng cuotv daaih tengx meih mv baac ninh mbuo zungv oix nzuonx ninh mbuo ganh nyei buonv-guoqv, I^yipv.  ",
    "17": "Se^nde^ki^yaa Hungh paaiv mienh mingh dorh Ye^le^mi cuotv daaih ziouc zipv ninh. Hungh diex yiem ninh nyei dinc bingx jienv naaic ninh, “Ziouv maaih haaix nyungc waac gorngv fai?” Ye^le^mi dau, “Maaih nyei.” Ninh aengx gorngv, “Meih oix zuqc jiu bun yiem Mbaa^mbi^lon hungh nyei buoz-ndiev.” ",
    "16": "Ye^le^mi zuqc wuonx jienv loh hmuangx yaac yiem wuov camv-hnoi nyei.  "
  },
  "5": {
    "21": "‘Hngongx nyei, maiv hiuv haaix nyungc nyei baeqc fingx, dongh maaih m'zing mv baac mangc maiv buatc, maaih m'normh mv baac muangx maiv haiz nyei mienh, muangx naaiv deix waac maah!’+” ",
    "15": "  Ziouv gorngv, “I^saa^laa^en nyei zeiv-fun aah! Yie oix dorh yietc guoqv mienh yiem go nyei daaih mborqv meih mbuo. Se loz-hnoi liepc daaih yiem jienv lauh nyei guoqv. Benx yietc guoqv dongh meih mbuo maiv hiuv ninh mbuo nyei waac, ninh mbuo gorngv haaix nyungc meih mbuo yaac maiv bieqc hnyouv. ",
    "12": "Ninh mbuo gorngv jaav taux Ziouv, yaac gorngv, “Ziouv maiv zoux haaix nyungc. Yie mbuo maiv zuqc haaix nyungc ciouv nyei zeqc naanc, nzuqc ndaauv caux ngorc hnaangx nyei jauv yie mbuo yaac maiv buatc. ",
    "17": "Ninh mbuo ziouc nyanc nzengc meih mbuo nyei nyanc hopv caux laangh ziqc, nyanc nzengc meih mbuo nyei naamh nyouz, nyanc meih mbuo nyei ngongh guanh, ba'gi yungh guanh, nyanc meih mbuo nyei a'ngunc caux ngongh nyorx biouv. Ninh mbuo oix longc nzuqc ndaauv zoux waaic meih mbuo kaux wuov deix weih wuonv nyei zingh.” ",
    "30": "“Maaih haeqv mienh gamh nziev haic nyei sic yiem naaiv norm deic-bung cuotv daaih, ",
    "20": "“Naaiv deix waac oix zuqc zunh mbuox Yaakopv nyei zeiv-fun, aengx yiem Yu^ndaa Deic gorngv, ",
    "4": "Yie aengx gorngv, “Naaiv deix mienh kungx benx mienh jomc mienh hnangv, ninh mbuo se maiv hiuv haaix nyungc nyei mienh, weic zuqc ninh mbuo maiv hiuv duqv Ziouv nyei jauv, maiv hiuv ninh mbuo nyei Tin-Hungh nyei leiz. ",
    "28": "Ninh mbuo junc, youc! youc wuov. Ninh mbuo zoux orqv sic jiex ndaangc, maiv dingh, yaac maiv longc baengh fim nyei leiz dunx sic, maiv tengx guh hanh fu'jueiv duqv longx yaac maiv tengx dangx-donx mienh duqv baengh fim nyei leiz.” ",
    "19": "Meih nyei baeqc fingx naaic, ‘Ziouv, yie mbuo nyei Tin-Hungh, weic haaix diuc zoux naaiv deix yietc zungv sic bun yie mbuo?’ Meih oix zuqc gorngv mbuox ninh mbuo, ‘Meih mbuo hnangv haaix nor guangc yie aengx yiem meih mbuo nyei deic-bung fu-sux ganh fingx nyei zienh, meih mbuo ziouc oix zuqc hnangv wuov nor mingh dongh maiv zeiz meih mbuo ganh nyei deic-bung fu-sux ganh fingx mienh.’ ",
    "18": "  Ziouv gorngv, “Maiv gunv hnangv naaic, yiem wuov deix hnoi-nyieqc yie corc maiv bun meih mbuo zutc nzengc.  ",
    "22": "  Ziouv gorngv, “Meih mbuo maiv gamh nziex yie fai? Meih mbuo maiv yiem yie nyei nza'hmien sin zinx fai? Yie longc saa-ziou benx koiv nyei gapv-jaaix gorn, benx yietc liuz zoux zaeqv wuom nyei dorngx, wuom jiex maiv duqv. Maiv gunv wuom-laangc nqomz, yaac maiv haih jiex, maiv gunv wuom-laangc zoz-zoz nyei mbui, ninh mbuo jiex maiv duqv. ",
    "23": "Mv baac naaiv deix mienh hnyouv ngaengc, caux yie doix-dekc, ninh mbuo ziouc huin ganh bung mingh mi'aqv. ",
    "13": "Douc waac mienh hnangv gorng nziaaux,   Ziouv nyei waac maiv yiem ninh mbuo nyei hnyouv. Tov bun ninh mbuo zuqc hnangv ninh mbuo gorngv nyei waac.” ",
    "9": "  Ziouv  gorngv, “Yie weic naaiv deix sic maiv dingc ninh mbuo nyei zuiz fai? Yie yaac maiv zuqc weic naaiv nyungc guoqv nyei mienh tengx yie ganh jaauv win fai? ",
    "26": "“Weic zuqc yiem yie nyei baeqc fingx mbu'ndongx maaih orqv mienh, ninh mbuo bingx jienv zuov hnangv zaeng norqc nyei mienh zuov nor. Ninh mbuo zaeng hlaang weic zorqv mienh. ",
    "5": "Yie oix mingh lorz zoux hlo nyei mienh, yaac oix caux ninh mbuo gorngv, weic zuqc ninh mbuo hiuv duqv Ziouv nyei jauv, ninh mbuo nyei Tin-Hungh nyei leiz.” Mv baac ninh mbuo yietc zungv fih hnangv nzengc wuotv nauv ndiangx-gaaz, yaac cutv ndutv ndoh jienv nyei hlaang. ",
    "27": "Ninh mbuo nyei biauv maaih guv guaix nyei sic buangv nzengc, hnangv maaih norqc buangv nzengc longh. Weic naaiv ninh mbuo duqv zoux hlo yaac butv zoih. ",
    "14": "Weic naaiv Ziouv,  Nernh Jiex nyei Tin-Hungh, hnangv naaiv gorngv, “Weic zuqc ninh mbuo gorngv naaiv deix waac, yie zorqv yie nyei waac an jienv meih nyei nzuih benx douz, naaiv deix baeqc fingx benx zaangh. Wuov deix douz ziouc buov ninh mbuo qui nzengc.” ",
    "3": "  Ziouv aac, meih nyei m'zing lorz zien leiz maiv zeiz? Meih mborqv ninh mbuo mv baac ninh mbuo maiv haiz fungc. Meih mietc ninh mbuo mv baac ninh mbuo maiv kangv longx jienv faaux. Ninh mbuo bun ninh mbuo nyei hmien gauh ngaengc la'bieiv, maiv kangv goiv hnyouv nzuonx. ",
    "7": "“Yie hnangv haaix nor haih guangc meih nyei zuiz? Meih nyei zeiv-fun guangc yie mi'aqv, aengx ziangv jienv dongh maiv zeiz zienh houv waac. Yie bun ninh mbuo nyanc beuv nyei ziangh hoc, ninh mbuo hienx auv hienx nqox, ziangh guanh nyei mingh maaic buonv-sin nyei m'sieqv dorn nyei biauv. ",
    "10": "“Mingh aqv. Gan ninh nyei a'ngunc biouv nyei yietc liouz yietc liouz mingh zoux waaic, mv baac maiv dungx mietc nzengc. Oix zuqc pitv ninh nyei nquaah guangc, weic zuqc maiv zeiz benx Ziouv  nyei. ",
    "2": "Maiv gunv ninh mbuo gorngv, ‘Ziangv jienv ziangh jienv nyei Ziouv  houv waac,’ mv baac ninh mbuo houv nyei waac jaav nyei.” ",
    "1": "“Meih mbuo oix zuqc yiem Ye^lu^saa^lem nyei jaai-horngc tiux mingh tiux daaih, mangc yaac samx longx. Yiem zingh nyei domh zuangx zaamc zimh lorz mangc gaax, haih lorz duqv buatc yietc laanh zoux baengh fim nyei, lorz zien leiz nyei mienh. Se gorngv maaih nor, yie ziouc guangc naaiv norm zingh nyei zuiz. ",
    "31": "se douc waac mienh douc jaav waac, sai mienh yaac ziux ninh mbuo ganh paaiv nyei waac gunv. Yie nyei baeqc fingx a'hneiv hnangv naaic, mv baac taux setv mueiz nyei ziangh hoc meih mbuo hnangv haaix nor zoux? ",
    "6": "Weic naaiv sienh oix yiem wuov lomc cuotv daaih ngaatc daic ninh mbuo, hieh juv-jieqv oix yiem deic-bung-huaang cuotv daaih mietc ninh mbuo. Nda'maauh mbeux oix yiem ninh mbuo nyei zingh ga'nyiec zuov mangc, da'faanh cuotv zingh nyei mienh ziouc zuqc betv benx ziex deix, weic zuqc ninh mbuo baamz zuiz camv, ngaengc doz nyei jauv yaac hlo haic. ",
    "8": "Ninh mbuo hnangv duqv nyanc longx nyei maaz-gouv saeng, gorqv-mienh haev haev nyei heuc gorqv-mienh juangc laangz mienh nyei auv.” ",
    "24": "Ninh mbuo maiv yiem hnyouv gu'nyuoz gorngv, ‘Mbuo oix zuqc taaih Ziouv, mbuo nyei Tin-Hungh. Ninh ziux cun-ciou bun mbiungc njiec, se cun-gen mbiungc caux ciou-gen mbiungc. Aengx weic yie mbuo liouh jienv dingc daaih siou gaeng-zuangx nyei ziangh hoc.’ ",
    "25": "Meih mbuo nyei zuiz bun naaiv deix sic huin mingh ganh bung, meih mbuo nyei zuiz bun meih mbuo maiv duqv longx. ",
    "29": "  Ziouv gorngv, “Yie maiv weic naaiv deix sic dingc ninh mbuo nyei zuiz fai? Yie maiv zeiz weic yie ganh jaauv win bun naaiv nyungc guoqv nyei mienh fai? ",
    "11": "I^saa^laa^en nyei zeiv-fun caux Yu^ndaa nyei zeiv-fun m'daaih ngaengc yie taux ndiev.” Naaiv se Ziouv  gorngv nyei waac. ",
    "16": "Ninh mbuo nyei forng-ndongh se hnangv wetv tong nyei janx-daic zouv, ninh mbuo yietc zungv se henv haic nyei baeng. "
  },
  "3": {
    "21": "Yiem hlang, njang nyei dorngx haiz mienh nyei qiex, benx I^saa^laa^en nyei naamh nyouz nyiemv aengx heuc jienv tov nyei qiex, weic zuqc ninh mbuo yangh pien leih zien jauv, la'kuqv Ziouv, ninh mbuo nyei Tin-Hungh. ",
    "15": "Yie yaac oix bun horpc yie nyei hnyouv nyei goux yungh mienh, dongh haih longc wuonh zaang caux bieqc hnyouv nyei jauv goux meih mbuo.”  ",
    "12": "Mingh maah! Hungx jienv baqv bung maengx zunh naaiv deix waac. Oix zuqc gorngv, “Ziouv  gorngv, ‘Ngaengc doz nyei I^saa^laa^en aah! Nzuonx daaih maah! Yie maiv nouz jienv mangc meih, weic zuqc yie korv-lienh mienh.’ Ziouv hnangv naaiv gorngv. “+‘Yie maiv yietc liuz qiex jiez. ",
    "17": "Wuov deix ziangh hoc mienh oix heuc Ye^lu^saa^lem benx Ziouv  nyei weic. Maanc guoqv mienh oix gapv zunv daaih yiem Ye^lu^saa^lem, Ziouv nyei nza'hmien. Ninh mbuo ziouc maiv aengx ngaengc jienv ei ninh mbuo ganh orqv nyei hnyouv zoux.  ",
    "20": "I^saa^laa^en nyei zeiv-fun aah! Zien sic, maiv ziepc zuoqv nyei auv hnangv haaix nor guangc ninh nyei nqox, meih mbuo yaac hnangv wuov nor maiv ziepc zuoqv nyei zoux bun yie.” Naaiv se Ziouv  gorngv nyei waac. ",
    "4": "A'jang meih heuc yie maiv zeiz? Meih gorngv, ‘Yie nyei die aah! Yiem yie lunx nyei ziangh hoc meih caux yie zoux doic. ",
    "19": "“Yie hnamv daaih, “+‘Yie oix liepc meih yiem yie nyei naamh nyouz mbu'ndongx, yaac bun norm kuh yiem nyei deic-bung meih. Se yiem zuangx guoqv mbu'ndongx bun meih nzipc gauh nzueic jiex nyei buonc.’ Yie yaac hnamv daaih meih oix heuc yie, ‘Aa die,’+” yaac maiv leih nqoi, guangc yie. ",
    "18": "Taux wuov deix hnoi-nyieqc Yu^ndaa nyei zeiv-fun caux I^saa^laa^en nyei zeiv-fun oix gapv jienv, ziouc yiem baqv bung maengx nyei deic-bung daaih taux yie ceix bun benx meih mbuo nyei ong-taaix nzipc nyei buonc deic-bung. ",
    "22": "“Meih mbuo ngaengc doz nyei naamh nyouz aah! Nzuonx daaih maah! Yie oix zorc meih mbuo ngaengc doz nyei jauv longx daaih.” “Mangc maah! Yie mbuo daaih lorz meih weic zuqc meih se Ziouv, yie mbuo nyei Tin-Hungh. ",
    "23": "Zien nyei, yiem fiuv-mbong domh mbong saanx nyei jauv kungx nduov mienh hnangv. Zien nyei, Ziouv, yie mbuo nyei Tin-Hungh, se I^saa^laa^en nyei njoux en. ",
    "13": "Kungx oix zuqc nyiemc meih zoux dorngc nyei zuiz, se meih ngaengc Ziouv, meih nyei Tin-Hungh. Meih yiem diuh diuh ndiangx-nyiemz sueih eix zorqv ganh bun ganh fingx nyei zienh. Meih yaac maiv muangx yie nyei qiex.’+”   Ziouv  hnangv naaiv gorngv. ",
    "9": "Weic I^saa^laa^en naaiv deix maaic buonv-sin nyei jauv se heng nyei sic, ninh ziouc bun deic-bung maaih uix, aengx baaix la'bieiv caux ndiangx.  ",
    "5": "Ninh oix yietc liuz qiex jiez yie fai? Oix nouz yie taux setv mueiz?’ Mangc maah! Meih gorngv liuz aqv, mv baac meih haih zoux duqv haaix nyungc orqv sic, meih yaac zoux mi'aqv.” ",
    "14": "  Ziouv gorngv, “Ngaengc doz nyei naamh nyouz aah! Nzuonx daaih maah! Weic zuqc yie zoux meih mbuo nyei ziouv. Yie oix yiem yietc norm zingh ginv yietc laanh, aengx yiem yietc fingx ginv i laanh, yaac dorh meih mbuo taux Si^on.  ",
    "3": "Weic naaiv mbiungc zuqc dingh mi'aqv, cun-gen mbiungc yaac maiv duih, mv baac meih maaih hmien hnangv maaic buonv-sin nyei m'sieqv dorn yaac ngaengc jienv maiv laengz nyaiv. ",
    "7": "Yie yaac hnamv daaih, ‘Ninh zoux liuz naaiv deix yietc zungv sic ninh ziouc nzuonx daaih lorz yie.’ Mv baac ninh maiv nzuonx. Ninh maiv ziepc zuoqv nyei nziez, Yu^ndaa, buatc nyei.  ",
    "10": "Maiv gunv naaiv deix yietc zungv sic, ninh maiv ziepc zuoqv nyei nziez, Yu^ndaa, maiv longc nzengc hnyouv nzuonx daaih lorz yie. Kungx zoux jaav nyei eix leiz hnangv.” Naaiv se Ziouv gorngv nyei waac. ",
    "2": "“Cau hmien mangc hlang, njang nyei dorngx maah! Maaih haaix norm dorngx maiv maaih mienh caux meih bueix jiex? Meih zueiz jienv jauv-hlen zuov mienh daaih hnamv meih, hnangv Aalapc Mienh yiem deic-bung-huaang. Meih zoux orqv haic, maaic sin nyei sic bun deic-bung maaih uix buangv nzengc. ",
    "1": "“Se gorngv maaih laanh mienh leih guangc ninh nyei auv, ninh nyei auv leih nqoi aengx mingh zoux ganh laanh mienh nyei auv, loz-nqox aengx nzuonx mingh lorz ninh fai? Wuov norm deic-bung maiv zeiz laih hlopv camv nyei fai? Mv baac meih zoux hnangv maaic buonv-sin nyei m'sieqv dorn, hienx hnamv meih wuov deix mienh camv, meih corc nzuonx daaih lorz yie fai?” Naaiv se Ziouv  gorngv nyei waac. ",
    "6": "Yiem Yo^si^yaa Hungh gunv nyei ziangh hoc Ziouv  gorngv mbuox yie, “Meih buatc ninh zoux nyei fai? Ngaengc doz nyei I^saa^laa^en faaux norm-norm mbong-hlang yaac yiem diuh diuh ndiangx-nyiemz ga'ndiev hienx.   ",
    "8": "Ninh buatc laaix ngaengc doz nyei I^saa^laa^en zoux yietc zungv hienx nyei sic, yie bun leih cai sou ninh yaac zunc ninh mingh. Mv baac ninh maiv ziepc zuoqv nyei nziez, Yu^ndaa, maiv gamh nziex. Ninh yaac mingh zoux hnangv maaic buonv-sin nyei m'sieqv dorn.  ",
    "24": "Mv baac yiem yie mbuo lunx nyei ziangh hoc taux ih zanc naaiv deix nyaiv haic nyei ga'naaiv naqv nzengc yie mbuo nyei ong-taaix laauh luic duqv daaih nyei, se ninh mbuo nyei ba'gi yungh guanh, yungh guanh, ninh mbuo nyei ngongh guanh, caux ninh mbuo nyei dorn sieqv. ",
    "25": "Yie mbuo oix zuqc longc zuqc nyaiv nyei jauv dorngx coux bueix, yaac longc yie mbuo baaic hmien nyei jauv homc. Weic zuqc yiem yie mbuo lunx nyei ziangh hoc taux ih zanc yie mbuo caux yie mbuo nyei ong-taaix baamz zuiz dorngc Ziouv, yie mbuo nyei Tin-Hungh. Yie mbuo yaac maiv muangx Ziouv,  yie mbuo nyei Tin-Hungh nyei waac.” ",
    "11": "  Ziouv aengx gorngv mbuox yie, “Ngaengc doz nyei I^saa^laa^en biux mengh ninh maiv ndongc maiv ziepc zuoqv nyei Yu^ndaa dorngc zuiz.  ",
    "16": "Ziouv gorngv, “Meih mbuo yiem deic-bung hiaangx camv jienv faaux wuov deix hnoi-nyieqc, mienh maiv aengx gorngv, ‘Ziouv nyei Laengz Ngaengc Waac Faang.’ Naaiv nyungc jauv maiv yiem hnyouv, maiv jangx, maiv hnamv taux yaac maiv aengx siang-zoux norm aqv.  "
  },
  "39": {
    "15": "Ye^le^mi corc zuqc wuonx jienv siouv gaeng nyei baeng nyei laatc gu'nyuoz nyei ziangh hoc, ninh duqv zipv Ziouv nyei waac gorngv,  ",
    "18": "Weic zuqc yie ndongc haaix zungv oix njoux meih. Meih yaac maiv zuqc nzuqc ndaauv daix, mv baac meih oix duqv maengc ziangh benx mborqv jaax duqv daaih nyei zingh nyeic weic zuqc meih sienx kaux yie.” Ziouv hnangv naaiv gorngv.’+” ",
    "12": "“Meih oix zuqc dorh ninh mingh, goux longx ninh, maiv dungx zoux haaix nyungc hoic. Ninh gorngv haaix nyungc, gunv tengx ninh zoux wuov nyungc.”  ",
    "13": "Hnangv naaic goux hungh nyei domh baeng-bieiv, Ne^mbu^saa^laa^ndaan, zoux jien nyei bieiv wuov dauh Ne^mbu^satv^mbaan, caux zoux hlo nyei jien, Negan Saa^le^se, caux Mbaa^mbi^lon nyei hungh yietc zungv zengc njiec nyei jien,  ",
    "5": "Mv baac Ken^ndie nyei jun-baeng zunc jienv ninh mbuo mingh. Zunc taux Ye^li^ko nyei ndau-baengh ziouc zunc zaaic Se^nde^ki^yaa aqv. Ninh mbuo zorqv duqv ninh ziouc dorh mingh taux Haamatv Deic, Lipv^laa Zingh, Mbaa^mbi^lon hungh, Ne^mbu^katv^netv^saa wuov. Ne^mbu^katv^netv^saa ziouc dingc ninh nyei zuiz.  ",
    "11": "Mbaa^mbi^lon hungh, Ne^mbu^katv^netv^saa, paaiv waac gorngv taux Ye^le^mi mbuox goux hungh nyei domh baeng-bieiv, Ne^mbu^saa^laa^ndaan, gorngv,  ",
    "14": "paaiv mienh mingh siouv gaeng nyei baeng nyei laatc gu'nyuoz dorh Ye^le^mi daaih ziouc jiu bun Saafaan nyei fun, Aa^hi^kam nyei dorn, Ge^ndaa^li^yaa, dorh mingh ninh nyei biauv. Hnangv naaic Ye^le^mi duqv yiem baeqc fingx mbu'ndongx. ",
    "3": "Ye^lu^saa^lem zuqc mborqv baaic nyei ziangh hoc, Mbaa^mbi^lon hungh nyei zuangx jien bieqc mingh zueiz jienv Mbu'ndongx Nyei Gaengh. Maaih Negan Saa^le^se, Samx^gaa Ne^mbo, zoux jien nyei bieiv wuov dauh Saanx^se^kim, zoux hlo nyei jien wuov dauh Negan Saa^le^se, caux Mbaa^mbi^lon nyei hungh zengc njiec nyei yietc zungv jien.  ",
    "10": "Goux hungh nyei domh baeng-bieiv, Ne^mbu^saa^laa^ndaan, bun deix maiv maaih haaix nyungc nyei mienh jomc mienh liouh njiec yiem Yu^ndaa Deic. Doix wuov deix ziangh hoc ninh yaac zorqv a'ngunc huingx caux lingh deic jiu bun ninh mbuo. ",
    "2": "Yiem Se^nde^ki^yaa zoux hungh ziepc yietv wuov hnyangx, feix hlaax saeng-juov, zingh laatc zuqc mborqv tong mi'aqv.  ",
    "1": "Se^nde^ki^yaa zoux Yu^ndaa nyei hungh da'juov hnyangx ziepc hlaax wuov zanc, Mbaa^mbi^lon nyei hungh, Ne^mbu^katv^netv^saa, caux ninh nyei zuangx jun-baeng daaih mborqv yaac weih jienv Ye^lu^saa^lem.  ",
    "4": "Yu^ndaa hungh, Se^nde^ki^yaa, caux yietc zungv baeng buatc ninh mbuo ziouc lungh muonz zanc gan hungh diex nyei huingx caux i norm laatc mbu'ndongx nyei gaengh biaux, hungx jienv Aa^laa^mbaa mingh. ",
    "6": "Yiem Lipv^laa, Mbaa^mbi^lon hungh, dorng jienv Se^nde^ki^yaa nyei m'zing daix ninh nyei dorn mbuo. Mbaa^mbi^lon Hungh yaac daix nzengc Yu^ndaa nyei yietc zungv zoux hlo nyei mienh.  ",
    "8": "Ken^ndie Mienh longc douz buov hungh dinc yaac buov baeqc fingx nyei biauv, aengx caeqv Ye^lu^saa^lem nyei zingh laatc.  ",
    "9": "Goux hungh nyei domh baeng-bieiv, Ne^mbu^saa^laa^ndaan, dorh yiem zingh zengc njiec nyei mienh caux biaux daaih bieqc ninh wuov deix, caux corc yiem jienv wuov zengc njiec nyei mienh.  ",
    "7": "Ninh aengx zoux bun Se^nde^ki^yaa nyei m'zing maengh yaac kaux jienv limc weic dorh ninh mingh Mbaa^mbi^lon. ",
    "17": "Mv baac Ziouv gorngv, “Wuov hnoi yie oix njoux meih, meih ziouc maiv zuqc jiu bun yiem meih gamh nziex wuov deix mienh nyei buoz-ndiev.  ",
    "16": "“Meih mingh gorngv mbuox E^ti^o^bie Mienh, E^mbetc Melekv, ‘Nernh Jiex nyei Ziouv, I^saa^laa^en nyei Tin-Hungh, hnangv naaiv gorngv, “Yie oix yiem naaiv norm zingh ziux yie laengz nyei waac zoux ziangx ciouv nyei sic, maiv zeiz zoux longx. Taux wuov hnoi yiem meih nyei nza'hmien zoux ziangx.”  "
  },
  "6": {
    "21": "Weic naaiv Ziouv  hnangv naaiv gorngv, “Yie oix zorqv ga'naaiv an jienv naaiv deix baeqc fingx nyei nza'hmien bun ninh mbuo ndiqv zuqc ndorpc. Liemh die liemh dorn fih hnangv nyei caux jienv juangc laangz mienh caux loz-gaeng doic oix zuqc mietc.” ",
    "15": "Ninh mbuo zoux gamh nziev nyei sic, ninh mbuo hiuv duqv nyaiv fai? Maiv zeiz. Ninh mbuo yietc deix yaac maiv nyaiv. Ninh mbuo maiv hiuv duqv hnangv haaix nor zuqc baaic hmien. Weic naaiv ninh mbuo oix zuqc king njiec yiem king njiec nyei mienh mbu'ndongx. Yie dingc ninh mbuo nyei zuiz nyei ziangh hoc ninh mbuo ziouc zuqc mietc aqv.” Naaiv se Ziouv  gorngv nyei waac. ",
    "12": "Ninh mbuo nyei biauv, lingh deic caux auv zungv zuqc zorqv bun ganh dauh, weic zuqc yie oix sung yie nyei buoz zoux bun yiem deic-bung nyei baeqc fingx.” Naaiv se Ziouv  gorngv nyei waac. ",
    "17": "Yie paaiv deix siouv gaeng mienh goux meih mbuo yaac gorngv, ‘Oix zuqc muangx jorng nyei qiex.’ Mv baac ninh mbuo gorngv, ‘Yie mbuo maiv muangx.’ ",
    "30": "Ninh mbuo zuqc heuc benx nyaanh nqaiv, weic zuqc Ziouv  nqemh ninh mbuo. ",
    "20": "Yiem Qe^mbaa daaih nyei hung fai yiem go nyei deic-bung dorh daaih nyei laapc liuc fungx bun yie weic haaix nyungc eix leiz? Meih mbuo buov ziec nyei ga'naaiv yie maiv haih zipv, meih mbuo ziec nyei ga'naaiv maiv horpc yie nyei hnyouv.” ",
    "4": "“Oix zuqc liuc leiz ziangx caux ninh mborqv jaax. Jiez daaih maah! Mbuo lungh aanx nyei ziangh hoc mingh mborqv. Mbuo zuqc kouv aqv, weic zuqc lungh hnoi nyei njang jiex jienv mingh, lungh maanz-hmuangx nyei dongh linh gunv zoux gunv ndaauv aqv. ",
    "28": "Ninh mbuo yietc zungv hnyouv ngaengc nyei faanv lunc, jiex naaiv jiex wuov gorngv waac-huv. Ninh mbuo hnangv dongh siqv, hnangv hlieqv, ninh mbuo yietc zungv zoux waaic sic. ",
    "19": "Ndau aac, muangx maah! Yie oix bun naaiv deix baeqc fingx zuqc ciouv nyei zeqc naanc, laaix ninh mbuo ei ninh mbuo daav guv guaix nyei za'eix, weic zuqc ninh mbuo maiv muangx yie nyei waac. Yie nyei leiz-latc aeqv, ninh mbuo yaac nqemh. ",
    "18": "Maanc guoqv mienh aah! Weic naaiv oix zuqc muangx. Meih mbuo gapv zunv nyei mienh aah! Oix zuqc hiuv duqv ninh mbuo oix buangh nyei sic. ",
    "22": "  Ziouv  hnangv naaiv gorngv, “Mangc maah! Maaih yietc fingx yiem baqv bung guoqv daaih, benx yietc domh guoqv mienh yiem lungh ndiev go jiex nyei dorngx zuqc coqv jiez daaih. ",
    "23": "Ninh mbuo nanv juang-zinx caux cang, ninh mbuo youc ciouv youc doqc, maiv korv-lienh mienh. Ninh mbuo nyei qiex mbui hnangv koiv jiez laangc mbui zoz zoz nyei. Ninh mbuo geh maaz, mbaih jienv daaih mborqv jaax, weic mborqv meih, Si^on Zingh.” ",
    "13": "“Yiem zoux faix jiex nyei taux zoux hlo jiex nyei mienh, dauh dauh mauv oix duqv maiv baengh fim nyei leic zinh. Yiem douc waac mienh taux sai mienh, dauh dauh kungx zoux jaav sic hnangv. ",
    "9": "Nernh Jiex nyei Ziouv  hnangv naaiv gorngv, “Ninh mbuo oix guaatv nzengc zengc njiec nyei I^saa^laa^en mienh, hnangv gaeqv liuz aengx gaeqv zengc njiec nyei a'ngunc biouv. Hnangv gaeqv a'ngunc biouv nyei mienh nyei buoz aengx hlutv gan jienv a'ngunc nquaah mingh.” ",
    "26": "Yie nyei baeqc fingx aah! Oix zuqc sai jienv la'maah ndie-cou, yaac njangx jienv saaiv gu'nyuoz. Oix zuqc hnyouv mun nyei nyiemv hnangv nyiemv ganh nyei ndoqc dorn nor, weic zuqc zoux mietc wuov dauh oix liemh zeih taux mbuo. ",
    "5": "Jiez daaih maah! Mbuo lungh muonz zanc mingh mborqv, mietc nzengc zingh nyei hungh dinc.” ",
    "27": "“Yie bun meih yiem yie nyei baeqc fingx mbu'ndongx seix yaac kauv ninh mbuo weic bun meih hiuv yaac seix duqv cuotv ninh mbuo nyei jauv-louc. ",
    "14": "Ninh mbuo zorc yie nyei baeqc fingx mun nyei dorngx hnangv maiv zeiz mun camv nor. Ninh mbuo gorngv, ‘Baengh orn aqv, baengh orn aqv’ maiv gunv maiv maaih baengh orn. ",
    "3": "Goux ba'gi yungh nyei mienh caux ninh mbuo nyei ba'gi yungh guanh oix daaih mborqv ninh. Ninh mbuo oix corng ninh mbuo nyei ndopv-liuh weih gormx ninh, gorqv-mienh ziouc yiem gorqv-mienh nyei dorngx bungx yungh. ",
    "7": "Hnangv wuom-kuotv maiv dingh nyei cuotv wuom-nzang, naaiv norm zingh maiv dingh nyei cuotv orqv sic. Zanc-zanc maaih zoux doqc, baaic waaic nyei sic yiem zingh gu'nyuoz, zuqc baengc, zuqc mun nyei jauv zanc-zanc yiem yie nyei nza'hmien. ",
    "10": "Yie oix zuqc caux haaix dauh gorngv yaac kuinx ninh mbuo cingx daaih oix muangx? Ninh mbuo nyei m'normh zietc mi'aqv, ninh mbuo ziouc maiv haih muangx. Mangc maah! Ziouv nyei waac, benx ninh mbuo huotv nyei ga'naaiv, ninh mbuo yaac maiv a'hneiv muangx. ",
    "2": "Nzueic haic nyei fioux-zoih sieqv, Si^on, yie oix mietc nzengc. ",
    "1": "“Mben^yaa^min Mienh aah! Biaux mingh weic biaux ndutv. Biaux cuotv Ye^lu^saa^lem. Yiem Te^ko^aa biomv jorng. Cie jangx-hoc nyei geh yiem Mbetc Hakv^ke^lem, weic zuqc maaih domh zeqc naanc yiem baqv bung daaih, yaac maaih baaic waaic nyei domh sic. ",
    "6": "Nernh Jiex nyei Ziouv  hnangv naaiv gorngv, “Oix zuqc goix wuov norm zingh nyei ndiangx, ndui nie weih gormx mborqv Ye^lu^saa^lem. Naaiv se horpc zuqc dingc zuiz nyei zingh. Yiem zingh gu'nyuoz kungx maaih zeix mienh nyei sic hnangv. ",
    "8": "Ye^lu^saa^lem aah! Oix zuqc muangx meih zuqc njaaux nyei waac, nziex yie nyei hnyouv youx meih, nziex yie bun meih benx baaic waaic nyei dorngx, maiv maaih mienh yiem nyei deic-bung.” ",
    "24": "Yie mbuo muangx haiz ninh mbuo nyei fienx hnangv, yie mbuo nyei buoz mau nzengc mi'aqv. Yie mbuo hnyouv za'gengh! mun haic, hnangv m'sieqv dorn mun gu'nguaaz kouv nor. ",
    "25": "Maiv dungx cuotv mingh wuov ndeic fai gan jauv yangh, weic zuqc win-wangv maaih nzuqc ndaauv, yaac maaih gamh nziex haic nyei sic weih gormx. ",
    "29": "Louh cui duqv seix haic, jungz zuqc douz buov qui. Sinx jienv mingh yaac maiv lamh longc weic zuqc maiv duqv zorqv orqv mienh cuotv. ",
    "11": "Weic naaiv yie qiex jiez hnangv Ziouv nor, zungv haiz nyienz maiv jienv. “Oix zuqc dox njiec yiem jaai-horngc nyei fu'jueiv caux gapv zunv nyei mienh lunx mienh. Liemh auv liemh nqox yaac oix zuqc dorh mingh, caux jienv hnyangx-jeiv hlang caux mienh gox mienh.” ",
    "16": "  Ziouv  hnangv naaiv nor gorngv, “Meih mbuo oix zuqc souv jienv jauv longx-longx nyei samx mangc. Naaic taux wuov deix loz-hnoi nyei jauv. Naaic gaax wuov diuh longx nyei jauv yiem haaix yaac gan wuov diuh jauv yangh. Meih mbuo nyei hnyouv ziouc lorz duqv baengh orn. Mv baac ninh mbuo gorngv, ‘Yie mbuo maiv yangh wuov diuh jauv.’ "
  },
  "8": {
    "21": "“Laaix yie nyei baeqc fingx zuqc mun, yie nyei hnyouv yaac zuqc mun haic. Yie nzauh nyiemv, gamh nziex nyei jauv nyau jienv yie. ",
    "15": "Mbuo lorz baengh orn yaac maiv duqv haaix nyungc longx. Mbuo lorz zorc longx nyei ziangh hoc mv baac kungx zuqc haeqv gamh nziex hnangv. ",
    "12": "Ninh mbuo zoux gamh nziev haic nyei sic, ninh mbuo hiuv duqv nyaiv nyei fai? Ninh mbuo zungv maiv nyaiv yietc deix, ninh mbuo maiv hiuv duqv baaic hmien. Weic naaiv ninh mbuo oix zuqc king njiec daic yiem king njiec ndaangc wuov deix mienh mbu'ndongx. Yie dingc ninh mbuo nyei zuiz nyei ziangh hoc, ninh mbuo ziouc zuqc mbienv njiec nzengc mi'aqv.” Naaiv se Ziouv  gorngv nyei waac. ",
    "17": "“Mangc maah! Yie oix bun naang-doqc daaih yiem meih mbuo mbu'ndongx, benx maiv haih zoux faatv nqaeqv nyei naang. Naang ziouc nyorqv meih mbuo.” Naaiv se Ziouv  gorngv nyei waac. ",
    "20": "“Siou nyei ziangh hoc jiex mi'aqv, nqaai gorng yaac jiex liuz, yie mbuo corc maiv duqv njoux.” ",
    "4": "“Meih oix zuqc mbuox ninh mbuo, ‘Ziouv hnangv naaiv gorngv, “+‘Mienh ndorpc njiec, maiv aengx jiez sin fai? Se gorngv maaih dauh mienh mingh dorngc jauv, ninh maiv daaux nqaang nzuonx fai? ",
    "19": "Muangx maah! Yie nyei baeqc fingx heuc nyei qiex yiem deic-bung go jiex, jangv jiex nyei dorngx gorngv, ‘Ziouv  maiv yiem Si^on fai? Si^on Zingh nyei Hungh maiv yiem naaic fai?’ “Ninh mbuo weic haaix diuc longc ninh mbuo nyei miuc-fangx caux ganh fingx nyei zienh cuoqv yie qiex jiez?” ",
    "18": "“Yie nzauh faanh jiex ndaangc haih zorc duqv longx, yie nyei hnyouv gu'nyuoz zungv huon mi'aqv. ",
    "22": "Yiem Gi^le^aatc maiv maaih ndie-ndaang an fai? Yiem naaic maiv maaih ndie-sai fai? Yie nyei baeqc fingx maiv wangc siangx nyei dorngx weic haaix diuc maiv duqv zorc longx? ",
    "13": "“+‘Ziouv gorngv, “Yie oix siou ninh mbuo nyei ziangh hoc a'ngunc hmei maiv maaih biouv, ngongh nyorx ndiangx yaac maiv maaih biouv, liemh normh yaac nqaai nzengc. Yie jiu bun ninh mbuo nyei ga'naaiv yaac jiex mi'aqv.”+’+” Tin-Hungh nyei baeqc fingx naaic, ",
    "9": "Cong-mengh mienh zungv zuqc nyaiv. Ninh mbuo oix zuqc gamh nziex yaac zuqc zorqv mingh. Ninh mbuo nqemh Ziouv  nyei waac, yiem ninh mbuo gu'nyuoz maaih haaix nyungc cong-mengh? ",
    "5": "Wuov nyungc naaiv deix baeqc fingx, se Ye^lu^saa^lem Mienh, weic haaix diuc zanc-zanc tuix nqaang? Ninh mbuo nanv wuonv nduov mienh nyei sic, ninh mbuo ngaengc jienv maiv kangv nzuonx. ",
    "14": "“Mbuo weic haaix diuc zueiz jienv naaiv, maiv dongz? Gapv zunv daaih maah! Mbuo bieqc weih wuonv nyei zingh yiem wuov zuqc mietc, weic zuqc Ziouv, mbuo nyei Tin-Hungh, zungv dingc bun mbuo zuqc daic, aengx bun wuom-doqc mbuo hopv, laaix mbuo baamz zuiz dorngc Ziouv. ",
    "3": "Naaiv deix zengc njiec orqv haic nyei fingx yiem yie zunc ninh mbuo mingh nyei norm-norm dorngx, kungx hnamv oix daic gauh camv oix maaih maengc ziangh.’ Naaiv se Nernh Jiex nyei Ziouv  gorngv nyei waac. ",
    "7": "Liemh ndaamv-lungh nyei norqc nyieh hiuv duqv ninh nyei ziangh hoc, norqc nqo, norqc mba'hinx caux norqc baeqc horqc yaac ei jienv ninh mbuo nyei ziangh hoc daaih. Mv baac yie nyei baeqc fingx maiv hiuv duqv Ziouv  nyei leiz. ",
    "10": "Weic naaiv yie oix zorqv ninh mbuo nyei auv bun ganh laanh mienh longc, yaac zorqv ninh mbuo nyei lingh deic bun siang-ziouv, weic zuqc yiem zoux faix jiex taux zoux hlo jiex, ninh mbuo yietc zungv mauv maiv baengh fim nyei leic zinh, se yiem douc waac mienh taux sai mienh zoux jaav, nduov mienh. ",
    "2": "bun faatv nzaanx yiem mba'hnoi, hlaax caux lungh zaangc nyei zuangx hleix ga'ndiev. Naaiv se zinh ndaangc ninh mbuo hnamv nyei, fu-sux nyei, gan jienv nyei, ninh mbuo lorz nyei, buoqc zaangc nyei. Naaiv deix mbungv yaac maiv maaih haaix dauh nzauz zunv fai biopv ziouc hnangv nqaiv yiem ndau-beih nor.  ",
    "1": "“Ziouv gorngv, ‘Taux wuov zanc mienh oix zorqv Yu^ndaa hungh nyei mbungv caux Yu^ndaa nyei jien nyei mbungv, caux sai mienh nyei mbungv, douc waac mienh nyei mbungv caux yiem Ye^lu^saa^lem wuov deix mienh nyei mbungv, yiem ninh mbuo nyei zouv cuotv daaih,  ",
    "6": "Yie longc hnyouv muangx mv baac ninh mbuo gorngv maiv horpc. Maiv maaih haaix dauh goiv hnyouv guangc ninh zoux orqv nyei jauv gorngv, “Yie zoux haaix nyungc laeh?” Dauh dauh huin mingh ninh ganh nyei jauv, hnangv maaz biu bieqc mborqv jaax ciangv nor. ",
    "8": "“+‘Meih mbuo hnangv haaix nor haih gorngv, “Yie mbuo maaih cong-mengh weic zuqc yie mbuo maaih Ziouv  nyei leiz-latc”? Mv baac mangc maah! Sou-biuv nyei batv fiev jaav bun leiz-latc benx gorngv-baeqc nyei waac. ",
    "11": "Ninh mbuo zorc yie nyei baeqc fingx mun nyei dorngx hnangv maiv zeiz mun camv nor. Ninh mbuo gorngv, “Baengh orn aqv, baengh orn aqv,” maiv gunv maiv maaih baengh orn. ",
    "16": "Muangx haiz yiem Ndaan, win-wangv nyei maaz forz-forz nyei qiex. Ninh mbuo nyei maaz-gouv haev haev nyei heuc, ziangh norm deic-bung dongz. Ninh mbuo daaih naqv nzengc deic-bung caux yiem deic-bung nyei yietc zungv ga'naaiv, yaac naqv zingh caux yiem zingh nyei mienh.” "
  },
  "46": {
    "21": "Yiem ninh mbu'ndongx cingv zoux baeng wuov deix hnangv ngongh dorn-junc. Ninh mbuo lomh nzoih daaux sin biaux, maiv yiem wuov mborqv jaax, weic zuqc ninh mbuo zuqc kouv nyei hnoi taux aqv. Taux ziangh hoc dingc ninh mbuo nyei zuiz. ",
    "15": "Meih mbuo nyei ngongh gouv zienh, Aabitc, weic haaix diuc biaux? Meih mbuo nyei ngongh gouv weic haaix diuc souv maiv jienv? Se weic zuqc Ziouv fongv ninh king njiec. ",
    "12": "Maanc guoqv mienh duqv haiz mienh zuqc nyaiv nyei fienx, meih nyiemv nyei qiex buangv nzengc lungh ndiev, weic zuqc mborqv jaax henv nyei baeng fih hnangv nyei laanh nziangc zuqc laanh, i laanh zungv lomh nzoih king njiec.” ",
    "17": "Oix zuqc cuotv mbuox heuc I^yipv nyei Faalo Hungh, ‘Ga'naaiv-mbui, bun ziangh hoc piatv’ wuov dauh.” ",
    "20": "I^yipv hnangv dauh nzueic haic nyei ngongh nyeiz mv baac maaih baqv bung daaih nyei dungz-nung daaih ngaatc. ",
    "4": "Oix zuqc buic maaz. Geh maaz baeng aah! Faaux mingh geh jienv aqv. Ndongx jienv hlieqv-muoc yiem mborqv jaax nyei dorngx, nzioux meih mbuo nyei cang, zuqv jienv meih mbuo nyei hlieqv-lui. ",
    "28": "  Ziouv gorngv, “Yie nyei bou, Yaakopv aac, maiv dungx gamh nziex, weic zuqc yie caux meih yiem. Yie oix bun dongh meih zuqc zunc mingh nyei wuov deix guoqv zutc nzengc, mv baac yie maiv mietc nzengc meih. Yie oix ziux meih mbuo horpc zuqc duqv nyei mborqv njaaux meih, yie maiv zeiz maiv dingc meih nyei zuiz.” ",
    "19": "Yiem I^yipv nyei mienh aah! Oix zuqc liuc leiz ziangx meih mbuo zuqc guaatv mingh nyei ziangh hoc longc nyei ga'naaiv, weic zuqc Memfitv oix zuqc benx ndau-huaang, benx baaic waaic nyei dorngx, maiv maaih mienh yiem. ",
    "18": "Hungh Diex, dongh maaih mbuox heuc Nernh Jiex nyei Ziouv  wuov dauh, hnangv naaiv gorngv, “Yie ziangv jienv yie ganh nyei maengc gorngv, maaih dauh oix daaih hnangv Taa^mbo yiem zuangx mbong mbu'ndongx, yaac hnangv yiem wuov koiv-hlen nyei Kaanmen Mbong. ",
    "22": "Ninh cuotv mbui nyei qiex hnangv naang luic jienv biaux, weic zuqc ninh nyei win-wangv ndutc ndutc nyei daaih, ninh mbuo dorh jienv bouv daaih mborqv, hnangv goix ndiangx nyei mienh longc bouv goix ndiangx nor.” ",
    "23": "  Ziouv  gorngv, “Maiv gunv I^yipv nyei ndiangx-lomc mingh maiv tong win-wangv zungv oix goix. Weic zuqc ninh mbuo gauh camv jiex jopv-nyeic, zungv saauv maiv hingh. ",
    "13": "Naaiv se Ziouv gorngv mbuox douc waac mienh, Ye^le^mi, nyei waac, gorngv taux Mbaa^mbi^lon hungh, Ne^mbu^katv^netv^saa, oix daaih mborqv I^yipv Deic-Bung. ",
    "9": "Maaz aah! Hungx jienv mingh aqv. Mborqv jaax nyei cie aah! Beqv jienv mingh. Paaiv mborqv jaax henv nyei baeng cuotv mingh, se nanv jienv torngv-baaih nyei E^ti^o^bie Mienh caux Putv Mienh, caux haih buonv juang-zinx nyei Li^ndie Mienh. ",
    "26": "Yie oix zorqv ninh mbuo jiu bun yiem lorz ninh mbuo nyei maengc wuov deix nyei buoz-ndiev, se jiu bun Mbaa^mbi^lon nyei hungh, Ne^mbu^katv^netv^saa, caux ninh nyei baeng-bieiv nyei buoz-ndiev. Nqa'haav I^yipv aengx maaih mienh yiem hnangv zinh ndaangc wuov nor.” Ziouv  hnangv naaiv gorngv. ",
    "5": "Yie weic haaix diuc buatc ninh mbuo gamh nziex aengx daaux sin nzuonx. Ninh mbuo nyei mborqv jaax baeng zuqc suei yaac siepv-siepv nyei biaux, zungv maiv huin hmien nzuonx. Maaih haeqv gamh nziex nyei sic weih gormx.”   Ziouv  hnangv naaiv gorngv. ",
    "27": "“Mv baac yie nyei bou, Yaakopv aac, maiv dungx gamh nziex. I^saa^laa^en aac, maiv dungx daamv faix, weic zuqc yie oix yiem go nyei dorngx njoux meih, yaac njoux meih nyei zeiv-fun yiem ninh mbuo zuqc guaatv mingh nyei dorngx cuotv daaih. Yaakopv ziouc nzuonx daaih baengh orn, sekv nzieqc nyei yiem, yaac maiv maaih haaix dauh bun ninh gamh nziex.” ",
    "14": "“Oix zuqc yiem I^yipv zunh gorngv, yiem Mikv^ndon zunh, aengx yiem Memfitv caux Taa^baan^hetc zunh gorngv, ‘Oix zuqc souv nzoih, liuc leiz ziangx weic zuqc nzuqc ndaauv oix yiem weih gormx mietc nzengc. ",
    "3": "“Meih mbuo oix zuqc liuc leiz meih mbuo nyei domh torngv-baaih, fiuv-torngv-baaih, cuotv jauv mingh mborqv jaax. ",
    "7": "“Naaiv haaix dauh hnangv Nai^aa Ndaaih faaux, hnangv ndaaih nyei wuom guaatv jienv daaih? ",
    "10": "Wuov hnoi se Ziouv, Nernh Jiex nyei Ziouv,  nyei hnoi, se ninh jaauv win nyei hnoi, oix jaauv win bun ninh nyei win-wangv. Nzuqc ndaauv ziouc nyanc beuv, yaac hopv win-wangv nyei nziaamv zungx, weic zuqc Ziouv, Nernh Jiex nyei Tin-Hungh,  yiem baqv bung deic-bung, Yu^fe^ditc Ndaaih hlen fongc horc ziec. ",
    "2": "Gorngv taux I^yipv, Naaiv deix waac gorngv taux I^yipv hungh, Faalo Neko nyei jun-baeng, yiem Yu^fe^ditc Ndaaih hlen, Kaan^ke^mitv wuov. Mbaa^mbi^lon hungh, Ne^mbu^katv^netv^saa yaac mborqv hingh doix Yo^si^yaa nyei dorn, Ye^ho^yaa^kim, zoux Yu^ndaa nyei hungh da'feix hnyangx wuov hnyangx. Ninh gorngv, ",
    "1": "Douc waac mienh, Ye^le^mi, duqv zipv Ziouv nyei naaiv deix waac gorngv taux maanc guoqv. ",
    "6": "“Siepv nyei mienh biaux maiv hingh, mborqv jaax henv nyei baeng yaac biaux maiv ndutv. Yiem baqv bung, Yu^fe^ditc Ndaaih ga'hlen, ninh mbuo ndiqv zuqc ndorpc. ",
    "8": "I^yipv faaux daaih hnangv Nai^aa Ndaaih, hnangv ndaaih nyei wuom guaatv jienv daaih. Ninh gorngv, ‘Yie oix faaux daaih yiemx gormx lungh ndiev. Yie oix mietc nzengc zingh caux yiem zingh nyei baeqc fingx.’ ",
    "24": "I^yipv Mienh oix zuqc nyaiv, oix zuqc jiu bun yiem baqv bung mienh nyei buoz-ndiev.” ",
    "25": "Nernh Jiex nyei Ziouv, I^saa^laa^en nyei Tin-Hungh, hnangv naaiv gorngv, “Yie oix dingc Te^mbetc nyei Aamon zienh caux Faalo nyei zuiz, yaac dingc I^yipv caux I^yipv nyei zienh caux ninh nyei hungh diex nyei zuiz, yaac dingc Faalo caux kaux ninh wuov deix mienh nyei zuiz.  ",
    "11": "“I^yipv Mienh aah! Mingh Gi^le^aatc lorz ndie-ndaang. Meih longc camv-nyungc ndie yaac maiv lamh longc. Weic meih nor, maiv haih zorc maiv longx. ",
    "16": "Meih nyei mienh camv haic ndiqv zuqc ndorpc, laanh ziouc gorngv mbuox laanh, ‘Jiez daaih maah! Mbuo nzuonx mbuo ganh nyei baeqc fingx, taux mbuo cuotv seix nyei deic-bung, laaix zeix mbuo wuov deix nyei nzuqc ndaauv.’ "
  },
  "7": {
    "21": "“Nernh Jiex nyei Ziouv, I^saa^laa^en nyei Tin-Hungh hnangv naaiv gorngv, ‘Zorqv meih mbuo fongc horc buov ziec nyei ga'naaiv jaa jienv meih mbuo weic ganh nyungc jauv fongc horc ziec nyei ga'naaiv yaac nyanc wuov deix orv.  ",
    "15": "Yie oix zorqv meih mbuo yiem yie nyei nza'hmien zunc cuotv, hnangv yie zunc cuotv meih mbuo nyei zuangx gorx-youz, se E^faa^im nyei yietc zungv zeiv-fun.’ ",
    "12": "“+‘Meih mbuo mingh yie nyei dorngx, se Silo wuov, dongh daauh dangh yie weic yie nyei Mengh liepc nyei dorngx. Mangc gaax laaix yie nyei baeqc fingx, I^saa^laa^en Mienh, zoux nyei orqv sic yie hnangv haaix nor zoux bun wuov norm dorngx.’   ",
    "17": "Meih maiv buatc ninh mbuo yiem Yu^ndaa nyei zingh caux Ye^lu^saa^lem nyei jaai-horngc zoux nyei sic fai?  ",
    "30": "“Ziouv gorngv, ‘Ziux yie nyei m'zing mangc, Yu^ndaa Mienh zoux orqv sic. Ninh mbuo zorqv ninh mbuo zoux gamh nziev nyei ga'naaiv an dongh gan yie nyei Mbuox heuc wuov norm biauv, bun biauv maaih uix.  ",
    "20": "“Weic naaiv Ziouv Tin-Hungh  hnangv naaiv gorngv, ‘Mangc maah! Yie ziouc nouz haic, ga'qiex baetv cuotv njiec naaiv norm dorngx nyei mienh, liemh mienh liemh saeng-kuv caux lomc-huaang nyei ndiangx caux ndau cuotv nyei gaeng-zuangx. Douz oix buov qui yaac mborqv maiv daic.’ ",
    "4": "Maiv dungx kaux naaiv deix nduov nyei waac, “Naaiv se zaangc Ziouv nyei biauv, zaangc Ziouv nyei biauv, zaangc Ziouv  nyei biauv.”  ",
    "28": "Meih ziouc oix zuqc gorngv mbuox ninh mbuo, ‘Naaiv guoqv mienh maiv muangx Ziouv, ninh mbuo nyei Tin-Hungh nyei waac, yaac maiv ei jienv njaaux nyei jauv. Zien leiz zuqc mietc mi'aqv. Yiem meih mbuo nyei nzuih zien leiz zutc mi'aqv.  ",
    "33": "Naaiv deix baeqc fingx nyei sei ziouc benx ndaamv-lungh nyei norqc caux lomc-huaang nyei hieh zoih nyei nyanc hopv. Yaac maiv maaih mienh haeqv biaux.  ",
    "19": "Ziouv gorngv, ‘Ninh mbuo cuoqv qiex jiez se yie fai? Se cuoqv ninh mbuo ganh bun ninh mbuo ganh lunc maiv zeiz?’ ",
    "34": "Taux wuov zanc yie oix bun Yu^ndaa nyei zingh caux Ye^lu^saa^lem nyei jaai-horngc njien-youh nauc nyitc nyei qiex caux siang-laangh siang-mbuangz nyei qiex sekv, weic zuqc deic-bung oix zuqc benx baaic huaang nyei dorngx. ",
    "18": "Fu'jueiv nzauz zaangh, die buov douz, m'sieqv dorn caix mbuonv zoux njuov fongc horc bun Lungh nyei Hungh Maac. Ninh mbuo yaac dox cuotv ciev ziec nyei ga'naaiv fongc horc bun nyiec nyei zienh weic cuoqv yie qiex jiez.    ",
    "22": "Weic zuqc yie dorh meih mbuo nyei ong-taaix cuotv I^yipv Deic-Bung wuov hnoi, yie maiv duqv caux ninh mbuo gorngv fai hatc ninh mbuo taux buov ziec fai weic ganh nyungc ziec nyei ga'naaiv.  ",
    "23": "Mv baac yie hnangv naaiv hatc ninh mbuo, ‘Oix zuqc muangx yie nyei waac, yie ziouc zoux meih mbuo nyei Tin-Hungh, meih mbuo duqv zoux yie nyei baeqc fingx yaac gan yie hatc meih mbuo nyei yietc zungv jauv weic bun meih mbuo duqv longx.’  ",
    "13": "Ziouv gorngv, ‘Ih zanc laaix meih mbuo zoux naaiv deix yietc zungv sic, yie zanc-zanc caux meih mbuo gorngv, meih mbuo yaac maiv muangx. Yie heuc meih mbuo, meih mbuo yaac maiv dau.  ",
    "9": "“+‘Meih mbuo zoux zaqc, daix mienh, hienx auv hienx nqox, laengz waac jaav nyei, buov hung bun Mbaa^an zienh yaac gan jienv meih mbuo maiv hiuv nyei zienh,  ",
    "26": "Mv baac ninh mbuo maiv muangx yie, maiv baeng m'normh muangx. Ninh mbuo ngaengc jienv hnyouv. Ninh mbuo zungv zoux gauh waaic ninh mbuo nyei ong-taaix.’ ",
    "5": "Se gorngv meih mbuo za'gengh zorc meih mbuo nyei jauv-louc caux zoux nyei sic, se gorngv meih mbuo laanh caux laanh za'gengh zoux baengh fim nyei,  ",
    "27": "“Meih oix zuqc gorngv naaiv deix yietc zungv waac mbuox ninh mbuo, mv baac ninh mbuo maiv muangx. Meih qaqv heuc ninh mbuo mv baac ninh mbuo maiv dau meih.  ",
    "14": "Weic naaiv yie oix zoux bun dongh gan yie nyei Mbuox heuc wuov norm biauv, se meih mbuo kaux nyei dorngx, dongh yie bun meih mbuo caux meih mbuo nyei ong-taaix hnangv yiem Silo zoux nor.  ",
    "3": "Nernh Jiex nyei Ziouv,  se I^saa^laa^en nyei Tin-Hungh, hnangv naaiv gorngv, ‘Oix zuqc zorc meih mbuo nyei jauv-louc caux zoux nyei sic, yie ziouc bun meih mbuo yiem jienv naaiv norm dorngx.  ",
    "7": "yie ziouc bun meih mbuo duqv yiem naaiv norm dorngx, se yiem loz-hnoi yie ceix bun meih mbuo nyei ong-taaix yietc liuz yiem nyei dorngx.  ",
    "10": "nqa'haav daaih dongh gan yie nyei Mbuox heuc naaiv norm biauv, souv jienv yie nyei nza'hmien gorngv, “Yie mbuo duqv njoux cuotv mi'aqv.” Mv baac meih mbuo corc zoux jienv naaiv deix yietc zungv gamh nziev nyei sic.  ",
    "2": "“Meih oix zuqc souv jienv zaangc Ziouv nyei biauv nyei gaengh ndaangc zunh gorngv naaiv deix waac, ‘Da'faanh meih mbuo bieqc naaiv deix gaengh zaangc Ziouv nyei Yu^ndaa Mienh aah! Oix zuqc muangx Ziouv  nyei waac.’  ",
    "1": "Naaiv se Ye^le^mi duqv zipv Ziouv  nyei waac gorngv,  ",
    "31": "Ninh mbuo ceix Tofetv hlang nyei dorngx yiem Mben Hinnom Horngz, weic longc douz buov ninh mbuo nyei naamh nyouz. Yie yaac maiv hatc ninh mbuo zoux. Yie nyei hnyouv zungv maiv hnamv taux hnangv naaic zoux.’   ",
    "6": "se gorngv meih mbuo maiv zeix ganh fingx mienh fai guh hanh fu'jueiv fai auv-guaav, yiem naaiv norm dorngx maiv daix maiv zoux dorngc nyei mienh yaac maiv gan nyiec nyei zienh hoic zuqc ganh,  ",
    "8": "Mangc maah! Meih mbuo kaux nduov mienh nyei waac yaac maiv lamh longc. ",
    "24": "Mv baac ninh mbuo maiv ei jienv zoux yaac maiv baeng m'normh muangx. Ninh mbuo ei jienv ninh mbuo ganh nyei za'eix caux ninh mbuo hnyouv ngaengc hnyouv orqv nyei zoux yaac hluotv nqaang, maiv mingh wuov ndaangc.  ",
    "25": "Yiem meih mbuo nyei ong-taaix cuotv I^yipv wuov hnoi taux ih hnoi, yie maiv dingh liouh nyei paaiv yie nyei bou, zuangx douc waac mienh, mingh ninh mbuo wuov yietc hnoi jiex yietc hnoi.  ",
    "29": "Oix zuqc japv meih mbuo nyei mba'biei zoi guangc mingh. Yiem hlang, njang nyei dorngx oix zuqc nzauh nyiemv, weic zuqc Ziouv nqemh yaac guangc ninh nouz nyei naaiv doic mienh.’ ",
    "11": "Dongh gan yie nyei Mbuox heuc naaiv norm biauv, ziux meih mbuo nyei m'zing mangc, maiv zeiz benx janx-zaqc bingx nyei kuotv fai?  Ziouv gorngv, “Yie ganh zungv buatc mi'aqv.”  ",
    "32": "Ziouv gorngv, ‘Weic naaiv mangc maah! Hnoi-nyieqc oix taux, naaiv norm dorngx maiv heuc Tofetv fai Mben Hinnom Horngz, mv baac benx Daix Daic nyei Horngz, weic zuqc ninh mbuo oix yiem Tofetv biopv sei laaix ganh norm dorngx maiv maaih dorngx kungx.  ",
    "16": "“Meih aeqv, maiv dungx weic naaiv deix baeqc fingx daux gaux. Maiv dungx weic ninh mbuo heuc jienv daux gaux yaac maiv dungx weic ninh mbuo tov yie, weic zuqc yie maiv muangx meih.  "
  },
  "32": {
    "21": "Meih longc jangx-hoc caux mbuoqc horngh nyei sic yaac sung cuotv meih henv haic nyei buoz aengx longc gamh nziex nyei domh sic dorh meih nyei baeqc fingx, I^saa^laa^en Mienh, cuotv I^yipv Deic-Bung.  ",
    "15": "Weic zuqc Nernh Jiex nyei Ziouv,  I^saa^laa^en nyei Tin-Hungh, hnangv naaiv gorngv, ‘Yiem naaiv norm deic-bung aengx oix maaih mienh maaiz biauv, lingh deic caux a'ngunc huingx.’ ",
    "23": "Ninh mbuo duqv bieqc naaiv norm deic-bung nzipc benx ninh mbuo nyei buonc. Mv baac ninh mbuo maiv muangx meih nyei waac yaac maiv yangh meih nyei leiz-latc. Meih hatc ninh mbuo zoux nyei yietc zungv ninh mbuo yietc nyungc yaac maiv zoux. Weic naaiv meih bun ninh mbuo zuqc naaiv deix yietc zungv ciouv nyei zeqc naanc. ",
    "20": "Meih yiem I^yipv Deic-Bung zoux jangx-hoc caux mbuoqc horngh nyei sic taux ih jaax hnoi yaac yiem I^saa^laa^en Mienh caux zuangx baamh mienh mbu'ndongx zoux, bun meih ganh duqv mengh dauh hnangv ih hnoi nor.  ",
    "18": "Meih bun cing meih ziepc zuoqv nyei hnamv cin-cin waanc-waanc mienh. Mv baac die baamz zuiz meih winh bun ninh nyei dorn-jueiv fun-faqv. Hlo haic, henv haic nyei Tin-Hungh, maaih mbuox heuc Nernh Jiex nyei Ziouv  aac,  ",
    "33": "Ninh mbuo huin diqc daanz bun yie, maiv zeiz huin hmien. Maiv gunv yie maiv dingh liouh nyei njaaux ninh mbuo, ninh mbuo maiv muangx weic zipv yie njaaux nyei waac.  ",
    "43": "Meih mbuo gorngv, “Naaiv norm deic-bung benx baaic huaang nyei dorngx. Maiv maaih mienh yaac maiv maaih saeng-kuv, se zuqc jiu bun yiem Ken^ndie Mienh nyei buoz-ndiev.” Mv baac aengx maaih mienh duqv yiem naaiv maaiz ndau.  ",
    "22": "Meih zorqv naaiv norm deic-bung jiu bun ninh mbuo, dongh meih houv jienv laengz bun ninh mbuo nyei ong-taaix. Benx norm ndau-touv longx nyei deic-bung.   ",
    "42": "“Weic zuqc Ziouv hnangv naaiv gorngv, ‘Yie hnangv haaix nor bun naaiv deix baeqc fingx zuqc naaiv deix yietc zungv ciouv nyei domh zeqc naanc, yie oix hnangv wuov nor ziux yie laengz nyei waac zorqv yietc zungv longx nyei jauv bun ninh mbuo.  ",
    "31": "“Naaiv norm zingh yiem ceix jiez daaih wuov hnoi taux ih hnoi cuoqv yie qiex jiez, nouz haic. Yie ziouc zorqv nqoi naaiv norm zingh, maiv bun yiem yie nyei nza'hmien,  ",
    "4": "Yu^ndaa nyei hungh, Se^nde^ki^yaa, biaux maiv ndutv Ken^ndie Mienh nyei buoz-ndiev, mv baac ndongc haaix zungv zuqc jiu bun yiem Mbaa^mbi^lon hungh nyei buoz-ndiev yaac duqv caux ninh hmien doix hmien gorngv waac, m'zing doix m'zing mangc.  ",
    "29": "Mborqv naaiv norm zingh nyei Ken^ndie Mienh oix daaih bungx douz buov naaiv norm zingh, liemh biauv yaac buov qui nzengc. Mienh yiem naaiv deix biauv-ngorh buov hung bun Mbaa^an zienh yaac ciev ziec bun nyiec nyei zienh, cuoqv yie qiex jiez. ",
    "9": "Yie ziouc tengx youz-diex nyei dorn, Haa^nam^en, maaiz yiem Aa^naa^totv wuov nzong ndau. Yie nziang ziepc cietv norm zinh jiu bun ninh.  ",
    "37": "‘Yie oix yiem dongh yie qiex jiez, nouz haic, ga'qiex baetv cuotv daaih zunc ninh mbuo cuotv mingh yiem nyei norm-norm guoqv, siou ninh mbuo zunv. Yie oix dorh ninh mbuo nzuonx taux naaiv norm dorngx yaac oix bun ninh mbuo baengh orn nyei yiem.  ",
    "5": "Ninh oix dorh Se^nde^ki^yaa mingh taux Mbaa^mbi^lon. Se^nde^ki^yaa yaac oix zuqc yiem naaic taux yie mingh lorz ninh. Maiv gunv meih mborqv Ken^ndie Mienh, meih yaac mborqv maiv hingh.’ Naaiv se Ziouv gorngv nyei waac.” ",
    "3": "Weic zuqc Yu^ndaa hungh, Se^nde^ki^yaa, zorqv ninh wuonx jienv yaac gorngv, “Meih weic haaix diuc douc waac gorngv, ‘Ziouv hnangv naaiv gorngv, “Yie oix zorqv naaiv norm zingh jiu bun yiem Mbaa^mbi^lon hungh nyei buoz-ndiev. Ninh ziouc caangv naaiv norm zingh aqv.  ",
    "39": "Yie oix bun ninh mbuo maaih nduqc diuh hnyouv, maaih nduqc diuh jauv weic bun ninh mbuo yietc liuz taaih yie, yaac weic bun ninh mbuo ganh caux ninh mbuo nqa'haav hingv nyei zeiv-fun duqv longx.  ",
    "6": "Ye^le^mi gorngv, “Yie duqv zipv Ziouv nyei waac gorngv,  ",
    "8": "“Yie nyei youz-diex nyei dorn, Haa^nam^en, ziouc daaih taux siouv gaeng nyei baeng nyei laatc gu'nyuoz lorz yie gorngv, ‘Tov meih maaiz yiem Mben^yaa^min Deic, Aa^naa^totv, yie wuov nzong ndau, weic zuqc meih maaih leiz zuoqc nzuonx benx meih nyei buonc. Maaiz benx meih ganh nyei maah!’ “Yie ziouc hiuv duqv naaiv se Ziouv nyei waac.  ",
    "7": "“Meih nyei youz-diex, Sanlum nyei dorn, Haa^nam^en, oix daaih lorz meih gorngv, ‘Tov meih maaiz yiem An^naa^totv yie wuov nzong ndau, weic zuqc meih maaiz benx meih nyei se horpc zuoqc nzuonx nyei leiz.’ ",
    "32": "laaix I^saa^laa^en Mienh caux Yu^ndaa Mienh zoux nyei yietc zungv orqv sic cuoqv yie qiex jiez, se ninh mbuo nyei hungh, ninh mbuo nyei jien, ninh mbuo nyei sai mienh caux douc waac mienh, Yu^ndaa Mienh caux yiem Ye^lu^saa^lem nyei baeqc fingx.  ",
    "25": "Mv baac Ziouv Tin-Hungh aac, meih corc mbuox yie, oix zuqc longc nyaanh maaiz wuov nzong ndau yaac lorz mienh zoux zorng-zengx, maiv gunv naaiv norm zingh zuqc jiu bun yiem Ken^ndie Mienh nyei buoz-ndiev.’+” ",
    "17": "“Ziouv Tin-Hungh aah! Se dongh meih sung meih nyei buoz cuotv, longc meih nyei domh qaqv zeix lungh zeix ndau. Weic meih maiv maaih haaix nyungc aqc jiex ndaangc.  ",
    "12": "Nqa'haav yie dorng jienv yie nyei youz-diex nyei dorn, Haa^nam^en, caux faaux mbuox yiem maaiz ndau nyei ndau-sou wuov deix zorng-zengx mienh, aengx caux zueiz jienv siouv gaeng nyei baeng nyei laatc gu'nyuoz nyei yietc zungv Yiutai Mienh, zorqv maaiz ndau nyei sou jiu bun Maa^se^yaa nyei fun, Ne^li^yaa nyei dorn, Mbaalukv. ",
    "34": "Ninh mbuo zorqv gamh nziev nyei ga'naaiv liepc yiem dongh gan yie nyei Mbuox heuc wuov norm biauv, bun maaih uix.   ",
    "30": "“I^saa^laa^en Mienh caux Yu^ndaa Mienh yiem lunx nyei ziangh hoc m'daaih yiem yie nyei nza'hmien kungx zoux orqv sic hnangv. I^saa^laa^en Mienh kungx longc ninh mbuo nyei buoz zoux nyei gong cuoqv yie qiex jiez hnangv.” Naaiv se Ziouv  gorngv nyei waac.  ",
    "11": "Yie zorqv naetv jienv nyei ndau-sou, dongh fiev jienv maaiz wuov nzong ndau nyei yietc nyeic, aengx zorqv maiv naetv wuov kuaaiv.  ",
    "28": "Weic naaiv Ziouv hnangv naaiv gorngv, ‘Yie zorqv naaiv norm zingh jiu bun yiem Ken^ndie Mienh nyei buoz-ndiev yaac jiu bun yiem Mbaa^mbi^lon nyei hungh, Ne^mbu^katv^netv^saa, nyei buoz-ndiev. Ninh yaac caangv duqv aqv.   ",
    "44": "Mienh oix longc nyaanh maaiz ndau, yaac faaux mbuox ndau-sou, naetv jienv, yaac maaih mienh zoux zorng-zengx, yiem Mben^yaa^min Deic, yiem Ye^lu^saa^lem weih gormx nyei dorngx, yiem Yu^ndaa nyei zingh, yiem mbong-aiv dorngx nyei zingh, yiem mbong-juoqv nyei zingh caux Negepc nyei zingh, weic zuqc yie oix bun ninh mbuo aengx duqv longx hnangv loz wuov nor.” Naaiv se Ziouv gorngv nyei waac. ",
    "19": "meih nyei za'eix hlo haic, meih zoux nyei sic henv. Meih nyei m'zing mangc jienv baamh mienh nyei diuh diuh jauv, yaac ziux gorqv-mienh nyei jauv caux zoux nyei sic meih winh bun ninh mbuo.  ",
    "35": "Ninh mbuo yiem Mben Hinnom Horngz weic Mbaa^an zienh ceix hlang nyei dorngx, zorqv ninh mbuo nyei naamh nyouz fongc horc bun Molekv zienh, maiv gunv yie maiv paaiv ninh mbuo zoux. Yie zungv maiv hnamv taux ninh mbuo oix zoux naaiv deix gamh nziev haic nyei sic bun Yu^ndaa baamz zuiz. ",
    "41": "Yie oix a'hneiv nyei zoux longx bun ninh mbuo yaac longc nzengc hnyouv, longc nzengc za'eix, ziepc zuoqv nyei liepc ninh mbuo jiez yiem naaiv norm deic-bung. ",
    "13": "Yie dorng jienv ninh mbuo hatc Mbaalukv. Yie gorngv,  ",
    "40": "Yie oix caux ninh mbuo liepc yietc liuz nyei ngaengc waac, se yie yietc liuz zoux longx bun ninh mbuo, maiv huin mingh ganh bung. Yie oix bun ninh mbuo nyei hnyouv taaih yie, weic bun ninh mbuo maiv leih nqoi yie.  ",
    "26": "Ye^le^mi duqv zipv Ziouv  nyei waac gorngv,  ",
    "14": "‘Nernh Jiex nyei Ziouv, I^saa^laa^en nyei Tin-Hungh, hnangv naaiv gorngv, “Zorqv naaiv deix i kuaaiv ndau-sou, liemh naetv jienv wuov kuaaiv caux maiv naetv wuov kuaaiv maaiz ndau nyei sou, dapv jienv nie-ongx weic haih liouh duqv lauh.”  ",
    "27": "“Yie se Ziouv, yietc zungv baamh mienh nyei Tin-Hungh. Maaih haaix nyungc weic yie aqc jiex ndaangc fai?  ",
    "38": "Ninh mbuo oix zoux yie nyei baeqc fingx, yie yaac oix zoux ninh mbuo nyei Tin-Hungh.   ",
    "36": "“Meih mbuo hnangv naaiv gorngv taux naaiv norm zingh, ‘Laaix zuqc nzuqc ndaauv, zuqc ngorc hnaangx, zuqc wuon-baengc, naaiv norm zingh oix zuqc jiu bun yiem Mbaa^mbi^lon hungh nyei buoz-ndiev. Mv baac Ziouv, I^saa^laa^en nyei Tin-Hungh, hnangv naaiv gorngv,  ",
    "10": "Yie ziouc faaux mbuox yiem wuov ndau-sou yaac naetv jienv heuc mienh zoux zorng-zengx aengx longc dangv nziang nyaanh.  ",
    "2": "Wuov zanc Mbaa^mbi^lon hungh nyei jun-baeng weih jienv Ye^lu^saa^lem. Douc waac mienh, Ye^le^mi, yaac zuqc wuonx jienv yiem siouv gaeng nyei baeng nyei laatc gu'nyuoz, se yiem Yu^ndaa hungh nyei dinc. ",
    "1": "Se^nde^ki^yaa zoux Yu^ndaa nyei hungh da'ziepc hnyangx wuov hnyangx, se Ne^mbu^katv^netv^saa zoux hungh ziepc betv wuov hnyangx, Ye^le^mi duqv zipv Ziouv nyei waac.   ",
    "24": "Mangc maah! Nie ndui jienv daaih weih gormx oix mborqv naaiv norm zingh. Yaac laaix nzuqc ndaauv caux ngorc hnaangx nyei jauv caux wuon-baengc, naaiv norm zingh zuqc jiu bun daaih mborqv zingh nyei Ken^ndie Mienh. Ziux meih gorngv nyei waac za'gengh cuotv daaih. Meih yaac buatc liuz aqv.  ",
    "16": "“Yie zorqv maaiz ndau nyei sou bun Ne^li^yaa nyei dorn, Mbaalukv, liuz, yie daux gaux tov Ziouv,  "
  },
  "25": {
    "21": "Maaih E^ndom Mienh, Mo^apc Mienh caux Ammon nyei zeiv-fun.  ",
    "15": "  Ziouv, I^saa^laa^en nyei Tin-Hungh, hnangv naaiv gorngv mbuox yie, “Zorqv yiem yie nyei buoz nyei zaanv, se dapv buangv nouz mienh nyei a'ngunc diuv nyei zaanv, bun yie paaiv meih mingh taux nyei maanc guoqv mienh hopv.  ",
    "37": "Baengh orn sekv nzieqc nyei ba'gi yungh laanh zuqc baaic waaic laaix Ziouv  qiex jiez! nouz haic. ",
    "12": "“Jiex liuz cietv ziepc hnyangx, yie oix dingc Mbaa^mbi^lon hungh caux wuov norm guoqv nyei mienh, se Ken^ndie Mienh nyei deic-bung nyei zuiz, laaix ninh mbuo nyei orqv sic bun deic-bung yietc liuz zuqc guangc huaang.” Naaiv se Ziouv  gorngv nyei waac.  ",
    "17": "Yie ziouc zipv yiem ninh nyei buoz daaih nyei zaanv, aengx aapv dongh Ziouv  paaiv yie mingh nyei maanc guoqv mienh hopv.  ",
    "30": "Ye^le^mi aah! Weic naaiv meih oix zuqc douc naaiv deix yietc zungv waac gorngv ninh mbuo. Oix zuqc mbuox ninh mbuo, “Ziouv  oix yiem hlang nyei dorngx heuc, yaac yiem ninh nyei cing-nzengc dorngx cuotv qiex, heuc mbui nyei gorngv ninh nyei ba'gi yungh guanh, hnangv mienh heuc jienv qiex hlo nyei nyueih a'ngunc biouv nor, gorngv yietc zungv lungh ndiev mienh. ",
    "20": "yaac maaih yiem ninh mbuo mbu'ndongx nyei ganh fingx mienh, caux Utc Deic nyei yietc zungv hungh diex, caux Fi^li^saa^die Deic nyei zuangx hungh diex, se yiem Atc^ke^lon, Gaasaa, E^ko^lon caux Atc^ndotc zengc njiec nyei mienh.  ",
    "4": "“Meih mbuo maiv muangx yaac maiv baeng m'normh muangx, maiv gunv Ziouv  maiv dingh liouh nyei paaiv ninh nyei bou, se zuangx douc waac mienh, daaih lorz meih mbuo,  ",
    "28": "Se gorngv ninh mbuo maiv kangv zipv yiem meih nyei buoz naaiv norm zaanv daaih hopv, meih oix zuqc mbuox ninh mbuo, ‘Nernh Jiex nyei Ziouv hnangv naaiv gorngv, ‘Meih mbuo zungv oix zuqc hopv,  ",
    "33": "Taux wuov hnoi yiem naaiv bung lungh gorn taux wuov bung lungh gorn maaih zuqc Ziouv daix nyei mienh. Maiv maaih haaix dauh nyiemv ninh mbuo, fai siou fai biopv ninh mbuo. Ninh mbuo ziouc yiem wuov ndau-beih hnangv nqaiv nor. ",
    "35": "Goux ba'gi yungh nyei mienh maiv maaih jauv biaux, ba'gi yungh guanh nyei ziouv yaac maiv maaih jauv biaux. ",
    "19": "Aengx maaih I^yipv nyei Faalo Hungh caux ninh nyei bou, ninh nyei jien, caux ninh nyei zuangx baeqc fingx,  ",
    "34": "Goux ba'gi yungh nyei mienh aah! Meih mbuo oix zuqc nyiemv yaac heuc cuotv. Ba'gi yungh guanh nyei ziouv oix zuqc njangx saaiv gu'nyuoz, weic zuqc meih mbuo zuqc daix, zuqc bun nzaanx nyei hnoi-nyieqc taux. Meih mbuo ziouc hnangv ba'gi yungh gouv nzueic nyei king njiec. ",
    "18": "Maaih Ye^lu^saa^lem caux Yu^ndaa nyei zingh, liemh wuov deix zingh nyei hungh caux jien, ziouc zoux bun naaiv deix zingh benx baaic huaang guangc huaang nyei dorngx, zuqc huotv yaac zuqc zioux hnangv ih jaax hnoi.  ",
    "22": "Maaih Tailaqv nyei zuangx hungh caux Sai^ndorn nyei zuangx hungh caux wuov ngaanc ziqc koiv-hlen nyei hungh.  ",
    "23": "Maaih Nde^ndaan, Temaa, Mbutc caux yietc zungv japv mba'biei baengh nyei huing gormx m'nqorngv nyei mienh.  ",
    "13": "“Yie oix bun wuov norm deic-bung zuqc ziux yie gorngv jiex oix bun zuqc nyei sic, se fiev jienv naaiv buonv sou nyei yietc zungv waac, dongh Ye^le^mi douc waac gorngv naaiv deix maanc guoqv.  ",
    "9": "yie ziouc heuc baqv bung nyei zuangx fingx caux yie nyei bou, Mbaa^mbi^lon hungh, Ne^mbu^katv^netv^saa, daaih mborqv naaiv norm deic-bung caux yiem deic-bung nyei baeqc fingx caux weih gormx yietc zungv guoqv nyei mienh. Yie oix mietc ninh mbuo zutc nzengc, bun benx gamh nziex nyei ga'naaiv, zuqc mienh huotv yaac yietc liuz guangc huaang.” Naaiv se Ziouv gorngv nyei waac.  ",
    "26": "Maaih baqv bung nyei zuangx hungh maiv gunv go fai fatv, yietc laanh jiex yietc laanh, taux gormx nzengc lungh ndiev ndau-beih nyei maanc guoqv. Hopv liuz, nqa'haav Mbaa^mbi^lon Hungh oix zuqc hopv.  ",
    "5": "gorngv, ‘Meih mbuo gorqv-mienh oix zuqc guangc nqoi ganh zoux orqv nyei jauv caux zoux nyei waaic sic. Meih mbuo ziouc duqv yiem jienv Ziouv loz-hnoi jiu bun meih mbuo caux meih mbuo nyei ong-taaix nyei deic-bung taux yietc liuz.  ",
    "27": "“Meih oix zuqc mbuox ninh mbuo, Nernh Jiex nyei Ziouv,  I^saa^laa^en nyei Tin-Hungh, hnangv naaiv gorngv, ‘Oix zuqc hopv nquin mingh aengx lov yaac king njiec ndau, maiv haih aengx jiez sin, laaix yie bun yiem meih mbuo mbu'ndongx zuqc mborqv jaax.’  ",
    "38": "Ninh hnangv sienh leih nqoi ninh nyei kuotv, weic zuqc ninh mbuo nyei deic-bung zuqc baaic nzengc, laaix zeix mienh wuov dauh nyei nzuqc ndaauv yaac laaix Ziouv nouz, qiex jiez haic. ",
    "14": "Weic zuqc maaih ziex guoqv mienh caux domh hungh diex oix bun liemh naaiv fingx mienh zoux nouh. Yie yaac oix ziux ninh mbuo zoux nyei sic caux ninh mbuo nyei buoz zoux nyei gong winh bun ninh mbuo.” ",
    "3": "Ninh gorngv, “Yiem Yu^ndaa nyei hungh, Aamon nyei dorn, Yo^si^yaa, zoux hungh ziepc faam hnyangx wuov hnyangx taux ih hnoi benx nyic ziepc faam hnyangx, yie duqv zipv Ziouv nyei waac yaac zanc-zanc mbuox meih mbuo, mv baac meih mbuo maiv muangx. ",
    "7": "  Ziouv gorngv, “Mv baac meih mbuo maiv muangx yie. Meih mbuo longc meih mbuo nyei buoz zoux nyei gong cuoqv yie qiex jiez, yaac hoic meih mbuo ganh.” ",
    "36": "Muangx maah! Maaih goux ba'gi yungh nyei mienh heuc, yaac maaih ba'gi yungh guanh nyei ziouv nyiemv qiex mbui nyei, weic zuqc Ziouv zoux waaic ninh mbuo nyei miev-ciangv. ",
    "10": "Maiv daan mbuoqc naaiv, yie oix zorqv nqoi yiem ninh mbuo mbu'ndongx njien-youh, orn-lorqc nyei qiex, siang-laangh siang-mbuangz nyei qiex, caux morc nyei qiex, caux dang nyei njang.   ",
    "2": "Douc waac mienh, Ye^le^mi, zorqv naaiv deix waac mbuox Yu^ndaa nyei zuangx mienh caux yiem Ye^lu^saa^lem nyei zuangx baeqc fingx.  ",
    "1": "Yu^ndaa nyei hungh, Yo^si^yaa nyei dorn, Ye^ho^yaa^kim, zoux hungh da'feix hnyangx, se Mbaa^mbi^lon nyei hungh, Ne^mbu^katv^netv^saa, duqv zoux hungh daauh hnyangx, Ye^le^mi duqv zipv Ziouv    nyei waac gorngv taux Yu^ndaa nyei yietc zungv mienh.   ",
    "31": "Qiex mbui ziouc aengv mingh taux jomc lungh ndiev, weic zuqc Ziouv oix gox maanc guoqv. Da'faanh maaih orv sin nyei, ninh oix siemv. Zoux orqv nyei mienh, ninh oix bun zuqc nzuqc ndaauv daix.’ Naaiv se Ziouv  gorngv nyei waac.” ",
    "6": "Maiv dungx mingh gan nyiec nyei zienh weic fu-sux, baaix, fai longc meih mbuo nyei buoz zoux nyei gong cuoqv yie qiex jiez. Hnangv naaic yie ziouc maiv hoic meih mbuo.’+” ",
    "8": "Weic naaiv Nernh Jiex nyei Ziouv  hnangv naaiv gorngv, “Laaix meih mbuo maiv muangx yie nyei waac,  ",
    "24": "Maaih Aa^laa^mbie nyei zuangx hungh caux zorpc jienv yiem deic-bung-huaang fingx-fingx mienh nyei zuangx hungh.  ",
    "25": "Maaih Simx^li nyei zuangx hungh, Elaam nyei zuangx hungh caux Mi^ndie nyei zuangx hungh.  ",
    "29": "weic zuqc mangc maah! Yie yiem dongh gan yie nyei Mbuox heuc nyei zingh jiez gorn bun ciouv nyei zeqc naanc cuotv. Meih mbuo haih biaux duqv ndutv, maiv zuqc dingc zuiz fai? Meih mbuo zungv biaux maiv ndutv, weic zuqc yie paaiv bun mborqv jaax nyei sic cuotv yiem lungh ndiev yietc zungv mienh maanh mbu'ndongx.’ Nernh Jiex nyei Ziouv  hnangv naaiv gorngv. ",
    "11": "Naaiv norm deic-bung yietc zungv ziouc benx baaic waaic baaic huaang nyei dorngx. Naaiv deix guoqv nyei mienh oix zuqc fu-sux Mbaa^mbi^lon hungh cietv ziepc hnyangx. ",
    "32": "Nernh Jiex nyei Ziouv  hnangv naaiv gorngv, “Mangc maah! Maaih ciouv nyei zeqc naanc oix yiem naaiv norm guoqv jiex wuov norm guoqv. Yiem lungh ndiev go jiex nyei dorngx yaac maaih domh nziaaux jiez gorn buonc daaih.” ",
    "16": "Ninh mbuo hopv liuz ziouc lungh lungh laih laih nyei yaac maiv nzang, laaix yie bun zuqc mborqv jaax nyei jauv yiem ninh mbuo mbu'ndongx.” "
  },
  "17": {
    "21": "Ziouv hnangv naaiv gorngv, ‘Meih mbuo oix zuqc faix fim weic ganh nyei maengc. Dingh Gong Hnoi maiv dungx bienh haaix nyungc ga'naaiv fai dorh bieqc Ye^lu^saa^lem nyei gaengh.   ",
    "15": "Ninh mbuo gorngv mbuox yie, ‘Ziouv  nyei waac yiem haaix? Tov bun cuotv daaih maah!’ ",
    "12": "Yie mbuo nyei singx dinc yiem nyei dorngx se njang-laangc nyei weic dongh cor wuov liepc yiem hlang nyei dorngx. ",
    "17": "Tov maiv dungx zoux haaix nyungc haeqv yie gamh nziex. Zuqc zeqc naanc nyei hnoi meih zoux yie ndaauh kaux nyei dorngx. ",
    "20": "gorngv mbuox yangh naaiv deix gaengh bieqc nyei mienh, se Yu^ndaa nyei hungh caux Yu^ndaa nyei zuangx mienh caux yiem Ye^lu^saa^lem nyei yietc zungv mienh oix zuqc muangx Ziouv  nyei waac,  ",
    "4": "Meih oix zuqc bungx guangc yie ceix bun meih nzipc nyei buonc. Yie oix bun meih yiem maiv hiuv nyei deic-bung fu-sux meih nyei win-wangv, weic zuqc yie qiex jiez hnangv njopc douz nor, douz yaac oix yietc liuz zieqc jienv.” ",
    "19": "  Ziouv hnangv naaiv gorngv mbuox yie, “Meih mingh souv jienv baeqc fingx nyei gaengh ndaangc, dongh Yu^ndaa hungh bieqc cuotv nyei gaengh, yaac yiem Ye^lu^saa^lem nyei dauh dauh gaengh ndaangc,  ",
    "18": "Tov bun zoux doqc yie wuov deix zuqc baaic hmien, mv baac maiv dungx bun yie baaic hmien. Tov bun ninh mbuo gamh nziex, mv baac maiv dungx bun yie gamh nziex. Tov bun ninh mbuo zuqc ciouv nyei zeqc naanc nyei hnoi, bun ninh zuqc mietc aengx jaa zuqc mietc.” ",
    "22": "Dingh Gong Hnoi yaac maiv dungx bienh haaix nyungc ga'naaiv cuotv ganh nyei biauv, fai zoux haaix nyungc gong. Oix zuqc siou Dingh Gong Hnoi benx cing-nzengc nyei hnoi, yaac maiv dungx longc wuov norm hnoi zoux haaix nyungc gong hnangv yie hatc meih mbuo nyei ong-taaix nor.   ",
    "23": "Mv baac ninh mbuo maiv muangx yie, maiv baeng m'normh muangx. Ninh mbuo ngaengc jienv hnyouv. Ninh mbuo maiv muangx yaac maiv ei jienv njaaux nyei waac.’ ",
    "13": "“Ziouv aac, se I^saa^laa^en Mienh maaih lamh hnamv wuov dauh, da'faanh guangc meih nyei mienh oix zuqc nyaiv. Leih nqoi meih nyei mienh nyei mbuox zuqc fiev jienv nie-mbung, weic zuqc ninh mbuo guangc Ziouv,  dongh zoux ziangh maengc nyei wuom-zingv wuov dauh. ",
    "9": "Mienh nyei hnyouv gauh guv guaix jiex maanc muotc, za'gengh! waaic haic, haaix dauh haih hiuv duqv naaiv nyungc hnyouv? ",
    "26": "Baeqc fingx oix yiem Yu^ndaa nyei zingh caux weih gormx Ye^lu^saa^lem nyei dorngx daaih. Ninh mbuo yaac yiem Mben^yaa^min Deic caux mbong-juoqv caux mbong-aiv dorngx caux Negepc Deic daaih. Yaac dorh jienv fongc horc buov ziec nyei ga'naaiv caux ziec weic jiu tong nyei ga'naaiv, ziec nyei laangh ziqc caux hung yaac dorh fongc horc ziec weic laengz zingh nyei ga'naaiv taux Ziouv  nyei biauv.  ",
    "5": "  Ziouv  hnangv naaiv gorngv, “Haaix dauh kaux baamh mienh, yaac bangc orv sin zoux qaqv, ninh nyei hnyouv yaac leih nqoi Ziouv,  naaiv nyungc mienh zuqc zioux aqv. ",
    "27": "Mv baac se gorngv meih mbuo maiv muangx yie, maiv siou Dingh Gong Hnoi benx cing-nzengc hnoi, yaac bienh ga'naaiv doix Dingh Gong Hnoi bieqc Ye^lu^saa^lem nyei gaengh, yie ziouc yiem gaengh diemv douz. Douz ziouc buov qui Ye^lu^saa^lem nyei hungh dinc. Yaac maiv maaih haaix dauh mborqv duqv daic. ",
    "14": "“Ziouv  aac, tov zorc yie, yie ziouc duqv zorc longx. Tov njoux yie, yie ziouc duqv njoux, weic zuqc meih se dongh yie ceng wuov dauh. ",
    "3": "caux yiem lomc-huaang mbu'ndongx nyei mbong. Meih nyei zinh zoih caux yietc zungv jaaix nyei ga'naaiv yie jiu bun mienh luv, laaix yiem gormx meih nyei deic-bung meih baamz nyei zuiz. ",
    "7": "“Kaux Ziouv  nyei mienh, se za'gengh kaux ninh wuov deix, zungv oix duqv orn-lorqc. ",
    "10": "Yie, Ziouv, zaah mienh hnamv nyei jauv, yaac seix mienh nyei hnyouv. Yie ziux gorqv-mienh zoux nyei jauv caux ninh zoux nyei sic winh bun ninh. ",
    "2": "Ninh mbuo nyei fu'jueiv jangx ninh mbuo nyei ziec-dorngh caux Aa^se^laa zienh nyeiz nyei fangx yiem diuh diuh ndiangx-nyiemz ga'hlen caux mbong-hlang gu'nguaaic, ",
    "1": "“Yu^ndaa nyei zuiz longc hlieqv-batv, dueiv-mueiz se baeqc nyei, nzang nyei, ngaengc jiex nyei la'bieiv, fiev jienv ninh mbuo nyei hnyouv hnangv ndingh la'bieiv-benv nor, yaac fiev jienv ziec-dorngh nyei jorng. ",
    "6": "Ninh ziouc hnangv yiem deic-bung-haanz nyei ndiangx-dorn-fomv maiv buatc haaix nyungc longx nyei jauv taux. Ninh oix zuqc yiem deic-bung-huaang mborngx nqaai nyei dorngx, ndau nzaaih, maiv maaih mienh yiem nyei deic-bung, ",
    "8": "Ninh hnangv ndiangx zuangx jienv ndoqv-hlen, ndiangx nyei nzungh cuotv mingh taux wuom. Yuoqv nyei ziangh hoc ninh maiv gamh nziex, weic zuqc ninh nyei normh zanc-zanc maeng nyei. Haanz nyei hnyangx ninh yaac maiv nzauh, weic zuqc zanc-zanc ziangh biouv maiv dingh. ",
    "24": "“Mv baac se gorngv meih mbuo muangx yie, Dingh Gong Hnoi maiv bienh haaix nyungc bieqc naaiv norm zingh nyei gaengh, mv baac siou Dingh Gong Hnoi benx cing-nzengc hnoi, yaac maiv longc wuov norm hnoi zoux haaix nyungc gong,  ",
    "25": "wuov zanc ziouc maaih zueiz jienv Ndaawitv nyei weic nyei hungh caux ninh mbuo nyei jien bieqc naaiv norm zingh nyei gaengh. Ninh mbuo zueiz jienv maaz-cie fai geh maaz, se ninh mbuo ganh, caux ninh mbuo nyei jien, caux Yu^ndaa nyei mienh, caux yiem Ye^lu^saa^lem nyei mienh. Naaiv norm zingh ziouc yietc liuz maaih mienh yiem.  ",
    "11": "Mienh zoux maiv baengh fim duqv zinh zoih, se hnangv norqc jieh dorh maiv zeiz ganh buoc nyei jaux zunx nyei dorn daaih zunv. Taux zong nin nyei ziangh hoc, zinh zoih ziouc leih nqoi ninh. Setv mueiz nyei ziangh hoc ninh bun cing ninh benx hngongx nyei mienh aqv. ",
    "16": "Yie maiv zeiz tov meih bun orqv nyei zeqc naanc cuotv. Yie yaac maiv zeiz oix bun zuqc kouv naanc nyei hnoi taux, meih ganh hiuv nyei. Yie nyei nzuih gorngv cuotv nyei waac yaac yiem meih nyei nza'hmien. "
  },
  "12": {
    "15": "Yie baeng ninh mbuo cuotv daaih, nqa'haav yie aengx oix korv-lienh ninh mbuo. Yie aengx oix dorh ninh mbuo nzuonx, bun gorqv-mienh nzuonx gorqv-mienh nzipc nyei buonc, gorqv-mienh yaac nzuonx gorqv-mienh nyei deic-bung.  ",
    "12": "Zoux mietc nyei mienh daaih taux deic-bung-huaang yietc zungv yiem hlang, njang nyei dorngx, weic zuqc yiem deic-bung naaiv bung mingh taux jomc wuov bung,   Ziouv nyei nzuqc ndaauv bun ninh mbuo zuqc mietc, maiv maaih haaix laanh mienh duqv baengh orn nyei yiem. ",
    "13": "Ninh mbuo zuangx nyei se mbiauh witv mv baac siou duqv njimv. Ninh mbuo zoux kouv mv baac maiv duqv haaix nyungc. Laaix Ziouv  qiex jiez! haic, ninh mbuo oix zuqc nyaiv ninh mbuo siou daaih nyei ga'naaiv.” ",
    "5": "  Ziouv gorngv, “Se gorngv meih caux mienh saaix tiux ninh mbuo yaac bun meih haiz kouv, meih fungc haih caux maaz saaix tiux? Se gorngv meih yiem baengh orn nyei deic-bung zungv haih ndorpc, meih yiem Jor^ndaen Ndaaih hlen nyei lomc hnangv haaix nor? ",
    "11": "Ninh mbuo bun naaiv deix ndau benx ndau-huaang, baaic huaang, mborngx nqaai nyei dorngx. Ziangh norm deic-bung zuqc guangc huaang, mv baac maiv maaih haaix dauh hietv hnyouv. ",
    "14": "  Ziouv hnangv naaiv gorngv, “Gorngv taux yiem nitv fatv wuov deix yietc zungv zoux orqv nyei mienh, dongh nzaeng yie nyei baeqc fingx, I^saa^laa^en Mienh, nzipc nyei buonc wuov deix, yie oix zorqv ninh mbuo baeng cuotv ninh mbuo ganh nyei deic-bung, aengx zorqv yiem ninh mbuo mbu'ndongx nyei Yu^ndaa Mienh baeng cuotv daaih.  ",
    "3": "Mv baac Ziouv aac, meih hiuv duqv yie. Meih buatc yie, yaac seix yie nyei hnyouv hnangv haaix nor hnamv taux meih. Tov tor ninh mbuo cuotv daaih hnangv oix zuqc daix daic nyei ba'gi yungh. Zorqv daaih bun nqoi zuov jienv zuqc daix nyei hnoi. ",
    "10": "Maaih goux ba'gi yungh nyei mienh camv nyei baaic waaic yie nyei a'ngunc huingx. Ninh mbuo caaiv yie nyei buonc njiec, ninh mbuo bun yie longx nyei buonc benx baaic waaic nyei deic-bung-huaang. ",
    "2": "Meih zuangx ninh mbuo, ninh mbuo njiec nzungh. Ninh mbuo hlo jienv faaux yaac ziangh biouv. Ninh mbuo nyei nzuih yiem nitv fatv meih mv baac hnyouv leih meih go. ",
    "1": "  Ziouv aac, yie ngopv bun meih muangx nyei ziangh hoc, meih bun cing meih horpc. Maiv gunv hnangv naaic, maaih yietc diuh jauv yie oix caux meih nzaeng. Orqv mienh nyei jauv weic haaix diuc longx jienv faaux? Maiv ziepc zuoqv nyei mienh weic haaix diuc duqv kuh yiem? ",
    "4": "Naaiv norm deic-bung oix mborngx nqaai ndongc haaix lauh? Yietc zungv lingh deic nyei miev oix nyaux taux haaix zanc? Laaix yiem naaiv deix dorngx nyei mienh zoux nyei orqv sic hieh zoih caux norqc daic nzengc. Weic zuqc mienh gorngv, “Ziouv maiv buatc yie mbuo setv mueiz nyei ziangh hoc.” ",
    "6": "Maiv gunv meih nyei muoz-doic caux meih nyei die nyei biauv zong mienh maiv ziepc zuoqv nyei zoux bun meih, ninh mbuo yaac zunc jienv heuc jienv meih mingh. Maiv gunv ninh mbuo caux meih gorngv waac longx, meih maiv dungx sienx ninh mbuo. ",
    "8": "Yie nzipc nyei buonc weic yie hnangv lomc nyei sienh ninh heuc jienv oix hoic yie, yie ziouc nzorng ninh. ",
    "9": "Yie nzipc nyei buonc weic yie hnangv norm zorqv orv nyanc nyei norqc ben fai? Zorqv orv nyanc nyei norqc maiv zeiz yiem huing gormx ninh fai? Gunv mingh aqv. Bun lomc-huaang nyei yietc zungv hieh zoih gapv zunv. Dorh ninh mbuo daaih naqv maah! ",
    "7": "“Yie guangc yie nyei biauv, leih nqoi yie nzipc nyei buonc. Yie zorqv yie nyei hnyouv hnamv wuov dauh jiu bun yiem ninh nyei win-wangv nyei buoz-ndiev. ",
    "17": "Se gorngv haaix norm guoqv nyei mienh maiv muangx, yie ziouc baeng cuotv yaac mietc taux nzengc.” Naaiv se Ziouv gorngv nyei waac. ",
    "16": "Se gorngv ninh mbuo jienh hoqc linc yie nyei baeqc fingx sienx nyei jauv, se ziangv jienv yie nyei mbuox houv waac gorngv, ‘Yie ziangv jienv ziangh jienv nyei Ziouv houv waac,’ hnangv ninh mbuo zinh ndaangc njaaux yie nyei baeqc fingx ziangv jienv Mbaa^an zienh houv waac nor, ninh mbuo ziouc yiem yie nyei baeqc fingx mbu'ndongx duqv ceix jiez daaih.  "
  },
  "34": {
    "21": "“+‘Yu^ndaa nyei hungh, Se^nde^ki^yaa, caux ninh nyei jien yie oix jiu bun yiem ninh mbuo nyei win-wangv nyei buoz-ndiev caux lorz ninh mbuo nyei maengc wuov deix nyei buoz-ndiev, yaac jiu bun tuix leih nqoi ninh mbuo mingh wuov deix Mbaa^mbi^lon Hungh nyei jun-baeng nyei buoz-ndiev.’  ",
    "15": "Jiex daaih maiv lauh meih mbuo goiv hnyouv zoux ziux yie nyei m'zing mangc buatc horpc nyei, weic zuqc meih mbuo zunh gorngv bungx nqoi nyei leiz, gorqv-mienh mbuox gorqv-mienh nyei juangc laangz mienh. Meih mbuo yiem dongh gan yie nyei Mbuox heuc wuov norm biauv, dorng jienv yie liepc jiez ngaengc waac.  ",
    "12": "Ye^le^mi aengx duqv zipv Ziouv  nyei waac gorngv,  ",
    "13": "“Ziouv, I^saa^laa^en Mienh nyei Tin-Hungh, hnangv naaiv gorngv, ‘Yie dorh meih mbuo nyei ong-taaix cuotv I^yipv Deic-Bung zuqc zoux nouh nyei dorngx wuov zanc, yie caux ninh mbuo liepc ngaengc waac gorngv,  ",
    "19": "Yu^ndaa nyei jien, Ye^lu^saa^lem nyei jien, caux im dov nyei mienh, sai mienh, caux deic-bung nyei zuangx baeqc fingx, dongh yangh piqv zoux i maengx wuov dauh ngongh dorn mbu'ndongx jiex caux yie liepc jiez ngaengc waac. Mv baac ninh mbuo dorngc yie nyei ngaengc waac, maiv ei wuov deix ngaengc waac zoux. Yie ziouc oix zoux bun ninh mbuo hnangv ninh mbuo zoux bun wuov dauh ngongh dorn nor.  ",
    "5": "Meih duqv baengh orn nyei guei seix. Mienh hnangv haaix nor weic taaih meih nyei ong-taaix buov ndaang nyei ga'naaiv, se weic yiem ndaangc meih wuov deix hungh diex, ninh mbuo oix hnangv wuov nor weic meih buov ndaang nyei ga'naaiv yaac weic meih nzauh nyiemv gorngv, ‘Ziouv aah! Kouv aqv.’ Weic zuqc yie gorngv liuz naaiv deix waac aqv.”+’+” Ziouv  hnangv naaiv gorngv. ",
    "20": "Yie oix zorqv ninh mbuo jiu bun yiem ninh mbuo nyei win-wangv nyei buoz-ndiev yaac jiu bun yiem lorz ninh mbuo nyei maengc wuov deix mienh nyei buoz-ndiev. Ninh mbuo nyei sei ziouc benx ndaamv-lungh nyei norqc caux ndau-beih nyei hieh zoih nyei nyanc hopv. ",
    "11": "Mv baac nqa'haav ninh mbuo hnamv-nzuonx aengx zorqv dongh ninh mbuo bungx nqoi wuov deix nouh gauv nouh beiz nzuonx, bun naaiv deix mienh aengx zuqc ninh mbuo aapv zoux nouh.” ",
    "14": "“Taux da'cietv hnyangx gorqv-mienh oix zuqc bungx zuqc maaic bun meih longc zoux nouh nyei juangc Hipv^lu fingx nyei mienh, dongh fu-sux meih juqv hnyangx nyei mienh.” Mv baac meih mbuo nyei ong-taaix maiv muangx yie yaac maiv baeng m'normh muangx yie.   ",
    "3": "Meih biaux maiv ndutv ninh nyei buoz, zungv zuqc zorqv jiu bun yiem ninh nyei buoz-ndiev. Meih duqv buatc Mbaa^mbi^lon hungh m'zing doix m'zing, yaac duqv caux ninh hmien doix hmien gorngv waac. Meih yaac oix zuqc mingh Mbaa^mbi^lon.” ",
    "22": "Ziouv gorngv, ‘Yie oix hatc ninh mbuo, dorh ninh mbuo nzuonx daaih taux naaiv norm zingh. Ninh mbuo oix mborqv naaiv norm zingh yaac caangv duqv ziouc longc douz buov qui. Yie oix bun Yu^ndaa nyei zingh benx baaic huaang nyei dorngx, maiv maaih mienh yiem.” ",
    "10": "Ninh mbuo ziouc muangx, liemh yietc zungv jien caux zuangx baeqc fingx, da'faanh juangc liepc ngaengc waac laengz ganh oix bungx ganh nyei nouh, liemh nouh gauv nouh beiz, weic bun ninh mbuo maiv zuqc aengx zoux nouh aqv. Ninh mbuo ziouc ei jienv zoux, bungx ninh mbuo nyei nouh cuotv.  ",
    "2": "“Ziouv, I^saa^laa^en nyei Tin-Hungh, hnangv naaiv gorngv, ‘Meih oix zuqc mingh caux Yu^ndaa hungh, Se^nde^ki^yaa, gorngv yaac gorngv mbuox ninh, “Ziouv hnangv naaiv gorngv, mangc maah! Yie zorqv naaiv norm zingh jiu yiem Mbaa^mbi^lon hungh nyei buoz-ndiev. Ninh yaac oix longc douz buov.  ",
    "1": "Mbaa^mbi^lon hungh, Ne^mbu^katv^netv^saa, caux ninh nyei yietc zungv jun-baeng, caux yiem lungh ndiev ninh gunv nyei norm-norm guoqv caux fingx-fingx mienh mborqv Ye^lu^saa^lem caux weih gormx nyei norm-norm zingh wuov zanc, Ye^le^mi duqv zipv Ziouv  nyei waac gorngv,   ",
    "4": "“+‘Mv baac Yu^ndaa hungh, Se^nde^ki^yaa aah! Muangx Ziouv  nyei waac. Ziouv hnangv naaiv gorngv taux meih, “Meih maiv zuqc nzuqc ndaauv daix.  ",
    "6": "  Douc waac mienh, Ye^le^mi, ziouc yiem Ye^lu^saa^lem zorqv naaiv deix yietc zungv waac gorngv mbuox Yu^ndaa hungh, Se^nde^ki^yaa.  ",
    "8": "Se^nde^ki^yaa Hungh caux Ye^lu^saa^lem Zingh nyei zuangx baeqc fingx liepc ngaengc waac gorngv mbuox ninh mbuo zunh bungx nqoi nyei leiz gorngv,  ",
    "9": "gorqv-mienh oix zuqc bungx nqoi gorqv-mienh nyei Hipv^lu nouh maiv gunv m'jangc m'sieqv, weic bun ninh mbuo maiv longc haaix dauh Yiutai Mienh gorx-youz zoux nouh.  ",
    "7": "Wuov zanc Mbaa^mbi^lon hungh nyei jun-baeng mborqv jienv Ye^lu^saa^lem yaac mborqv Yu^ndaa zengc njiec nyei yietc zungv zingh, se Laakitv Zingh caux Aa^se^kaa Zingh, weic zuqc yiem Yu^ndaa kungx zengc naaiv deix i norm weih wuonv nyei zingh hnangv. ",
    "17": "“Weic naaiv, Ziouv hnangv naaiv gorngv, ‘Meih mbuo maiv muangx yie weic zuqc meih mbuo gorqv-mienh maiv zunh bungx nqoi nyei leiz bun ganh nyei gorx-youz caux juangc laangz mienh. Mangc maah! Yie zunh mbuox meih mbuo, “Meih mbuo duqv bungx nqoi” weic bun meih mbuo zuqc nzuqc ndaauv, zuqc ngorc hnaangx, zuqc wuon-baengc. Yie aengx bun meih mbuo weic lungh ndiev maanc guoqv benx haeqv mienh gamh nziex nyei ga'naaiv.  ",
    "16": "Mv baac meih mbuo aengx mbienv hnyouv bun yie nyei mbuox maaih uix weic zuqc meih mbuo zorqv meih mbuo nyei nouh gauv nouh beiz nzuonx daaih, dongh meih mbuo ziux ninh mbuo nyei hnyouv oix nyei bungx nqoi wuov deix, aengx zuqc meih mbuo aapv zoux nouh.’ "
  },
  "30": {
    "21": "Gunv ninh mbuo wuov dauh zungv benx ninh mbuo ganh nyei mienh, ninh mbuo nyei bieiv zeiv benx yiem ninh mbuo ganh mbu'ndongx nyei mienh. Yie oix bun ninh daaih nitv fatv, ninh ziouc daaih nitv fatv yie, weic zuqc maaih haaix dauh ninh ganh gaamv daaih nitv fatv yie?’ Naaiv se Ziouv  gorngv nyei waac. ",
    "15": "Meih weic haaix diuc nyiemv laaix zuqc mun? Meih zuqc mun nyei dorngx zorc maiv haih longx, weic zuqc meih nyei zuiz hlo haic, meih nyei zuiz-nipc yaac nqaengc, yie cingx hnangv naaiv zoux naaiv deix sic bun meih. ",
    "12": "“Ziouv  hnangv naaiv gorngv, “+‘Meih zuqc mun nyei dorngx zorc maiv haih longx, meih zuqc siang nyei dorngx za'gengh zuqc hniev. ",
    "17": "  Ziouv gorngv, ‘Yie oix zorc meih longx, bun meih hnangv loz wuov nor. Yie yaac oix zorc meih zuqc mun nyei dorngx longx, weic zuqc mienh gorngv meih se zuqc zunc cuotv nyei mienh, ‘Se Si^on, dongh maiv maaih haaix dauh taanx.’ ",
    "20": "Ninh mbuo nyei fu'jueiv oix hnangv loz wuov nor. Ninh mbuo gapv zunv nyei wuic yaac yiem yie nyei nza'hmien liepc jiez. Yie oix dingc da'faanh zeix ninh mbuo wuov deix nyei zuiz. ",
    "4": "Yiem naaiv mingh se Ziouv  gorngv taux I^saa^laa^en caux Yu^ndaa nyei waac.  ",
    "19": "Maaih laengz zingh nyei nzung caux njien-youh nyei qiex yiem naaiv deix dorngx gu'nyuoz cuotv. Yie oix bun ninh mbuo hiaangx jienv faaux, ninh mbuo ziouc maiv zeiz zoqc. Yie oix bun ninh mbuo duqv mienh taaih, ninh mbuo ziouc maiv zeiz zoux faix. ",
    "18": "“Ziouv  hnangv naaiv gorngv, “Yie oix bun Yaakopv nyei ndopv-liuh nzuonx daaih duqv longx hnangv loz wuov nor, yaac korv-lienh ninh yiem nyei dorngx. Zingh yaac oix duqv ceix jiez yiem zingh nyei loz-mbong, hungh dinc yaac yiem loz-dorngx liepc jiez. ",
    "22": "“+‘Meih mbuo ziouc zoux yie nyei baeqc fingx, yie yaac zoux meih mbuo nyei Tin-Hungh.’+” ",
    "23": "Mangc maah! Ziouv nyei nziaaux-jieqv. Ga'qiex baetv cuotv hnangv nziaaux-zunc guinh jienv orqv mienh nyei m'nqorngv. ",
    "13": "Maiv maaih mienh tengx meih caengx sic, maiv maaih ndie zorc meih mbuo zuqc mun nyei dorngx, maiv haih zorc duqv meih longx. ",
    "9": "Ninh mbuo oix fu-sux Ziouv, ninh mbuo nyei Tin-Hungh, yaac fu-sux yie weic ninh mbuo liepc daaih nyei hungh, Ndaawitv.’ ",
    "5": "Ziouv  hnangv naaiv gorngv, “Yie mbuo haiz heuc jienv hnyouv huaang nyei qiex, gamh nziex haic, maiv maaih baengh orn. ",
    "14": "Hnamv meih wuov deix yietc zungv la'kuqv meih. Ninh mbuo zungv maiv gunv meih aqv, weic zuqc yie mborqv meih hnangv win-wangv mborqv nor, yaac dingc meih nyei zuiz hnangv dingc doqc haic nyei mienh nyei zuiz, weic zuqc meih nyei zuiz hlo haic, meih nyei zuiz-nipc yaac camv. ",
    "3": "Ziouv gorngv, ‘Hnoi-nyieqc oix taux, yie oix bun yie nyei baeqc fingx, I^saa^laa^en Mienh caux Yu^ndaa Mienh, duqv longx daaih hnangv loz wuov nor. Yie oix dorh ninh mbuo nzuonx dongh yie ceix bun ninh mbuo nyei ong-taaix nyei deic-bung. Ninh mbuo ziouc duqv nzipc benx ninh mbuo nyei buonc.’+” Naaiv se Ziouv  gorngv nyei waac. ",
    "7": "Kouv aqv. Naaiv norm hnoi za'gengh benx domh hnoi aqv. Maiv maaih haaix norm hnoi ndongc naaiv norm hnoi. Se Yaakopv zuqc zeqc naanc nyei ziangh hoc, mv baac yiem wuov norm hnoi ninh corc duqv njoux cuotv.’ ",
    "10": "“Ziouv  hnangv naaiv gorngv, ‘Yie nyei bou, Yaakopv aah! Maiv dungx gamh nziex. I^saa^laa^en Mienh aah! Maiv dungx zuqc haeqv ganh, weic zuqc mangc maah! Yie oix yiem go nyei dorngx njoux meih, yaac yiem zuqc guaatv mingh nyei deic-bung njoux meih nyei zeiv-fun. Yaakopv ziouc duqv nzuonx daaih sekv nzieqc baengh orn nyei yiem, yaac maiv maaih haaix dauh zoux bun ninh gamh nziex.’ ",
    "2": "“Ziouv, I^saa^laa^en nyei Tin-Hungh, hnangv naaiv gorngv, ‘Zorqv yie gorngv mbuox meih nyei yietc zungv waac fiev jienv sou.’  ",
    "1": "Ye^le^mi duqv zipv Ziouv  nyei waac gorngv,  ",
    "6": "Meih mbuo oix zuqc naaic yaac mangc gaax, m'jangc dorn haih yungz gu'nguaaz nyei fai? Wuov nyungc yie weic haaix diuc buatc dauh dauh m'jangc dorn longc buoz qam jienv ga'sie hnangv m'sieqv dorn mun gu'nguaaz? Dauh dauh nyei hmien weic haaix diuc mbienc nzengc? ",
    "8": "“Nernh Jiex nyei Ziouv  hnangv naaiv gorngv, ‘Taux wuov hnoi yie oix wuotv nauv gaaz jienv ninh mbuo nyei jaang nyei ndiangx-gaaz, yaac cutv dangx ndoh ninh mbuo nyei hlaang. Ganh fingx mienh yaac maiv duqv bun ninh mbuo aengx zoux nouh. ",
    "24": "  Ziouv ciouv nyei ga'qiex baetv cuotv yaac maiv daaux nqaang, taux ninh yiem hnyouv dingc oix zoux nyei zoux ziangx. Taux setv mueiz nyei hnoi-nyieqc meih mbuo ziouc mengh baeqc naaiv deix sic. ",
    "11": "“Ziouv  hnangv naaiv gorngv, ‘Yie caux meih yiem weic njoux meih. Yie oix bun dongh meih zuqc nzaanx mingh yiem wuov deix yietc zungv guoqv mbu'ndongx zutc nzengc. Mv baac yie maiv bun meih zutc nzengc. Ziux meih zoux nyei yie oix mborqv njaaux meih puix horpc zuqc zoux nyei. Maiv gunv hnangv haaix nor, yie oix zuqc dingc meih nyei zuiz maiv guangc.’ ",
    "16": "“+‘Weic naaiv da'faanh haaix dauh nyanc meih, wuov dauh ziouc zuqc nyanc aqv. Meih nyei yietc zungv win-wangv, dauh dauh zungv oix zuqc guaatv mingh. Luv meih wuov deix yaac oix zuqc luv, da'faanh caangv meih wuov deix yaac oix zuqc caangv.’ "
  },
  "11": {
    "21": "“Weic naaiv Ziouv gorngv taux lorz meih nyei maengc wuov deix Aa^naa^totv Mienh. Naaiv deix mienh gorngv, ‘Maiv dungx dengv Ziouv  nyei mengh douc waac. Maiv zei aeqv, meih ziouc zuqc yie mbuo nyei buoz daix daic.’  ",
    "15": "“Yie hnamv nyei mienh zoux orqv haic nyei sic, ninh fungc maaih leiz yiem yie nyei biauv? Houv waac fai ziec nyei saeng-kuv orv haih tengx biaux ndutv maiv zuqc dingc zuiz fai? Wuov nyungc meih haih njien-youh nyei fai?” ",
    "12": "Yu^ndaa nyei zingh nyei mienh caux yiem Ye^lu^saa^lem nyei baeqc fingx ziouc mingh heuc dongh ninh mbuo buov hung bun wuov deix zienh. Mv baac zuqc kouv nyei ziangh hoc, naaiv deix zienh njoux maiv duqv ninh mbuo.  ",
    "17": "Nernh Jiex nyei Ziouv,  se zuangx meih wuov dauh, gorngv cuotv oix bun meih zuqc zeqc naanc, weic zuqc I^saa^laa^en nyei zeiv-fun caux Yu^ndaa nyei zeiv-fun zoux orqv sic buov hung bun Mbaa^an zienh cuoqv yie qiex jiez.” ",
    "20": "Mv baac Nernh Jiex nyei Ziouv  aac, meih baengh fim nyei siemv yaac seix mienh nyei hnyouv caux hnamv nyei sic. Tov bun yie buatc meih winh bun ninh mbuo, weic zuqc yie nyei jauv yie jiu bun meih mi'aqv. ",
    "4": "Naaiv deix ngaengc waac dongh yie zorqv meih mbuo nyei ong-taaix cuotv I^yipv Deic-Bung, se yiem hlieqv-louh cuotv daaih hatc ninh mbuo nyei waac.” Yie gorngv, ‘Muangx yie gorngv nyei waac yaac ei jienv yie hatc meih mbuo nyei yietc zungv waac zoux. Meih mbuo ziouc benx yie nyei baeqc fingx. Yie yaac benx meih mbuo nyei Tin-Hungh,  ",
    "19": "Yie hnangv dauh suonc nyei ba'gi yungh dorn zuqc dorh mingh daix nyei dorngx. Yie maiv hiuv duqv ninh mbuo daav za'eix hoic yie. Ninh mbuo gorngv, “Mbuo oix zuqc zorqv liemh ndiangx liemh biouv mietc nzengc. Mbuo oix zuqc zorqv ninh yiem yaangh gen pai guangc weic bun mienh yietc liuz maiv jangx ninh nyei mbuox.” ",
    "18": "  Ziouv bun yie hiuv duqv naaiv deix sic yie cingx daaih hiuv. Ninh biux mengh bun yie hiuv duqv ninh mbuo daav orqv nyei za'eix hoic yie.  ",
    "22": "Weic naaiv Nernh Jiex nyei Ziouv  hnangv naaiv gorngv, ‘Mangc maah! Yie oix dingc ninh mbuo nyei zuiz. Ninh mbuo nyei mienh lunx mienh oix zuqc nzuqc ndaauv daix. Ninh mbuo nyei naamh nyouz zuqc ngorc hnaangx daic.  ",
    "23": "Ninh mbuo maiv zengc yietc dauh weic zuqc yie dingc Aa^naa^totv Mienh nyei zuiz nyei hnyangx-daauh taux, yie ziouc bun ninh mbuo zuqc zeqc naanc.’+” ",
    "13": "Yu^ndaa Mienh aah! Meih mbuo nyei zienh caux meih mbuo nyei zingh fih mbuoqc nyei. Meih mbuo weic gamh nziev nyei Mbaa^an zienh liepc buov hung dieh ndongc Ye^lu^saa^lem nyei jaai-horngc camv.’ ",
    "9": "  Ziouv aengx gorngv mbuox yie, “Yu^ndaa Mienh caux yiem Ye^lu^saa^lem nyei baeqc fingx daav za'eix ngaengc jienv.  ",
    "5": "weic ei jienv yie houv jienv caux meih mbuo nyei ong-taaix laengz nyei ngaengc waac. Yie gorngv yie oix zorqv norm ndau-touv longx nyei deic-bung ceix bun ninh mbuo hnangv ih hnoi nor.’+” Yie dau, “Ziouv aac, tov bun hnangv naaic aqv.” ",
    "14": "“Maiv dungx weic naaiv deix baeqc fingx daux gaux. Maiv dungx weic ninh mbuo heuc jienv tov fai tengx ninh mbuo daux gaux, weic zuqc ninh mbuo buangh zuqc kouv nyei ziangh hoc heuc yie, yie maiv muangx ninh mbuo. ",
    "3": "Meih oix zuqc gorngv mbuox ninh mbuo, ‘Ziouv,  I^saa^laa^en Mienh nyei Tin-Hungh, hnangv naaiv gorngv, “Haaix dauh maiv muangx naaiv deix laengz nyei ngaengc waac zungv zuqc zioux.  ",
    "7": "weic zuqc yie dorh meih mbuo nyei ong-taaix yiem I^yipv Deic-Bung cuotv daaih wuov zanc, yie hniev-hniev nyei donv ninh mbuo. Taux ih hnoi yie maiv dingh liouh nyei kuinx ninh mbuo. Yie gorngv, “Oix zuqc muangx yie nyei waac.”  ",
    "10": "Ninh mbuo huin nzuonx daaih zoux dongh ninh mbuo nyei ong-taaix maiv muangx yie nyei waac baamz nyei zuiz. Ninh mbuo gan nyiec nyei zienh yaac fu-sux ninh mbuo. I^saa^laa^en nyei zeiv-fun caux Yu^ndaa nyei zeiv-fun zoux dorngc yie caux ninh mbuo nyei ong-taaix laengz nyei ngaengc waac.  ",
    "2": "“Meih oix zuqc muangx naaiv deix laengz nyei ngaengc waac yaac gorngv mbuox Yu^ndaa Mienh caux yiem Ye^lu^saa^lem nyei mienh.  ",
    "1": "Ye^le^mi duqv zipv Ziouv  nyei waac gorngv,  ",
    "6": "  Ziouv gorngv mbuox yie, “Meih oix zuqc yiem Yu^ndaa nyei zingh caux Ye^lu^saa^lem nyei jaai-horngc zunh naaiv deix yietc zungv waac gorngv, ‘Meih mbuo oix zuqc muangx naaiv deix laengz nyei ngaengc waac yaac ei jienv zoux,  ",
    "8": "Maiv gunv hnangv naaic, ninh mbuo maiv ei jienv zoux yaac maiv baeng m'normh muangx. Mv baac dauh dauh ziux ganh nyei orqv hnyouv ngaengc jienv zoux. Laaix ninh mbuo maiv ei jienv yie hatc ninh mbuo nyei ngaengc waac, yie ziouc bun ninh mbuo zuqc ziux naaiv deix yietc zungv ngaengc waac nyei sic.’+” ",
    "11": "Weic naaiv Ziouv hnangv naaiv gorngv, ‘Mangc maah! Yie oix bun ninh mbuo zuqc orqv sic. Ninh mbuo maiv haih biaux maiv ndutv. Maiv gunv ninh mbuo heuc yie, yie maiv muangx ninh mbuo.  ",
    "16": "Zinh ndaangc Ziouv gorngv meih hnangv diuh ga'lanv ndiangx nyiemz nyei, nzueic nyei, yaac ziangh biouv longx. Mv baac hnangv domh nziaaux nyei qiex mbui, yie oix diemv zieqc douz bun ninh nyei nquaah zuqc buov qui nzengc. "
  },
  "28": {
    "15": "Douc waac mienh, Ye^le^mi, gorngv mbuox douc waac mienh, Haa^nan^yaa, “Haa^nan^yaa aah! Muangx maah! Ziouv maiv paaiv meih. Meih yaac bun naaiv deix baeqc fingx kaux gorngv-baeqc nyei waac.  ",
    "12": "Douc waac mienh, Haa^nan^yaa, zorqv douc waac mienh, Ye^le^mi, gaaz jienv jaang nyei ndiangx-gaaz wuotv nauv liuz, nqa'haav Ye^le^mi duqv zipv Ziouv nyei waac gorngv,  ",
    "13": "“Mingh mbuox Haa^nan^yaa, Ziouv  hnangv naaiv gorngv, ‘Meih wuotv ndiangx-gaaz nauv mv baac yie oix zoux hlieqv-gaaz div.  ",
    "5": "  Douc waac mienh, Ye^le^mi, ziouc dorng jienv sai mienh caux souv jienv yiem zaangc Ziouv nyei biauv gu'nyuoz nyei zuangx mienh, gorngv mbuox douc waac mienh, Haa^nan^yaa,  ",
    "11": "Haa^nan^yaa dorng jienv zuangx baeqc fingx gorngv, “Ziouv hnangv naaiv gorngv, ‘I hnyangx gu'nyuoz yie oix hnangv naaiv wuotv nauv Mbaa^mbi^lon hungh, Ne^mbu^katv^netv^saa, bun maanc guoqv mienh gaaz jienv nyei ndiangx-gaaz.’+” Mv baac douc waac mienh, Ye^le^mi, mingh mi'aqv. ",
    "14": "Weic zuqc Nernh Jiex nyei Ziouv,  I^saa^laa^en nyei Tin-Hungh, hnangv naaiv gorngv. ‘Yie zorqv hlieqv-gaaz gaaz jienv naaiv deix guoqv nyei mienh nyei jaang bun ninh mbuo fu-sux Mbaa^mbi^lon nyei Ne^mbu^katv^netv^saa Hungh. Ninh mbuo zungv oix zuqc fu-sux ninh weic zuqc liemh lomc-huaang nyei hieh zoih yie jiu bun ninh mi'aqv.’+” ",
    "3": "I hnyangx gu'nyuoz yie oix zorqv zaangc Ziouv nyei biauv nyei jaa-sic dorh nzuonx taux naaiv norm dorngx, dongh Mbaa^mbi^lon hungh, Ne^mbu^katv^netv^saa, yiem naaiv norm dorngx caangv mingh Mbaa^mbi^lon, wuov deix jaa-sic.  ",
    "10": "Douc waac mienh, Haa^nan^yaa, ziouc zorqv gaaz jienv douc waac mienh, Ye^le^mi, nyei jaang nyei ndiangx-gaaz, wuotv nauv mingh.  ",
    "2": "“Nernh Jiex nyei Ziouv, I^saa^laa^en nyei Tin-Hungh, hnangv naaiv gorngv, ‘Yie zungv wuotv nauv Mbaa^mbi^lon hungh nyei ndiangx-gaaz.   ",
    "1": "Dongh wuov hnyangx, se Se^nde^ki^yaa faaux weic zoux hungh gunv Yu^ndaa da'feix hnyangx, hmz hlaax, Gi^mbe^on Mienh, Atc^su nyei dorn, douc waac mienh, Haa^nan^yaa, yiem zaangc Ziouv nyei biauv dorng jienv sai mienh caux zuangx baeqc fingx doix yie gorngv,   ",
    "4": "Yie yaac oix dorh Yu^ndaa nyei hungh, Ye^ho^yaa^kim nyei dorn, Ye^ko^ni^yaa, caux Yu^ndaa zuqc guaatv mingh Mbaa^mbi^lon nyei yietc zungv mienh nzuonx daaih taux naaiv norm dorngx, weic zuqc yie oix wuotv Mbaa^mbi^lon hungh nyei ndiangx-gaaz nauv.’+” Naaiv se Ziouv  gorngv nyei waac. ",
    "6": "douc waac mienh, Ye^le^mi, gorngv “Aamen. Tov Ziouv  hnangv naaiv zoux. Tov Ziouv bun meih douc nyei waac cuotv daaih zien, bun zaangc Ziouv nyei biauv nyei jaa-sic caux yietc zungv zuqc guaatv mingh nyei mienh yiem Mbaa^mbi^lon duqv nzuonx naaiv norm dorngx.  ",
    "8": "Yiem loz! hnoi daaih, se yiem ndaangc meih caux yie wuov deix douc waac mienh douc waac gorngv camv-guoqv caux ziex domh fingx oix zuqc mborqv jaax, zuqc ngorc hnaangx, zuqc wuon-baengc.  ",
    "9": "Douc gorngv baengh orn nyei jauv wuov dauh douc waac mienh aeqv, zuov ninh nyei waac cuotv daaih zien, ziouc hiuv duqv za'gengh Ziouv paaiv daaih nyei douc waac mienh.” ",
    "7": "Mv baac tov muangx yie gorngv bun meih caux zuangx mienh muangx haiz yie gorngv naaiv joux waac.  ",
    "17": "Dongh wuov hnyangx cietv hlaax, douc waac mienh, Haa^nan^yaa, daic mi'aqv. ",
    "16": "Weic naaiv Ziouv gorngv, “Yie oix suiv meih cuotv baamh gen nyei ndau-beih. Dongh naaiv hnyangx gu'nyuoz meih oix zuqc daic, weic zuqc meih gorngv nyei waac ngaengc jienv Ziouv. ” "
  },
  "44": {
    "21": "“Dongh meih mbuo yiem Yu^ndaa nyei zingh caux Ye^lu^saa^lem nyei jaai-horngc buov hung, se meih mbuo caux meih mbuo nyei ong-taaix, meih mbuo nyei hungh caux meih mbuo nyei jien, caux yiem deic-bung nyei baeqc fingx, Ziouv  maiv jangx fai? Ninh maiv hnamv taux fai?  ",
    "15": "Wuov zanc hiuv duqv ganh nyei auv buov hung bun nyiec nyei zienh wuov deix yietc zungv m'jangc dorn, caux souv jienv ga'hlen nyei yietc zungv m'sieqv dorn, benx yietc domh guanh mienh, se yiem I^yipv Deic-Bung, Batc^lotv Deic nyei zuangx mienh, dau Ye^le^mi,  ",
    "12": "Yie oix zorqv Yu^ndaa zengc njiec nyei mienh, dongh dingc hnyouv mingh yiem I^yipv Deic-Bung. Ninh mbuo yietc zungv ziouc zuqc mietc nzengc. Yiem I^yipv Deic-Bung ninh mbuo zungv zuqc daic. Yiem zoux faix jiex taux zoux hlo jiex ninh mbuo zuqc nzuqc ndaauv, zuqc ngorc hnaangx daic. Ninh mbuo ziouc zuqc mienh zioux, benx gamh nziex nyei ga'naaiv, benx zioux nyei waac, yaac zuqc mienh huotv.’  ",
    "17": "Mv baac yie mbuo oix zoux ziangx ziux yie mbuo houv jienv nyei yietc zungv waac. Yie mbuo oix buov hung bun Lungh nyei Hungh Maac aengx ciev ziec bun ninh hnangv yie mbuo, liemh yie mbuo nyei ong-taaix, yie mbuo nyei hungh caux jien yiem Yu^ndaa nyei zingh caux Ye^lu^saa^lem nyei jaai-horngc zoux nyei nor. Wuov zanc yie mbuo hnangv naaic zoux yie mbuo maaih nyanc hopv camv, yaac duqv longx, zungv maiv buatc zuqc ciouv nyei zeqc naanc.  ",
    "30": "Ziouv hnangv naaiv gorngv, ‘Mangc maah! Yie oix zorqv I^yipv hungh, Faalo Hofaa, jiu bun yiem ninh nyei win-wangv nyei buoz-ndiev caux lorz ninh nyei maengc wuov deix nyei buoz-ndiev, hnangv yie zorqv Yu^ndaa hungh, Se^nde^ki^yaa, jiu bun yiem ninh nyei win-wangv caux lorz ninh nyei maengc wuov dauh Mbaa^mbi^lon hungh, Ne^mbu^katv^netv^saa, nyei buoz-ndiev. ",
    "20": "Ye^le^mi ziouc mbuox zuangx baeqc fingx, m'jangc m'sieqv, yietc zungv hnangv naaic dau ninh nyei mienh,  ",
    "4": "Mv baac yie zanc-zanc paaiv yie nyei bou, zuangx douc waac mienh, mingh gorngv mbuox meih mbuo, “Maiv dungx zoux yie nzorng haic naaiv deix gamh nziev nyei sic maah!”  ",
    "28": "Biaux nzuqc ndaauv yiem I^yipv nzuonx Yu^ndaa Deic-Bung nyei mienh zoqc nyei. Daaih yiem jienv I^yipv Deic-Bung zengc njiec nyei Yu^ndaa Mienh yietc zungv ziouc hiuv duqv haaix dauh nyei waac liepc duqv wuonv, se yie nyei fai ninh mbuo nyei.’ ",
    "19": "Wuov deix m'sieqv dorn gorngv, “Yie mbuo buov hung bun Lungh nyei Hungh Maac yaac ciev ziec bun ninh, se yie mbuo zoux wuov dauh hungh maac nyei fangx nyei njuov, yaac ciev ziec bun ninh, maiv zeiz yie mbuo nyei nqox nqoi nzuih zoux fai?” ",
    "18": "Mv baac yiem yie mbuo dingh, maiv buov hung bun Lungh nyei Hungh Maac yaac maiv ciev ziec bun ninh, yie mbuo caa nyungc-nyungc yaac laaix nzuqc ndaauv caux ngorc hnaangx zuqc mietc.” ",
    "22": "Ziouv nyienz maiv duqv meih mbuo zoux orqv nyei jauv caux meih mbuo zoux gamh nziev nyei sic. Se weic naaiv meih mbuo nyei deic-bung zuqc baaic waaic baaic huaang yaac zuqc zioux, maiv maaih mienh yiem hnangv ih hnoi nor.  ",
    "23": "Se laaix meih mbuo buov hung yaac baamz zuiz dorngc Ziouv, maiv muangx ninh gorngv nyei waac, maiv gan ninh nyei leiz-latc caux ninh nyei leiz caux ninh nyei leiz-nyeic meih mbuo cingx daaih zuqc naaiv deix ciouv nyei zeqc naanc hnangv ih hnoi nor.” ",
    "13": "Yie oix longc nzuqc ndaauv, ngorc hnaangx nyei jauv caux wuon-baengc dingc yiem I^yipv wuov deix nyei zuiz, hnangv yie dingc Ye^lu^saa^lem Mienh nyei zuiz nor.  ",
    "9": "Meih mbuo la'kuqv yiem Yu^ndaa Deic-Bung caux Ye^lu^saa^lem nyei jaai-horngc meih mbuo nyei ong-taaix zoux nyei orqv sic, Yu^ndaa hungh caux ninh mbuo nyei auv zoux nyei orqv sic, meih mbuo ganh caux meih mbuo nyei auv zoux nyei orqv sic fai?  ",
    "26": "“Hnangv naaic meih mbuo yietc zungv yiem I^yipv Deic nyei Yu^ndaa Mienh muangx Ziouv nyei waac maah! Ziouv gorngv, ‘Yie ziangv jienv yie ganh hlo haic nyei mengh houv waac gorngv, yiem naaiv mingh yiem gormx I^yipv Deic-Bung yie maiv bun haaix dauh Yu^ndaa Mienh gorngv, ‘Yie ziangv jienv ziangh jienv nyei Ziouv Tin-Hungh  houv waac.’  ",
    "5": "Mv baac ninh mbuo maiv muangx, yaac maiv baeng m'normh muangx, maiv guangc ninh mbuo zoux nyei orqv sic yaac buov hung bun nyiec nyei zienh.  ",
    "27": "Mangc maah! Yie zuov jienv oix bun ninh mbuo zuqc ciouv maiv zeiz duqv longx. Da'faanh yiem I^yipv Deic-Bung nyei Yu^ndaa Mienh zungv zuqc nzuqc ndaauv, zuqc ngorc hnaangx mietc nzengc, taux ninh mbuo zutc nzengc.  ",
    "14": "Hnangv naaiv, daaih yiem jienv I^yipv zengc njiec nyei Yu^ndaa Mienh, maiv maaih haaix dauh biaux duqv ndutv, fai duqv ziangh jienv nzuonx Yu^ndaa Deic-Bung, dongh ninh mbuo maaih hnyouv oix nzuonx mingh yiem nyei dorngx. Weic zuqc ninh mbuo maiv duqv nzuonx, cuotv liuz dauh baav biaux cuotv nyei mienh.” ",
    "3": "weic zuqc baeqc fingx zoux orqv haic nyei sic, cuoqv yie qiex jiez. Ninh mbuo buov hung yaac fu-sux nyiec nyei zienh, dongh ninh mbuo maiv hiuv nyei zienh, se ninh mbuo ganh fai meih mbuo fai meih mbuo nyei ong-taaix maiv hiuv nyei zienh.  ",
    "7": "“Ih zanc Ziouv, Nernh Jiex nyei Tin-Hungh, I^saa^laa^en nyei Tin-Hungh, hnangv naaiv gorngv, ‘Meih mbuo weic haaix diuc zoux naaiv deix hlo haic nyei orqv sic hoic ganh, ziouc bun meih mbuo nyei m'jangc m'sieqv, fu'jueiv caux hopv nyorx nyei gu'nguaaz yiem Yu^ndaa zuqc pai guangc. Meih mbuo ziouc maiv zengc yietc laanh aqv.  ",
    "10": "Taux ih hnoi ninh mbuo maiv nyiemc ganh zoux faix yaac maiv gamh nziex, yaac maiv ei jienv yie yiem meih mbuo caux meih mbuo nyei ong-taaix nyei nza'hmien liepc nyei leiz-latc caux lingc.’ ",
    "2": "“Nernh Jiex nyei Ziouv, I^saa^laa^en nyei Tin-Hungh, hnangv naaiv gorngv, ‘Meih mbuo duqv buatc yie yiem Ye^lu^saa^lem caux Yu^ndaa nyei norm-norm zingh bun ninh mbuo zuqc nyei yietc zungv ciouv nyei zeqc naanc. Mangc maah! Wuov deix zingh ih hnoi benx baaic huaang nyei dorngx, maiv maaih mienh yiem,  ",
    "1": "Naaiv se Ye^le^mi zipv nyei waac gorngv yiem I^yipv Deic-Bung nyei yietc zungv Yiutai Mienh, se yiem Mikv^ndon, Taa^baan^hetc caux Memfitv yaac yiem Batc^lotv Deic. Waac gorngv,  ",
    "6": "Weic naaiv yie nouz haic, ga'qiex baetv cuotv hnangv njopc douz yiem Yu^ndaa nyei zingh caux Ye^lu^saa^lem nyei jaai-horngc. Wuov deix zingh ziouc benx baaic waaic baaic huaang nyei dorngx hnangv ih hnoi nor.’ ",
    "8": "Meih mbuo weic haaix diuc laaix meih mbuo nyei buoz zoux nyei sic cuoqv yie qiex jiez haic, yiem meih mbuo daaih yiem I^yipv Deic-Bung buov hung bun nyiec nyei zienh. Meih mbuo ziouc bun ganh zuqc pai guangc ziouc yiem lungh ndiev maanc guoqv mbu'ndongx benx zioux nyei waac yaac zuqc mienh huotv.  ",
    "24": "Ye^le^mi gorngv mbuox zuangx baeqc fingx caux yietc zungv m'sieqv dorn, “Da'faanh meih mbuo yiem I^yipv Deic-Bung nyei Yu^ndaa Mienh aah! Muangx Ziouv  nyei waac maah!  ",
    "25": "Nernh Jiex nyei Ziouv, I^saa^laa^en nyei Tin-Hungh, hnangv naaiv gorngv, ‘Meih mbuo caux meih mbuo nyei auv ganh nyei nzuih gorngv, meih mbuo ganh nyei buoz yaac zoux ziangx. Meih mbuo gorngv, “Yie mbuo zungv oix jaauv sung yie mbuo houv nyei waac, se buov hung bun Lungh nyei Hungh Maac yaac ciev ziec bun ninh.” Meih mbuo gunv ei jienv zoux yaac jaauv sung meih mbuo laengz nyei ngaengc waac.’+” ",
    "29": "“Ziouv gorngv, ‘Naaiv zoux norm lengc jeiv nyei jangx-hoc. Yie oix yiem naaiv norm dorngx dingc meih mbuo nyei zuiz weic bun meih mbuo hiuv duqv yie oix bun meih mbuo zuqc ciouv wuov deix waac zungv liepc duqv wuonv.’  ",
    "11": "“Weic naaiv Nernh Jiex nyei Ziouv, I^saa^laa^en nyei Tin-Hungh, hnangv naaiv gorngv, ‘Yie oix mbienv hmien ziouc bun meih mbuo zuqc ciouv nyei zeqc naanc, weic zorqv Yu^ndaa nyei zuangx mienh pai guangc.  ",
    "16": "“Gorngv taux meih dengv Ziouv nyei mengh gorngv mbuox yie mbuo wuov deix waac, yie mbuo maiv muangx.  "
  },
  "45": {
    "5": "Meih weic ganh lorz hlo nyei jauv fai? Maiv dungx lorz, weic zuqc yie oix bun zuangx baamh mienh zuqc ciouv nyei zeqc naanc. Mv baac maiv gunv meih mingh taux haaix, yie oix bun meih duqv maengc ziangh weic benx mborqv jaax duqv daaih nyei zingh nyeic.”+’+” Naaiv se Ziouv  gorngv nyei waac. ",
    "3": "‘Meih gorngv, “Yie zuqc kouv aqv. Ziouv zorqv you-nzauh jaa jienv yie mun nyei dorngx. Laaix njunh yie haiz kouv haic yaac maiv duqv hitv kuonx.”+’ ",
    "2": "“Mbaalukv aah! Ziouv, I^saa^laa^en nyei Tin-Hungh, hnangv naaiv gorngv mbuox meih,  ",
    "1": "Yo^si^yaa nyei dorn, Ye^ho^yaa^kim, zoux Yu^ndaa nyei hungh da'feix hnyangx wuov hnyangx, Ne^li^yaa nyei dorn, Mbaalukv, ziux douc waac mienh, Ye^le^mi, gorngv naaiv deix waac fiev jienv sou. Ye^le^mi gorngv,   ",
    "4": "“Meih oix zuqc hnangv naaiv mbuox ninh, ‘Ziouv hnangv naaiv gorngv, “Mangc maah! Yie ceix jiez nyei, yie oix caeqv njiec. Yie zuangx nyei, yie oix baeng cuotv, se ziangh norm deic-bung.  "
  },
  "19": {
    "15": "“Nernh Jiex nyei Ziouv,  I^saa^laa^en nyei Tin-Hungh, hnangv naaiv gorngv, ‘Mangc maah! Yie oix bun naaiv norm zingh caux weih gormx nyei yietc zungv fiuv-laangz zuqc ziux yie gorngv nyei yietc zungv zeqc naanc, weic zuqc ninh mbuo hnyouv ngaengc, maiv kangv muangx yie nyei waac.’+” ",
    "12": "Ziouv gorngv, “Yie oix hnangv naaiv zoux bun naaiv norm dorngx caux yiem naaiv norm dorngx nyei mienh, bun naaiv norm zingh hnangv Tofetv.  ",
    "13": "Ye^lu^saa^lem nyei biauv caux Yu^ndaa nyei zuangx hungh yietc zungv hungh dinc, se da'faanh yiem haaix norm biauv nyei biauv-ngorh maaih mienh buov hung bun lungh zaangc nyei nyungc-nyungc hleix, fai ciev ziec bun nyiec nyei zienh, zungv zuqc maaih uix hnangv Tofetv nor.”+’ ",
    "5": "Ninh aengx weic Mbaa^an zienh zoux hlang nyei dorngx, weic zorqv ninh mbuo nyei fu'jueiv zoux fongc horc buov ziec nyei ga'naaiv bun Mbaa^an zienh. Yaac maiv zeiz yie paaiv fai heuc ninh mbuo zoux. Yie liemh maiv hnamv taux.” ",
    "11": "yaac gorngv mbuox ninh mbuo, ‘Nernh Jiex nyei Ziouv  hnangv naaiv gorngv, “Hnangv yie mborqv nanv nie zaangc nyei nie-ha'louh huv, yie oix mborqv naaiv deix mienh caux naaiv norm zingh huv nzengc, yietc liuz maiv haih aengx zorc. Mienh oix zuqc yiem Tofetv biopv sei, weic zuqc maiv maaih ganh norm dorngx biopv.”+’  ",
    "14": "Ye^le^mi ziouc yiem Tofetv, dongh Ziouv  paaiv ninh mingh douc waac nyei dorngx nzuonx. Ninh yaac souv jienv zaangc Ziouv nyei biauv laatc gu'nyuoz gorngv mbuox zuangx baeqc fingx,  ",
    "3": "Oix zuqc gorngv, ‘Yu^ndaa nyei hungh caux yiem Ye^lu^saa^lem nyei baeqc fingx aah! Oix zuqc muangx Ziouv nyei waac. Nernh Jiex nyei Ziouv, I^saa^laa^en nyei Tin-Hungh, hnangv naaiv gorngv, “Yie oix bun ciouv haic nyei zeqc naanc taux naaiv norm dorngx. Da'faanh muangx haiz naaiv deix sic nyei mienh, m'normh ziouc nqingx nzengc,  ",
    "10": "“Meih oix zuqc dorng jienv caux meih mingh wuov deix mienh mborqv wuov norm nie-ha'louh huv,  ",
    "2": "mingh taux Mben Hinnom Horngz yiem Nie-Mor Huv nyei Gaengh doix-ngaanc. Yiem wuov zunh yie mbuox meih naaiv deix waac.   ",
    "1": "  Ziouv hnangv naaiv gorngv, “Meih mingh maaiz nanv nie zaangc nyei yietc norm nie-ha'louh aengx dorh deix baeqc fingx nyei mienh gox caux deix gox nyei sai mienh  ",
    "4": "weic zuqc baeqc fingx guangc yie. Ninh mbuo yiem naaiv norm dorngx buov hung gengx nyiec nyei zienh, dongh ninh mbuo ganh caux ninh mbuo nyei ong-taaix caux Yu^ndaa nyei hungh maiv haiz jiex nyei zienh, ziouc bun naaiv norm dorngx maaih uix. Ninh mbuo yaac bun maiv zoux dorngc nyei mienh nyei nziaamv buangv nzengc naaiv norm dorngx.  ",
    "6": "  Ziouv gorngv, ‘Weic naaiv, hnoi-nyieqc oix taux, naaiv norm dorngx maiv heuc Tofetv fai Mben Hinnom Horngz. Zungv oix heuc Daix Daic nyei Horngz. ",
    "8": "Yie oix bun naaiv norm zingh benx gamh nziex nyei dorngx yaac benx mienh huotv nyei ga'naaiv. Laaix naaiv norm zingh zuqc nyei yietc zungv zeqc naanc, da'faanh jiex jauv nyei mienh gengh! gamh nziex haic yaac huotv.  ",
    "9": "Win-wangv caux oix hoic maengc wuov deix weih jienv zingh, bun ninh mbuo zuqc kouv nyei ziangh hoc, yie oix bun gorqv-mienh nyanc gorqv-mienh nyei dorn sieqv nyei orv caux ninh mbuo nyei juangc laangz mienh nyei orv.’ ",
    "7": "“+‘Yiem naaiv norm dorngx yie oix bun Yu^ndaa Mienh caux Ye^lu^saa^lem Mienh daav nyei za'eix ndortv mi'aqv. Yie oix bun ninh mbuo nyei mienh yiem win-wangv nyei nza'hmien zuqc nzuqc ndaauv daix, yaac bun zuqc yiem hoic ninh mbuo nyei maengc wuov deix nyei buoz-ndiev. Yie oix zorqv ninh mbuo nyei sei benx ndaamv-lungh nyei norqc caux ga'ndiev ndau nyei hieh zoih nyei nyanc hopv.  "
  },
  "35": {
    "15": "Yie paaiv yie nyei zuangx bou, se douc waac mienh, yaac zanc-zanc paaiv ninh mbuo mingh gorngv, ‘Ih zanc meih mbuo gorqv-mienh oix zuqc leih nqoi gorqv-mienh zoux orqv nyei jauv, yaac goiv yienc meih mbuo zoux nyei sic, maiv dungx gan aengx fu-sux nyiec nyei zienh. Hnangv naaic meih mbuo duqv yiem yie jiu bun meih mbuo caux meih mbuo nyei ong-taaix nyei deic-bung.’ Mv baac meih mbuo maiv muangx yie yaac maiv baeng m'normh muangx yie.  ",
    "18": "Ye^le^mi ziouc gorngv mbuox Lekaapv wuov bungh mienh, “Nernh Jiex nyei Ziouv, I^saa^laa^en nyei Tin-Hungh, hnangv naaiv gorngv, “Weic zuqc meih mbuo muangx meih mbuo nyei ong-taaix, Yo^naa^ndapc, nyei waac, yaac ei jienv ninh gorngv nyei yietc zungv lingc, yaac ei jienv ninh hatc nyei yietc zungv waac zoux,”  ",
    "12": "Ye^le^mi aengx zipv Ziouv  nyei waac gorngv,  ",
    "13": "“Nernh Jiex nyei Ziouv, I^saa^laa^en nyei Tin-Hungh, hnangv naaiv gorngv, ‘Mingh mbuox Yu^ndaa Mienh caux yiem Ye^lu^saa^lem nyei baeqc fingx, Ziouv gorngv, “Meih mbuo maiv oix muangx njaaux nyei jauv yaac maiv oix muangx yie gorngv nyei waac fai?  ",
    "19": "Nernh Jiex nyei Ziouv,  I^saa^laa^en nyei Tin-Hungh, hnangv naaiv gorngv, “Weic naaiv Lekaapv nyei dorn, Yo^naa^ndapc, yietc liuz maiv dangx nyei maaih m'jangc mienh fu-sux yie.”+’+” ",
    "5": "Yie ziouc zorqv dapv jienv a'ngunc diuv nyei baengh caux zaanv an jienv ninh mbuo nyei nza'hmien yaac gorngv mbuox ninh mbuo, “Hopv a'ngunc diuv oc.” ",
    "11": "Mv baac Mbaa^mbi^lon nyei hungh, Ne^mbu^katv^netv^saa, daaih mborqv deic-bung wuov zanc yie mbuo gorngv, ‘Daaih maah! Mbuo mingh Ye^lu^saa^lem weic zuqc gamh nziex Ken^ndie Mienh nyei jun-baeng caux Silie Mienh nyei jun-baeng.’ Weic naaiv yie mbuo yiem Ye^lu^saa^lem.” ",
    "14": "Lekaapv nyei dorn, Yo^naa^ndapc, hatc ninh nyei zeiv-fun maiv dungx hopv diuv. Ninh mbuo yaac ei jienv zoux. Ninh mbuo maiv hopv diuv taux ih hnoi, weic zuqc ninh mbuo muangx ninh mbuo nyei ong-taaix hatc nyei waac. Yie maiv dingh liouh nyei kuinx meih mbuo, meih mbuo yaac maiv muangx.  ",
    "3": "Yie ziouc dorh Haa^mbaa^sin^yaa nyei fun, Ye^le^mi nyei dorn, Yaa^aa^san^yaa, caux ninh nyei muoz-doic caux ninh nyei yietc zungv dorn daaih caux Lekaapv nyei yietc bungh mienh.  ",
    "10": "Yie mbuo yiem ndopv-liuh yaac ei jienv yie mbuo nyei ong-taaix, Yo^naa^ndapc, hatc yie mbuo nyei yietc zungv waac.  ",
    "2": "“Mingh lorz Lekaapv wuov bungh mienh caux ninh mbuo gorngv waac yaac dorh ninh mbuo bieqc zaangc Ziouv nyei yietc qongx biauv, zorqv a'ngunc diuv bun ninh mbuo hopv.” ",
    "1": "Yo^si^yaa nyei dorn, Ye^ho^yaa^kim, zoux Yu^ndaa nyei hungh nyei ziangh hoc, Ye^le^mi zipv Ziouv  nyei waac gorngv,   ",
    "4": "Yie dorh ninh mbuo taux zaangc Ziouv nyei biauv aengx bieqc Tin-Hungh nyei mienh, Ikc^ndaa^li^yaa nyei dorn, Haanan nyei dorn mbuo wuov qongx. Naaiv qongx yiem nitv zoux jien wuov deix nyei qongx, yiem Sanlum nyei dorn wuov dauh zuov gaengh mienh, Maa^aa^se^aa, nyei qongx gu'nguaaic.  ",
    "6": "Mv baac ninh mbuo dau, “Yie mbuo maiv hopv diuv weic zuqc yie mbuo nyei ong-taaix Lekaapv nyei dorn, Yo^naa^ndapc, hatc yie mbuo. Ninh gorngv, ‘Maiv dungx hopv a'ngunc diuv. Liemh meih mbuo caux meih mbuo nyei zeiv-fun yietc liuz maiv dungx hopv.  ",
    "8": "Yie mbuo muangx yie mbuo nyei ong-taaix, Lekaapv nyei dorn, Yo^naa^ndapc, hatc yie mbuo nyei yietc zungv waac. Se yietc seix maiv dungx hopv a'ngunc diuv, liemh yie mbuo ganh, yie mbuo nyei auv caux yie mbuo nyei naamh nyouz.  ",
    "9": "Yie mbuo yaac maiv gomv biauv yiem. Yie mbuo maiv maaih a'ngunc huingx fai lingh deic fai ga'naaiv-nyim.  ",
    "7": "Yaac maiv dungx gomv biauv, maiv dungx zuangx ga'naaiv fai zoux a'ngunc huingx. Meih mbuo oix zuqc yietc seix yiem ndopv-liuh bun meih mbuo nyei hnoi-nyieqc yiem meih mbuo dingh zepv nyei deic-bung ziangh ndaauv.’  ",
    "17": "“+‘Weic naaiv Ziouv, Nernh Jiex nyei Tin-Hungh, se I^saa^laa^en nyei Tin-Hungh, hnangv naaiv gorngv, “Mangc maah! Yie oix bun Yu^ndaa caux Ye^lu^saa^lem nyei zuangx baeqc fingx zuqc dongh yie gorngv nyei yietc zungv ciouv nyei zeqc naanc, weic zuqc yie caux ninh mbuo gorngv, ninh mbuo yaac maiv muangx. Yie heuc ninh mbuo, ninh mbuo yaac maiv dau.”+’+” ",
    "16": "Lekaapv nyei dorn, Yo^naa^ndapc, nyei zeiv-fun ei jienv ninh mbuo nyei ong-taaix hatc nyei waac, mv baac naaiv deix baeqc fingx maiv muangx. "
  },
  "41": {
    "15": "Mv baac Ne^taa^ni^yaa nyei dorn, I^saa^maa^en caux hietc laanh mienh biaux ndutv Yo^haa^nan nyei buoz-ndiev mingh lorz Ammon Mienh. ",
    "18": "weic zuqc ninh mbuo gamh nziex Ken^ndie Mienh, laaix Ne^taa^ni^yaa nyei dorn, I^saa^maa^en, daix Aa^hi^kam nyei dorn, Ge^ndaa^li^yaa, dongh Mbaa^mbi^lon hungh liepc zoux deic-bung nyei saengv-ziouv. ",
    "12": "ninh mbuo ziouc dorh jienv ninh mbuo nyei zuangx mienh cuotv mingh caux Ne^taa^ni^yaa nyei dorn, I^saa^maa^en, mborqv jaax. Ninh mbuo zunc zaaic yiem Gi^mbe^on nyei domh wuom-njaangh.  ",
    "13": "Caux I^saa^maa^en yiem wuov nyei zuangx mienh buatc Kaa^le^aa nyei dorn, Yo^haa^nan caux jienv ninh nyei zuangx baeng-bieiv, ninh mbuo a'hneiv haic aqv.  ",
    "5": "maaih betv ziepc laanh mienh yiem Sekem caux Silo caux Saa^maa^lie daaih. Ninh mbuo teix nqoi siaam, zuqv betv huv nyei lui-houx, sin zaangc guetv taatv, dorh jienv fongc horc nyei laangh ziqc caux hung, oix mingh zaangc Ziouv nyei biauv fongc horc.  ",
    "11": "Mv baac Kaa^le^aa nyei dorn, Yo^haa^nan, aengx caux ninh yiem wuov deix jun-baeng nyei zuangx baeng-bieiv, muangx haiz Ne^taa^ni^yaa nyei dorn, I^saa^maa^en, zoux nyei yietc zungv orqv sic,  ",
    "14": "Hnangv naaic yiem Mitv^baa zuqc I^saa^maa^en guaatv mingh nyei zuangx mienh daaux sin nzuonx daaih mingh Kaa^le^aa nyei dorn, Yo^haa^nan wuov.  ",
    "3": "I^saa^maa^en aengx daix caux Ge^ndaa^li^yaa yiem Mitv^baa wuov nyei yietc zungv Yiutai Mienh caux buangh zuqc yiem wuov nyei Ken^ndie baeng. ",
    "10": "I^saa^maa^en aengx zorqv yiem Mitv^baa zengc njiec nyei mienh, se hungh sieqv caux yiem Mitv^baa zengc njiec nyei baeqc fingx, dongh goux hungh diex nyei baeng-bieiv, Ne^mbu^saa^laa^ndaan, jiu bun Aa^hi^kam nyei dorn, Ge^ndaa^li^yaa. Ne^taa^ni^yaa nyei dorn, I^saa^maa^en ziouc guaatv ninh mbuo cuotv jauv jiex wuov ngaanc Ammon Mienh wuov. ",
    "2": "Ne^taa^ni^yaa nyei dorn, I^saa^maa^en, caux jienv ninh daaih nyei ziepc laanh mienh jiez sin longc nzuqc ndaauv daix Saafaan nyei fun, Aa^hi^kam nyei dorn, Ge^ndaa^li^yaa, dongh Mbaa^mbi^lon hungh liepc daaih zoux wuov norm deic-bung nyei saengv-ziouv.  ",
    "1": "Taux cietv hlaax, maaih hungh nyei douh zong, zoux hlo nyei jien, se E^li^saa^maa nyei fun, Ne^taa^ni^yaa nyei dorn, I^saa^maa^en, caux jienv ziepc laanh mienh mingh taux Mitv^baa lorz Aa^hi^kam nyei dorn, Ge^ndaa^li^yaa. Ninh mbuo yiem Mitv^baa lomh nzoih nyanc hnaangx wuov zanc,   ",
    "4": "Ge^ndaa^li^yaa zuqc daix daic, nqa'haav wuov hnoi, corc maiv gaengh maaih haaix dauh hiuv,  ",
    "6": "Ne^taa^ni^yaa nyei dorn, I^saa^maa^en, cuotv Mitv^baa mingh zipv ninh mbuo, yietc binc mingh yietc binc nyiemv. Buangh ninh mbuo wuov zanc ninh gorngv, “Gunv bieqc daaih lorz Aa^hi^kam nyei dorn, Ge^ndaa^li^yaa.”  ",
    "8": "Mv baac yiem ninh mbuo mbu'ndongx maaih ziepc laanh gorngv mbuox I^saa^maa^en, “Maiv dungx daix yie mbuo, weic zuqc yie mbuo maaih mbiauh witv caux mbiauh mbaali caux ga'lanv youh caux mueiz-dorngh bingx jienv wuov lomc-huaang.” I^saa^maa^en ziouc dingh njiec, maiv caux ninh mbuo nyei doic daix.  ",
    "9": "I^saa^maa^en zorqv ninh daix daic nyei yietc zungv mienh nyei sei dapv jienv wuov norm siou wuom nyei kuotv. Naaiv norm wuom-kuotv se zinh ndaangc Aasaax Hungh weic mbungh I^saa^laa^en nyei hungh, Mbaa^aa^saa, zoux daaih. Ne^taa^ni^yaa nyei dorn, I^saa^maa^en, zorqv wuov deix zuqc daix nyei mienh nyei sei dapv buangv wuov norm kuotv. ",
    "7": "Bieqc zingh daaih wuov zanc, Ne^taa^ni^yaa nyei dorn, I^saa^maa^en, caux jienv ninh yiem nyei mienh, daix ninh mbuo aengx zorqv ninh mbuo zoi njiec norm siou wuom nyei kuotv.  ",
    "17": "Ninh mbuo aengx mingh taux nitv fatv Mbetc^le^hem nyei Gelutv Kim^ham, jiez hnyouv oix mingh I^yipv Deic-Bung  ",
    "16": "Kaa^le^aa nyei dorn, Yo^haa^nan, caux ninh yiem wuov deix jun-baeng nyei zuangx baeng-bieiv, ziouc dorh wuov deix zengc njiec nyei mienh nzuonx, se Ne^taa^ni^yaa nyei dorn, I^saa^maa^en, daix liuz Aa^hi^kam nyei dorn, Ge^ndaa^li^yaa, aengx guaatv mingh yiem Mitv^baa wuov deix baeng, m'sieqv dorn, fu'jueiv caux im dov nyei mienh.  "
  },
  "13": {
    "21": "Ninh mbuo zorqv dongh meih ganh njaaux caux meih daav loz-gaeng wuov deix liepc daaih gunv meih, meih oix hnangv haaix nor gorngv? Meih maiv zeiz oix mun kouv hnangv m'sieqv dorn mun jienv gu'nguaaz nor fai? ",
    "15": "Oix zuqc muangx yaac baeng m'normh muangx longx. Maiv dungx zoux maux, weic zuqc Ziouv  gorngv liuz aqv. ",
    "12": "“Oix zuqc mbuox ninh mbuo, ‘Ziouv, I^saa^laa^en Mienh nyei Tin-Hungh, hnangv naaiv gorngv, “Norm-norm ongx oix zuqc maaih diuv dapv buangv.” Ninh mbuo ziouc mbuox meih, ‘Yie mbuo fungc maiv hiuv duqv norm-norm ongx oix zuqc maaih a'ngunc diuv dapv buangv fai?’  ",
    "17": "Mv baac se gorngv meih mbuo maiv muangx, yie oix weic meih mbuo zoux maux nyei jauv bingx jienv nyiemv. Yie nyei m'zing nyiemv duqv kouv, maaih wuom-mueic liouc njiec, weic zuqc Ziouv  nyei baeqc fingx zuqc guaatv mingh mi'aqv. ",
    "20": "Meih mbuo oix zuqc cau m'zing mangc yiem baqv bung daaih nyei mienh. Yie zinh ndaangc bun meih goux wuov guanh ba'gi yungh, se meih nzueic haic nyei ba'gi yungh guanh, ih zanc yiem haaix? ",
    "4": "“Oix zuqc zorqv meih maaiz daaih sai jaaiv ndie, dongh meih sai jienv nyei ndie, jiez daaih dorh mingh Yu^fe^ditc Ndaaih bingx jienv la'bieiv-qangx.”  ",
    "19": "  Negepc Deic nyei zingh guon nzengc mi'aqv. Yaac maiv maaih mienh koi. Yu^ndaa nyei yietc zungv mienh zuqc guaatv mingh, zungv zuqc guaatv mingh nzengc. ",
    "18": "Oix zuqc mbuox hungh caux hungh nyei maa, “Njiec meih mbuo nyei weic zueiz jienv aiv nyei dorngx, weic zuqc meih mbuo nzueic haic nyei hungh ningv yiem meih mbuo nyei m'nqorngv zungv ndortv njiec mi'aqv.” ",
    "22": "Se gorngv meih yiem ganh nyei hnyouv gorngv, “Yie weic haaix diuc zuqc naaiv deix sic?” se laaix meih nyei zuiz hlo haic meih nyei junh cingx zuqc ciev guangc, meih yaac zuqc mienh caa. ",
    "23": "E^ti^o^bie Mienh haih tiuv ninh nyei ndopv fai nda'maauh mbeux tiuv ninh nyei biangh fai? Se gorngv ninh mbuo haih nor, meih mbuo zoux guenx orqv sic nyei mienh yaac haih zoux duqv kuv sic aqv. ",
    "13": "Meih oix zuqc mbuox ninh mbuo, ‘Ziouv hnangv naaiv gorngv, “Yie bun naaiv norm deic-bung nyei yietc zungv mienh nquin nzengc, se zueiz jienv Ndaawitv Hungh nyei weic nyei hungh diex caux sai mienh, douc waac mienh caux yiem Ye^lu^saa^lem nyei yietc zungv baeqc fingx.’  ",
    "9": "“Ziouv hnangv naaiv gorngv, ‘Yie yaac hnangv wuov nor oix zoux waaic Yu^ndaa maux nyei jauv, caux Ye^lu^saa^lem zoux maux hlo haic nyei jauv.  ",
    "26": "Weic naaiv yie ganh oix zorqv meih nyei junh juoqv nzien faaux buang meih nyei hmien, bun meih nyei bingx-ciouv cuotv ziouc zuqc nyaiv. ",
    "5": "Yie ziouc mingh Yu^fe^ditc Ndaaih, zorqv wuov diuh sai jaaiv ndie bingx jienv ndaaih hlen, hnangv Ziouv paaiv yie nyei waac. ",
    "27": "Yie mangc buatc meih yiem lomc-huaang nyei mbong-aiv zoux gamh nziev nyei sic, meih zoux hienx nyei jauv, cuotv saeng nyei qiex, maaic sin zoux nyaiv nyei sic. O Ye^lu^saa^lem aac, meih zuqc kouv aqv. Meih taux haaix zanc cingx saax cing-nzengc daaih? ",
    "14": "Ziouv gorngv, ‘Yie oix bun ninh mbuo laanh zong laanh, die caux dorn fih hnangv nyei. Yie maiv korv-lienh, maiv korv-fiqv, maiv liouh ninh mbuo nyei maengc, zungv oix mietc ninh mbuo.’+” ",
    "3": "Yie aengx duqv zipv Ziouv nyei waac da'nyeic nzunc gorngv,  ",
    "7": "Yie ziouc mingh Yu^fe^ditc Ndaaih, yie bingx wuov diuh sai jaaiv ndie nyei dorngx, wetv cuotv daaih. Yie buatc wuov diuh sai jaaiv ndie zungv huv nzengc. Maiv haih longc zoux haaix nyungc aqv. ",
    "10": "Naaiv deix orqv mienh, dongh maiv kangv muangx yie nyei waac nyei mienh, se ngaengc jienv ei ganh nyei hnyouv zoux ziouc gan nyiec nyei zienh yaac fu-sux, baaix wuov deix zienh, ziouc hnangv naaiv diuh sai jaaiv ndie maiv lamh longc yietc deix.’  ",
    "2": "Yie ziouc ei jienv Ziouv nyei waac maaiz diuh sai jaaiv ndie sai jienv. ",
    "1": "  Ziouv  hnangv naaiv gorngv mbuox yie, “Mingh maaiz diuh la'maah ndie sai jienv jaaiv yaac maiv dungx ziemx wuom.”  ",
    "6": "Jiex liuz camv-hnoi Ziouv gorngv mbuox yie, “Jiez daaih mingh Yu^fe^ditc Ndaaih. Yiem wuov zorqv yie paaiv meih bingx wuov diuh sai jaaiv ndie daaih.”  ",
    "8": "Yie aengx duqv zipv Ziouv nyei waac gorngv,  ",
    "24": "“Yie oix bun meih mbuo faatv nzaanx hnangv mbieqv zuqc deic-bung-huaang nyei nziaaux buonc mingh nor. ",
    "25": "“Naaiv se meih nyei buonc, se yie hlaau bun meih nyei buonc, laaix meih la'kuqv yie, yaac kaux gorngv-baeqc nyei waac.” Naaiv se Ziouv  gorngv nyei waac. ",
    "11": "Ziouv gorngv, ‘Sai jaaiv ndie hnangv haaix nor naetv jienv mienh nyei jaaiv, yie yaac hnangv wuov nor bun I^saa^laa^en nyei zuangx zeiv-fun caux Yu^ndaa nyei zuangx zeiv-fun naetv jienv yie, weic benx yie nyei baeqc fingx bun yie duqv mengh dauh, duqv mienh ceng yaac duqv mienh taaih. Mv baac ninh mbuo maiv kangv muangx.’ ",
    "16": "  Ziouv,  meih mbuo nyei Tin-Hungh, maiv gaengh bun hmuangx taux, meih mbuo nyei zaux yaac maiv gaengh yiem mbong gu'nguaaic, nziemx-yaangh nyei ziangh hoc, ndiqv zuqc ndorpc, meih mbuo oix zuqc taaih ninh. Meih mbuo lorz njang nyei ziangh hoc, ninh bun tiuv benx yiem-yiem nyei, yaac tiuv benx mapv maengh mapv hmuangx nyei. "
  },
  "40": {
    "15": "Kaa^le^aa nyei dorn, Yo^haa^nan, yiem Mitv^baa bingx jienv gorngv mbuox Ge^ndaa^li^yaa, “Tov bun yie mingh daix Ne^taa^ni^yaa nyei dorn, I^saa^maa^en, yaac maiv maaih haaix dauh hiuv. Weic haaix diuc bun ninh zorqv meih nyei maengc, bun gapv zunv daaih meih naaiv nyei Yiutai Mienh nzaanx, yaac bun zengc njiec nyei Yu^ndaa Mienh zuqc mietc?” ",
    "12": "Yietc zungv Yiutai Mienh ziouc yiem ninh mbuo zuqc zunc mingh yiem nyei norm-norm dorngx nzuonx daaih taux Yu^ndaa Deic-Bung mingh Mitv^baa, Ge^ndaa^li^yaa wuov. Ninh mbuo duqv siou a'ngunc diuv caux nqaai gorng nyei biouv camv nyei. ",
    "13": "Kaa^le^aa nyei dorn, Yo^haa^nan, caux yiem lomc-huaang wuov deix jun-baeng nyei yietc zungv baeng-bieiv, daaih taux Mitv^baa lorz Ge^ndaa^li^yaa,  ",
    "5": "Se gorngv meih corc yiem naaiv gunv nzuonx mingh caux Saafaan nyei fun, Aa^hi^kam nyei dorn, Ge^ndaa^li^yaa, wuov. Mbaa^mbi^lon nyei hungh paaiv ninh zoux Yu^ndaa nyei zingh nyei saengv-ziouv. Caux ninh yiem naaic baeqc fingx nyei mbu'ndongx. Fai meih buatc haaix norm dorngx horpc zuqc mingh nor, gunv mingh aqv.” Goux hungh diex nyei baeng-bieiv ziouc bun deix bienh fuix caux zingh nyeic Ye^le^mi yaac bungx ninh mingh aqv. ",
    "11": "Fih hnangv nyei, yiem Mo^apc Deic, yiem Ammon Mienh mbu'ndongx, yiem E^ndom Deic, caux yiem ganh guoqv nyei yietc zungv Yiutai Mienh, haiz gorngv Mbaa^mbi^lon nyei hungh liouh njiec deix Yu^ndaa Mienh, yaac paaiv Saafaan nyei fun, Aa^hi^kam nyei dorn, Ge^ndaa^li^yaa, zoux saengv-ziouv gunv ninh mbuo.  ",
    "14": "yaac gorngv mbuox ninh, “Meih hiuv nyei fai? Ammon Mienh nyei hungh, Mbaa^aa^litv, paaiv Ne^taa^ni^yaa nyei dorn, I^saa^maa^en, daaih zorqv meih nyei maengc.” Mv baac Aa^hi^kam nyei dorn, Ge^ndaa^li^yaa, maiv sienx ninh mbuo. ",
    "3": "Ziouv bun naaiv deix sic cuotv, yaac ei jienv ninh gorngv nyei waac zoux. Laaix meih mbuo baamz zuiz dorngc Ziouv, maiv muangx ninh nyei waac, meih mbuo cingx zuqc naaiv deix sic.  ",
    "10": "Yie ganh aeqv, oix yiem Mitv^baa. Zuov Ken^ndie Mienh daaih lorz mbuo, yie haih yiem ninh mbuo nyei nza'hmien div meih mbuo. Meih mbuo aeqv, oix zuqc siou a'ngunc diuv caux nqaai gorng nyei biouv caux ga'lanv youh, dapv jienv meih mbuo nyei jaa-dorngx gu'nyuoz. Gunv yiem jienv meih mbuo caangv duqv nyei zingh.” ",
    "2": "Goux hungh nyei baeng-bieiv heuc Ye^le^mi daaih gorngv, “Ziouv, meih nyei Tin-Hungh, gorngv naaiv norm dorngx oix zuqc naaiv deix ciouv nyei zeqc naanc.  ",
    "1": "Goux hungh nyei baeng-bieiv, Ne^mbu^saa^laa^ndaan, zorqv Ye^le^mi caux yiem Ye^lu^saa^lem caux Yu^ndaa yietc zungv mienh, ndoh jienv limc guaatv mingh Mbaa^mbi^lon. Yiem Laamaa ninh bungx Ye^le^mi. Nqa'haav Ye^le^mi duqv zipv Ziouv nyei waac.  ",
    "4": "Ih zanc yie jaiv nqoi ndoh meih nyei buoz nyei limc. Se gorngv meih buatc horpc caux yie mingh Mbaa^mbi^lon, gunv mingh, yie ziouc goux longx meih. Mv baac se gorngv meih buatc maiv horpc zuqc caux yie mingh Mbaa^mbi^lon, maiv dungx mingh. Mangc maah! Ziangh norm deic-bung yiem meih nyei nza'hmien. Ziux meih buatc haaix norm dorngx longx yaac horpc, gunv mingh aqv.  ",
    "6": "Ye^le^mi ziouc mingh Mitv^baa lorz Aa^hi^kam nyei dorn, Ge^ndaa^li^yaa, caux ninh yiem wuov deic-bung zengc njiec nyei baeqc fingx mbu'ndongx. ",
    "8": "Ninh mbuo mingh Mitv^baa lorz Ge^ndaa^li^yaa. Maaih Ne^taa^ni^yaa nyei dorn, I^saa^maa^en, caux Kaa^le^aa nyei dorn, Yo^haa^nan, caux Tan^hu^metv nyei dorn, Se^lai^aa, caux Ne^to^faa Mienh, Efaai nyei dorn mbuo caux Maa^aa^kaa Mienh nyei dorn, Ye^san^yaa, liemh ninh mbuo ganh caux ninh mbuo nyei mienh.  ",
    "9": "Saafaan nyei fun, Aa^hi^kam nyei dorn, Ge^ndaa^li^yaa, houv jienv laengz waac mbuox ninh mbuo caux ninh mbuo nyei mienh gorngv, “Maiv dungx gamh nziex fu-sux Ken^ndie Mienh. Gunv yiem deic-bung fu-sux Mbaa^mbi^lon hungh, meih mbuo ziouc duqv longx.  ",
    "7": "Yiem lomc-huaang nyei yietc zungv baeng-bieiv caux ninh mbuo nyei baeng muangx haiz Mbaa^mbi^lon hungh liepc Aa^hi^kam nyei dorn, Ge^ndaa^li^yaa, zoux deic-bung nyei saengv-ziouv, bun ninh gunv maiv zuqc guaatv mingh Mbaa^mbi^lon zengc njiec gauh jomc jiex nyei mienh, m'jangc m'sieqv caux fu'jueiv.   ",
    "16": "Mv baac Aa^hi^kam nyei dorn, Ge^ndaa^li^yaa, mbuox Kaa^le^aa nyei dorn, Yo^haa^nan, “Meih maiv dungx hnangv naaic zoux, weic zuqc meih gorngv taux I^saa^maa^en wuov deix waac se jaav nyei.” "
  },
  "26": {
    "21": "Ye^ho^yaa^kim Hungh caux ninh henv haic nyei zuangx baeng caux zuangx jien haiz U^li^aa nyei waac, hungh diex ziouc lorz ninh daix. U^li^aa muangx haiz naaiv deix waac ninh gamh nziex ziouc biaux mingh yiem I^yipv.  ",
    "15": "Meih mbuo oix zuqc hiuv duqv dingc, se gorngv meih mbuo daix yie daic, meih mbuo ziouc bun maiv zoux dorngc nyei mienh nyei nziaamv liouc cuotv. Meih mbuo caux naaiv norm zingh caux yiem zingh gu'nyuoz nyei baeqc fingx oix zuqc ndaam-dorng, weic zuqc zien sic Ziouv paaiv yie daaih zorqv naaiv deix yietc zungv waac gorngv bun meih mbuo muangx.” ",
    "12": "Ye^le^mi ziouc mbuox zuangx bieiv zeiv caux yietc zungv baeqc fingx, “Ziouv paaiv yie douc waac gorngv naaiv norm biauv caux naaiv norm zingh. Ninh gorngv dongh meih mbuo muangx haiz nyei yietc zungv waac.  ",
    "17": "Maaih deix guoqv zaangc nyei mienh gox souv jiez daaih caux gapv zunv nyei zuangx baeqc fingx gorngv,  ",
    "20": "Aengx maaih dauh Ki^li^yaatv Ye^aa^lim Mienh. Se^mai^aa nyei dorn, U^li^aa, dengv Ziouv nyei mbuox douc waac. Ninh longc waac hnangv Ye^le^mi douc daaih gorngv naaiv norm zingh caux naaiv norm guoqv.  ",
    "4": "Meih oix zuqc mbuox ninh mbuo, “Ziouv hnangv naaiv gorngv, ‘Se gorngv meih mbuo maiv muangx yie, maiv yangh yie jiu bun meih mbuo nyei leiz-latc,  ",
    "19": "“Yu^ndaa hungh, He^se^ki^yaa, caux Yu^ndaa nyei zuangx mienh zorqv ninh daix daic fai? He^se^ki^yaa maiv zeiz taaih Ziouv aengx tov ninh ceix en fai? Ziouv yaac maiv zeiz goiv za'eix, maiv ei ninh gorngv ninh oix zoux nyei bun ninh mbuo zuqc ciouv nyei zeqc naanc fai? Mv baac yie mbuo ganh zungv oix bun yie mbuo ganh zuqc ciouv nyei domh zeqc naanc.” ",
    "18": "“Yiem Yu^ndaa nyei hungh, He^se^ki^yaa, nyei hnoi-nyieqc, yiem Mo^le^setv Mienh, Mikaa, douc waac gorngv mbuox Yu^ndaa nyei zuangx mienh, ‘Nernh Jiex nyei Ziouv  hnangv naaiv nor gorngv, “Si^on oix zuqc laih hnangv laih lingh deic nor, Ye^lu^saa^lem oix zuqc benx mbaang waaic nyei ga'naaiv-ndui. Wuov norm biauv nyei mbong yaac benx ndiangx-lomc.”+’+” ",
    "22": "Ye^ho^yaa^kim Hungh aengx paaiv deix mienh mingh I^yipv. Maaih Akc^mbo nyei dorn, En^naa^tan, yaac maaih ziex laanh mienh caux jienv ninh mingh.  ",
    "23": "Ninh mbuo ziouc mingh I^yipv dorh U^li^aa nzuonx daaih jiu bun Ye^ho^yaa^kim Hungh. Hungh diex longc nzuqc ndaauv daix aengx dorh ninh nyei sei mingh zoi guangc pou-tong mienh nyei zouv-gemh. ",
    "13": "Weic naaiv ih zanc meih mbuo oix zuqc goiv yienc meih mbuo nyei jauv caux zoux nyei sic, muangx Ziouv, meih mbuo nyei Tin-Hungh, nyei waac. Ziouv  ziouc goiv za'eix, maiv ziux ninh gorngv meih mbuo nyei waac bun meih mbuo zuqc ciouv nyei zeqc naanc.  ",
    "9": "Meih weic haaix diuc dengv Ziouv nyei mbuox douc waac gorngv, ‘Naaiv norm biauv oix hnangv Silo. Naaiv norm zingh oix benx baaic huaang nyei dorngx, maiv maaih mienh yiem?’+” Zuangx baeqc fingx ziouc yiem zaangc Ziouv nyei biauv weih gormx Ye^le^mi. ",
    "5": "yaac maiv ei jienv yie nyei bou gorngv nyei waac, se yie maiv dingh liouh nyei paaiv mingh wuov deix douc waac mienh, maiv gunv meih mbuo maiv muangx jiex,  ",
    "14": "Mv baac yie ganh aeqv, yie yiem meih mbuo nyei buoz-ndiev. Meih mbuo buatc hnangv haaix nor longx, hnangv haaix nor horpc, meih mbuo gunv hnangv wuov nor zoux.  ",
    "3": "Nziex ninh mbuo oix muangx, dauh dauh ziouc leih nqoi ninh orqv nyei jauv weic bun yie goiv za'eix, maiv laaix ninh mbuo zoux nyei orqv sic bun ninh mbuo zuqc ciouv nyei zeqc naanc.”  ",
    "7": "Sai mienh caux douc waac mienh caux zuangx mienh haiz Ye^le^mi yiem zaangc Ziouv  nyei biauv gorngv wuov deix waac.  ",
    "10": "Yu^ndaa nyei bieiv zeiv muangx haiz naaiv deix sic, ninh mbuo yiem hungh dinc faaux taux zaangc Ziouv nyei biauv, zueiz jienv zaangc Ziouv nyei biauv nyei Siang-Gaengh nyei gaengh ndaangc.  ",
    "2": "Ziouv hnangv naaiv gorngv, “Meih oix zuqc souv jienv zaangc Ziouv nyei biauv, laatc gu'nyuoz. Gorngv mbuox Yu^ndaa nyei norm-norm zingh daaih nyei mienh, dongh daaih zaangc Ziouv  nyei biauv baaix Ziouv. Oix zuqc gorngv yie mbuox meih gorngv nyei yietc zungv waac. Maiv dungx bungx ndortv yietc joux.  ",
    "1": "Yu^ndaa hungh, Yo^si^yaa, nyei dorn, Ye^ho^yaa^kim, jiez gorn zoux hungh gunv nyei ziangh hoc, maaih naaiv joux waac yiem Ziouv daaih.   ",
    "6": "yie ziouc zoux bun naaiv norm biauv hnangv Silo yaac bun naaiv norm zingh benx lungh ndiev maanc guoqv mienh zioux nyei dorngx.’+” ",
    "8": "Ye^le^mi gorngv liuz Ziouv paaiv ninh gorngv mbuox zuangx mienh nyei yietc zungv waac, sai mienh caux douc waac mienh caux zuangx mienh nyau jienv ninh gorngv, “Meih oix zuqc daic aqv.  ",
    "24": "Mv baac Saafaan nyei dorn, Aa^hi^kam, beu Ye^le^mi. Hnangv naaic Ye^le^mi maiv zuqc jiu bun yiem baeqc fingx nyei buoz-ndiev daix. ",
    "11": "Sai mienh caux douc waac mienh gorngv mbuox wuov deix bieiv zeiv caux zuangx baeqc fingx, “Naaiv laanh mienh zic duqv dingc zuiz daic aqv, weic zuqc ninh douc waac gorngv naaiv norm zingh hnangv meih mbuo ganh nyei m'normh haiz liuz nyei nor.” ",
    "16": "Bieiv zeiv caux zuangx baeqc fingx ziouc gorngv mbuox sai mienh caux douc waac mienh, “Naaiv laanh mienh maiv zic duqv daic, weic zuqc ninh dengv Ziouv, yie mbuo nyei Tin-Hungh, nyei mbuox caux yie mbuo gorngv waac.” "
  },
  "52": {
    "21": "Wuov deix i norm ndiouh, yietc norm hlang ziepc betv ndorqc, huing gormx ziepc nyeic ndorqc, biei ndoqv hoz, yaac njongz nyei.  ",
    "15": "Goux hungh nyei domh baeng-bieiv, Ne^mbu^saa^laa^ndaan, zorqv gauh jomc jiex caux yiem zingh zengc njiec nyei baeqc fingx caux biaux cuotv weic bieqc Mbaa^mbi^lon hungh wuov bung, caux zengc njiec nyei zaangc mienh, guaatv ninh mbuo mingh.  ",
    "12": "Mbaa^mbi^lon hungh, Ne^mbu^katv^netv^saa, zoux hungh ziepc juov hnyangx, hmz hlaax saeng-ziepc wuov hnoi, fu-sux Mbaa^mbi^lon hungh nyei sin-hlen mienh nyei baeng-bieiv, Ne^mbu^saa^laa^ndaan, bieqc Ye^lu^saa^lem.  ",
    "17": "Yiem zaangc Ziouv nyei biauv nyei dongh siqv ndiouh, caux zaangc Ziouv nyei biauv nyei dongh siqv dieh longz caux domh dongh siqv bunh. Ken^ndie Mienh mborqv huv benx yietc hlengx yietc hlengx, yaac bienh naaiv deix yietc zungv dongh siqv mingh Mbaa^mbi^lon.    ",
    "30": "Taux Ne^mbu^katv^netv^saa zoux hungh nyic ziepc faam wuov hnyangx, zuqc goux hungh diex nyei domh baeng-bieiv, Ne^mbu^saa^laa^ndaan, guaatv mingh nyei Yiutai Mienh maaih cietv baeqv feix ziepc hmz dauh. Yietc zungv maaih biei cin luoqc baeqv dauh. ",
    "20": "Saa^lo^morn zoux weic zaangc Ziouv nyei biauv wuov deix i norm domh ndiouh caux yietc norm domh bunh caux sengh domh bunh nyei ziepc nyeic dauh dongh siqv ngongh caux dieh longz nyei yietc zungv dongh siqv camv gau, nziang maiv hingh.  ",
    "4": "Se^nde^ki^yaa gunv da'juov hnyangx, ziepc hlaax saeng-ziepc wuov hnoi, Mbaa^mbi^lon nyei hungh, Ne^mbu^katv^netv^saa, caux ninh nyei zuangx jun-baeng daaih mborqv Ye^lu^saa^lem. Ninh mbuo weih gormx zingh ga'nyiec maengx yaac zoux mborqv jaax nyei jaa-sic weih gormx.    ",
    "28": "Naaiv se Ne^mbu^katv^netv^saa guaatv mingh nyei Yu^ndaa Mienh nyei soux mouc. Da'cietv hnyangx maaih buo cin lengh nyic ziepc faam dauh. ",
    "33": "Ye^ho^yaa^kin ziouc jaiv nqoi ninh yiem loh nyei lui-houx. Ninh ziangh seix nyei hnoi-nyieqc hnoi-hnoi yiem hungh diex nyei dieh nyanc hnaangx.  ",
    "19": "Ninh mbuo yaac dorh nzormc-faix, siou douz nyei jei, bunh, caeng, dang-jaax, hung-louh caux longc ciev ziec nyei nzormc. Maiv gunv longc jiem zoux daaih nyei, goux hungh diex nyei domh baeng-bieiv dorh mingh weic benx jiem, longc nyaanh zoux nyei, dorh mingh weic benx nyaanh. ",
    "34": "Gorngv taux ninh qiemx longc nyei ga'naaiv, da'faanh ninh ziangh seix taux ninh guei seix nyei hnoi, ninh zanc-zanc duqv longc hungh diex bun nyei, ziux ninh hnoi-hnoi qiemx longc nyei ga'naaiv. ",
    "18": "Ninh mbuo yaac zorqv caeng, ga'naaiv-cenv, japv dang-cov nyei njiuv, bunh caux hung-louh, caux yiem wuov norm biauv longc nyei yietc zungv dongh siqv jaa-dorngx dorh mingh.  ",
    "22": "Ndiouh dueiv-mueiz aengx borqv jienv, borqv yietc norm se biaa ndorqc hlang. Maaih mungz caux ziqc liouh biouv huing gormx. Yietc zungv longc dongh siqv zoux daaih. Da'nyeic norm ndiouh yaac maaih fih hnangv nyei, maaih ziqc liouh biouv.  ",
    "23": "Ndiouh nyei biei bung maaih juov ziepc luoqc norm ziqc liouh biouv, yaac maaih yietc baeqv norm ziqc liouh biouv yiem weih gormx wuov deix mungz. ",
    "13": "Ninh longc douz buov zaangc Ziouv nyei biauv caux hungh dinc caux Ye^lu^saa^lem nyei yietc zungv biauv. Norm-norm domh biauv ninh buov qui nzengc.    ",
    "9": "Ken^ndie baeng ziouc zorqv jienv hungh diex, dorh ninh taux Haamatv Deic, Lipv^laa Zingh, Mbaa^mbi^lon hungh wuov. Mbaa^mbi^lon hungh ziouc dingc Se^nde^ki^yaa nyei zuiz.  ",
    "26": "Goux hungh nyei domh baeng-bieiv, Ne^mbu^saa^laa^ndaan, dorh naaiv deix mienh mingh Lipv^laa Zingh, Mbaa^mbi^lon hungh wuov.  ",
    "5": "Naaiv norm zingh zuqc weih jienv taux Se^nde^ki^yaa zoux hungh ziepc yietv hnyangx wuov hnyangx. ",
    "27": "Yiem Haamatv Deic, Lipv^laa Zingh wuov Mbaa^mbi^lon hungh mborqv ninh mbuo, bun ninh mbuo zuqc daix daic Yu^ndaa Mienh ziouc zuqc caangv mingh, leih nqoi ganh nyei deic-bung.  ",
    "14": "Gan jienv goux hungh nyei domh baeng-bieiv wuov deix Ken^ndie Mienh nyei yietc zungv jun-baeng ziouc caeqv weih gormx Ye^lu^saa^lem nyei zingh laatc mbaang nzengc.  ",
    "3": "Ndongc haaix zungv se laaix Ziouv qiex jiez, yiem Ye^lu^saa^lem caux Yu^ndaa nyei sic cingx daaih hnangv naaiv nor. Ziouv zungv zunc ninh mbuo yiem ninh nyei nza'hmien cuotv mingh. Se^nde^ki^yaa yaac ngaengc Mbaa^mbi^lon hungh, Ne^mbu^katv^netv^saa. ",
    "7": "Zingh laatc ziouc zuqc mborqv tong mi'aqv. Yietc zungv baeng ziouc lungh muonz zanc yangh nitv hungh diex nyei huingx i kang zingh laatc mbu'ndongx nyei gaengh biaux cuotv maiv gunv Ken^ndie Mienh weih gormx zingh. Ninh mbuo hungx jienv Aa^laa^mbaa Deic mingh.    ",
    "10": "Mbaa^mbi^lon hungh dorng jienv Se^nde^ki^yaa daix ninh nyei dorn mbuo, yaac yiem Lipv^laa Zingh daix Yu^ndaa nyei yietc zungv jien.  ",
    "2": "Ziux Ziouv mangc, Se^nde^ki^yaa zoux orqv sic, hnangv Ye^ho^yaa^kim zoux nyei yietc zungv.  ",
    "1": "Se^nde^ki^yaa faaux weic zoux hungh wuov zanc, ninh duqv nyic ziepc yietv hnyangx. Ninh yiem Ye^lu^saa^lem gunv ziepc yietv hnyangx. Ninh nyei maa nyei mbuox heuc Haa^mu^taan, se Lipv^naa Mienh, Ye^le^mi nyei sieqv.  ",
    "31": "Yu^ndaa Hungh, Ye^ho^yaa^kin, zuqc guaatv mingh faah ziepc cietv hnyangx wuov hnyangx, ziepc nyeic hlaax nyic ziepc hmz, dongh Mbaa^mbi^lon nyei hungh, Ewin Me^lo^ndakc, faaux weic zoux hungh daauh hnyangx, ninh bungx  Yu^ndaa nyei hungh, Ye^ho^yaa^kin, cuotv loh,  ",
    "6": "Taux feix hlaax saeng-juov yiem zingh gu'nyuoz nyei mienh maaih domh huaang domh ngorc kouv haic. Baeqc fingx maiv maaih haaix nyungc nyanc aqv.  ",
    "8": "Mv baac Ken^ndie nyei jun-baeng zunc jienv hungh diex mingh ziouc yiem Ye^li^ko nyei ndau-baengh zunc zaaic. Gan Se^nde^ki^yaa nyei zuangx jun-baeng ziouc guangc jienv ninh, faatv nzaanx nyei biaux. ",
    "24": "Goux hungh diex nyei domh baeng-bieiv zorqv Se^lai^aa domh sai mienh caux zoux da'nyeic wuov dauh sai mienh, Se^fan^yaa, caux buo dauh zuov gaengh mienh.  ",
    "25": "Yiem wuov norm zingh ninh zorqv yietc dauh gunv mborqv jaax jun-baeng nyei domh baeng-bieiv, caux yiem wuov zingh buangh zuqc tengx hungh diex caangh laangh nyei siec dauh mienh caux dimv guoqv zaangc nyei baeqc fingx weic ginv zoux baeng wuov dauh baeng-bieiv nyei sou-biuv, caux yiem zingh gu'nyuoz lorz buatc nyei luoqc ziepc dauh baeqc fingx.  ",
    "29": "Yiem Ne^mbu^katv^netv^saa zoux hungh ziepc betv hnyangx wuov hnyangx, maaih yiem Ye^lu^saa^lem nyei betv baeqv faah ziepc nyeic dauh. ",
    "11": "Ninh gueix cuotv Se^nde^ki^yaa nyei m'zing, longc dongh siqv limc ndoh jienv ninh. Mbaa^mbi^lon nyei hungh ziouc dorh ninh mingh Mbaa^mbi^lon wuonx jienv loh taux ninh daic wuov hnoi.  ",
    "32": "aengx caux ninh gorngv longx yaac bun ninh nyei weic gauh hlang jiex lomh nzoih caux ninh yiem Mbaa^mbi^lon wuov deix zuangx hungh nyei weic.  ",
    "16": "Mv baac goux hungh diex nyei domh baeng-bieiv, Ne^mbu^saa^laa^ndaan, liouh deix yiem deic-bung jomc jiex nyei mienh weic fioux a'ngunc huingx, zoux lingh zoux ndeic. "
  },
  "14": {
    "21": "Tov meih weic meih nyei mengh maiv dungx nqemh yie mbuo. Tov maiv dungx bun mienh maiv taaih meih njang-laangc nyei weic. Jangx jienv, maiv dungx bungx ndortv meih caux yie mbuo laengz jiex nyei ngaengc waac. ",
    "15": "Weic naaiv Ziouv hnangv naaiv gorngv dengv yie nyei mbuox douc waac maiv gunv yie maiv heuc ninh mbuo wuov deix douc waac mienh. Ninh mbuo gorngv, ‘Nzuqc ndaauv caux ngorc hnaangx nyei jauv zungv maiv taux naaiv norm deic-bung.’ Naaiv deix douc waac mienh zungv oix zuqc nzuqc ndaauv caux ngorc hnaangx nyei jauv mietc nzengc.  ",
    "12": "Maiv gunv ninh mbuo zei maiv nyanc haaix nyungc, yie maiv muangx ninh mbuo heuc jienv tov nyei qiex. Maiv gunv ninh mbuo fongc horc buov ziec nyei ga'naaiv caux ziec nyei laangh ziqc, yie maiv zipv ninh mbuo. Yie oix bun ninh mbuo zuqc nzuqc ndaauv, zuqc ngorc hnaangx, yaac zuqc wuon-baengc mietc ninh mbuo.” ",
    "17": "“Meih oix zuqc gorngv naaiv joux waac mbuox ninh mbuo, ‘Tov bun yie nyei m'zing ziangh hnoi ziangh muonz liouc wuom-mueic, maiv dungx bun dingh. Weic zuqc yie nyei baeqc fingx zuqc mborqv duqv hniev, zuqc mun duqv siang. ",
    "20": "  Ziouv aac, yie mbuo nyiemc yie mbuo zoux orqv nyei sic, caux yie mbuo nyei ong-taaix nyei zuiz-nipc, weic zuqc yie mbuo baamz zuiz dorngc meih. ",
    "4": "Laaix maiv maaih mbiungc njiec ndau-beih, ndau nqaai, nzaeqv, zoux ndeic nyei mienh nyaiv, buang jienv m'nqorngv. ",
    "19": "Meih guangc nzengc Yu^ndaa fai? Meih nyei hnyouv youx haic Si^on fai? Meih weic haaix diuc mborqv yie mbuo taux zorc maiv longx? Yie mbuo lorz baengh orn mv baac maiv duqv haaix nyungc longx. Yie mbuo zuov jienv ziangh hoc zorc longx, daaux nzuonx zuqc gamh nziex. ",
    "18": "Se gorngv yie cuotv mingh lomc-huaang yie buatc zuqc nzuqc ndaauv daix nyei mienh. Se gorngv yie bieqc zingh, yie buatc mienh laaix ngorc hnaangx zuqc baengc. Weic zuqc douc waac mienh caux sai mienh yiem guoqv gu'nyuoz, ziux zanc-zanc zoux nyei gong zoux, mv baac ninh mbuo maiv hiuv haaix nyungc.’+” ",
    "22": "Yiem maanc guoqv mienh mbu'ndongx maaih haaix dauh jaav nyei zienh haih bun lungh duih mbiungc? Lungh ganh haih zoux bun mbiungc njiec fai?   Ziouv, yie mbuo nyei Tin-Hungh aah! Se dongh meih zoux. Hnangv naaic yie mbuo maaih lamh hnamv nyei se yiem meih, weic zuqc naaiv deix yietc zungv se meih zoux nyei. ",
    "13": "Yie ziouc gorngv, “Aa, Ziouv Tin-Hungh  aah! Wuov deix douc waac mienh mbuox ninh mbuo, ‘Meih mbuo zungv maiv buatc nzuqc ndaauv yaac maiv buangh zuqc ngorc hnaangx. Yie hnangv haaix oix bun meih mbuo yiem naaiv norm dorngx duqv baengh orn.’+” ",
    "9": "Meih weic haaix diuc hnangv dauh liemh zeih hnyouv lunc, yaac hnangv dauh mienh henv mienh njoux maiv duqv haaix dauh. Mv baac Ziouv aac, meih yiem yie mbuo mbu'ndongx. Yie mbuo benx gan meih nyei mbuox heuc nyei mienh. Tov maiv dungx guangc yie mbuo. ",
    "5": "Liemh yiem lomc-huaang nyei njaih nyeiz guangc ninh coqv hoqc njiec nyei dorn weic zuqc maiv maaih miev. ",
    "14": "  Ziouv aengx gorngv mbuox yie, “Naaiv deix douc waac mienh dengv yie nyei mbuox douc jaav nyei waac. Yie maiv heuc ninh mbuo mingh, maiv paaiv ninh mbuo yaac maiv caux ninh mbuo gorngv waac. Ninh mbuo longc jaav hinc yaangh nyei sic douc waac bun meih mbuo. Ninh mbuo mbouv guaax yaac maiv lamh longc. Ninh mbuo kungx ziux ganh nyei hnyouv nduov ganh.  ",
    "3": "Yiem zingh zoux hlo nyei mienh heuc ninh mbuo nyei bou mingh zaangh wuom. Ninh mbuo mingh taux siou wuom nyei kuotv buatc maiv maaih wuom. Ninh mbuo dorh jienv ongx-kungx nzuonx, ninh mbuo nyaiv, zuqc baaic hmien, ziouc buang jienv m'nqorngv. ",
    "7": "  Ziouv aac, maiv gunv yie mbuo nyei zuiz zoux zorng-zengx gox yie mbuo, tov meih weic meih nyei mengh zoux yietc nyungc. Yie mbuo tuix nqaang leih meih camv-nzunc. Yie mbuo baamz zuiz dorngc meih. ",
    "10": "  Ziouv hnangv naaiv gorngv taux naaiv deix baeqc fingx. “Ninh mbuo a'hneiv hnangv naaiv youh jienv mingh, maiv zoux haaix nyungc bun ninh mbuo nyei zaux dingh. Weic naaiv Ziouv maiv a'hneiv ninh mbuo, ih zanc ninh oix jangx ninh mbuo nyei zuiz-nipc, yaac dingc ninh mbuo nyei zuiz.” ",
    "2": "“Yu^ndaa nzauh nyiemv, ninh nyei zingh kouv jienv njiec. Ninh nyei baeqc fingx zueiz jienv ndau nzauh nyiemv, maaih heuc jienv nyei qiex yiem Ye^lu^saa^lem faaux. ",
    "1": "Naaiv se Ye^le^mi aengx zipv Ziouv nyei waac gorngv taux lungh haanz nyei sic. Ziouv  gorngv, ",
    "6": "Hieh lorh souv jienv mbong gu'nguaaic, hlang nyei dorngx tauv qiex hae-hae nyei hnangv hieh juv nor. Hieh lorh nyei m'zing maiv njang weic zuqc maiv maaih miev.” ",
    "8": "Meih se dongh I^saa^laa^en Mienh maaih lamh hnamv wuov dauh. Yie mbuo zuqc kouv nyei ziangh hoc meih zoux ninh mbuo nyei Njoux Ziouv. Meih yiem naaiv norm deic-bung meih weic haaix diuc hnangv kaeqv mienh yaac hnangv jiex jauv hitv muonz baav nyei mienh? ",
    "11": "  Ziouv aengx gorngv mbuox yie, “Maiv dungx weic naaiv deix baeqc fingx daux gaux tov bun ninh mbuo duqv kuh yiem.  ",
    "16": "Muangx ninh mbuo douc waac wuov deix mienh oix zuqc ngorc hnaangx caux nzuqc ndaauv, ziouc zuqc zoi guangc yiem Ye^lu^saa^lem nyei jaai-horngc, yaac maiv maaih haaix dauh biopv ninh mbuo, liemh ninh mbuo ganh, ninh mbuo nyei auv caux ninh mbuo nyei naamh nyouz. Weic zuqc yie oix zorqv ninh mbuo zoux orqv nyei jauv dox njiec winh bun ninh mbuo. "
  },
  "27": {
    "21": "Nernh Jiex nyei Ziouv, I^saa^laa^en nyei Tin-Hungh, hnangv naaiv gorngv taux yiem zaangc Ziouv nyei biauv, yiem Yu^ndaa hungh nyei dinc caux Ye^lu^saa^lem zengc njiec nyei jaa-sic.”  ",
    "15": "Ziouv  gorngv, ‘Yie maiv paaiv ninh mbuo, mv baac ninh mbuo dengv yie nyei mbuox douc jaav nyei waac. Se gorngv meih mbuo sienx ninh mbuo, yie ziouc zunc meih mbuo caux douc waac mbuox meih mbuo wuov deix douc waac mienh cuotv mingh. Meih mbuo ziouc zuqc mietc nzengc.’+” ",
    "12": "Yie fih hnangv nyei gorngv mbuox Yu^ndaa hungh, Se^nde^ki^yaa, “Meih mbuo oix zuqc mbuoqc Mbaa^mbi^lon hungh gunv, yaac fu-sux ninh caux ninh nyei baeqc fingx, meih mbuo ziouc duqv ziangh jienv.  ",
    "17": "Maiv dungx muangx ninh mbuo. Oix zuqc fu-sux Mbaa^mbi^lon hungh ziouc duqv ziangh jienv. Naaiv norm zingh weic haaix diuc oix zuqc benx zingh huaang?  ",
    "20": "dongh Mbaa^mbi^lon hungh, Ne^mbu^katv^netv^saa, maiv caangv mingh doix ninh yiem Ye^lu^saa^lem zorqv Yu^ndaa nyei hungh, Ye^ho^yaa^kim nyei dorn, Ye^ko^ni^yaa, caux yiem Yu^ndaa, caux Ye^lu^saa^lem yietc zungv zoux hlo nyei mienh, guaatv mingh Mbaa^mbi^lon.  ",
    "4": "Oix zuqc paaiv ninh mbuo zorqv naaiv deix waac mbuox ninh mbuo nyei ziouv. Oix zuqc gorngv, ‘Nernh Jiex nyei Ziouv,  I^saa^laa^en nyei Tin-Hungh, hnangv naaiv nor gorngv, “Oix zuqc zorqv naaiv deix waac gorngv bun meih mbuo nyei ziouv muangx.  ",
    "19": "Weic zuqc Nernh Jiex nyei Ziouv  hnangv naaiv gorngv taux wuov deix domh ndiouh, caux domh bunh, caux don bunh nyei ga'naaiv, caux yiem naaiv norm zingh zengc njiec nyei jaa-sic,  ",
    "18": "Se gorngv ninh mbuo se douc waac mienh, ninh mbuo yaac za'gengh maaih Ziouv nyei waac, gunv bun ninh mbuo tov Nernh Jiex nyei Ziouv  bun yiem zaangc Ziouv nyei biauv nyei jaa-sic, caux Yu^ndaa hungh nyei dinc nyei jaa-sic, caux yiem Ye^lu^saa^lem zengc njiec nyei jaa-sic, maiv zuqc dorh mingh Mbaa^mbi^lon.  ",
    "22": "Ziouv gorngv, “Naaiv deix jaa-sic oix zuqc zorqv mingh an jienv Mbaa^mbi^lon zuov yie jangx nyei ziangh hoc taux, yie ziouc zorqv naaiv deix jaa-sic dorh nzuonx daaih an jienv naaiv norm dorngx hnangv loz wuov nor. ",
    "13": "Meih caux meih nyei baeqc fingx weic haaix diuc oix zuqc nzuqc ndaauv, zuqc ngorc hnaangx, zuqc wuon-baengc daic? Ziouv gorngv haaix guoqv mienh maiv fu-sux Mbaa^mbi^lon hungh oix zuqc buangh naaiv deix sic.  ",
    "9": "Weic naaiv maiv dungx muangx meih mbuo nyei douc waac mienh, mbouv guaax mienh, mbeix mbeix mienh, mangc maengc mienh fai zoux faatv mienh. Ninh mbuo mbuox meih mbuo, ‘Meih mbuo maiv zeiz oix zuqc fu-sux Mbaa^mbi^lon hungh.’  ",
    "5": "‘Se yie longc yie henv haic nyei qaqv yaac sung jienv yie nyei buoz zeix cuotv lungh ndiev caux yiem lungh ndiev nyei mienh caux saeng-kuv hieh zoih. Ziux yie mangc, horpc zuqc bun haaix dauh, yie jiu bun wuov dauh aqv.  ",
    "14": "Maiv dungx muangx wuov deix douc waac mienh gorngv mbuox meih mbuo nyei waac. Ninh mbuo gorngv, “Meih mbuo maiv zuqc fu-sux Mbaa^mbi^lon hungh.” Weic zuqc ninh mbuo douc daaih mbuox meih mbuo nyei waac se gorngv-baeqc nyei waac hnangv.  ",
    "3": "Oix zuqc bun waac mingh mbuox E^ndom nyei hungh, Mo^apc nyei hungh, Ammon Mienh nyei hungh, Tailaqv nyei hungh caux Sai^ndorn nyei hungh. Yaac oix zuqc bangc daaih Ye^lu^saa^lem lorz Yu^ndaa hungh, Se^nde^ki^yaa, wuov deix gong-zoh fungx mingh.  ",
    "7": "Maanc guoqv mienh oix zuqc fu-sux ninh caux ninh nyei dorn, ninh nyei fun taux ninh nyei buonv-guoqv dingc daaih nyei hnoi-nyieqc buangv. Taux wuov zanc ziex guoqv mienh caux domh hungh diex ziouc bun ninh zuqc zoux ninh mbuo nyei nouh. ",
    "10": "Ninh mbuo douc daaih mbuox meih mbuo nyei waac se jaav nyei. Se gorngv meih mbuo muangx nor, meih mbuo ziouc zuqc suiv mingh leih ganh nyei deic-bung go. Yie yaac oix zunc meih mbuo cuotv mingh, meih mbuo ziouc zuqc mietc.  ",
    "2": "Ziouv hnangv naaiv gorngv mbuox yie, “Oix zuqc longc hlaang caux ndiangx zoux norm ndiangx-gaaz yaac gaaz jienv meih ganh nyei jaang.  ",
    "1": "Yu^ndaa hungh, Yo^si^yaa, nyei dorn, Se^nde^ki^yaa, jiez gorn zoux hungh gunv wuov zanc, Ye^le^mi duqv zipv naaiv joux Ziouv  nyei waac.   ",
    "6": "Ih zanc yie zorqv naaiv deix yietc zungv deic-bung jiu bun yiem yie nyei bou, Mbaa^mbi^lon nyei hungh, Ne^mbu^katv^netv^saa, nyei buoz-ndiev. Yie yaac zorqv lomc-huaang nyei hieh zoih jiu bun ninh weic fu-sux ninh.  ",
    "8": "“+‘+“Mv baac se gorngv haaix fingx, haaix guoqv mienh maiv fu-sux naaiv dauh Mbaa^mbi^lon hungh, Ne^mbu^katv^netv^saa, yaac maiv kangv gaaz Mbaa^mbi^lon hungh nyei ndiangx-gaaz, yie ziouc longc nzuqc ndaauv, ngorc hnaangx nyei jauv, caux wuon-baengc dingc ninh mbuo nyei zuiz, zuov taux yie longc Mbaa^mbi^lon hungh nyei buoz mietc nzengc ninh mbuo.” Naaiv se Ziouv gorngv nyei waac.  ",
    "11": "Mv baac haaix guoqv mienh mbuoqc Mbaa^mbi^lon hungh gunv yaac fu-sux ninh, yie ziouc bun yiem ganh nyei deic-bung zoux lingh deic yaac yiem jienv naaic. Ziouv hnangv naaiv gorngv.”+’+” ",
    "16": "Yie aengx gorngv mbuox sai mienh caux naaiv deix zuangx baeqc fingx, “Ziouv hnangv naaiv gorngv, ‘Maiv dungx muangx meih mbuo nyei douc waac mienh douc daaih mbuox meih mbuo nyei waac.’ Ninh mbuo douc waac gorngv, ‘Ziouv nyei biauv nyei jaa-sic maiv lauh oix yiem Mbaa^mbi^lon dorh nzuonx daaih.’ Weic zuqc ninh mbuo douc daaih mbuox meih mbuo nyei waac se gorngv-baeqc nyei waac.  "
  },
  "38": {
    "21": "Mv baac se gorngv meih maiv nyiemc suei, naaiv se Ziouv laauc yaangh bun yie buatc nyei sic.  ",
    "15": "Ye^le^mi gorngv mbuox Se^nde^ki^yaa, “Se gorngv yie mbuox meih, meih ndongc haaix zungv daix yie maiv zeiz? Se gorngv yie tengx meih caangh laangh, meih yaac maiv muangx yie.” ",
    "12": "E^ti^o^bie Mienh, E^mbetc Melekv, mbuox Ye^le^mi, “Zorqv ba'nyaaic caux lui-houx-huv fapv jienv hlaang caux buoz-sei-ndiev.” Ye^le^mi ei jienv zoux.  ",
    "17": "Ye^le^mi ziouc gorngv mbuox Se^nde^ki^yaa, “Ziouv,  Nernh Jiex nyei Tin-Hungh, I^saa^laa^en nyei Tin-Hungh hnangv naaiv gorngv, ‘Se gorngv meih nyiemc suei, zorqv ganh fungx bun Mbaa^mbi^lon hungh nyei jien, meih ziouc duqv maengc cuotv. Naaiv norm zingh ziouc zuqc jiu bun Ken^ndie Mienh. Ninh mbuo yaac maiv longc douz buov aqv. Meih caux meih nyei biauv zong mienh yaac duqv ziangh jienv.  ",
    "20": "Ye^le^mi dau, “Meih maiv zuqc jiu bun ninh mbuo. Tov meih muangx Ziouv  longc yie gorngv mbuox meih nyei waac, meih ziouc duqv longx. Ninh mbuo yaac liouh meih nyei maengc.  ",
    "4": "Wuov deix jien gorngv mbuox hungh diex, “Tov bun naaiv laanh mienh zuqc daix daic, weic zuqc ninh zorqv naaiv nyungc waac mbuox zingh gu'nyuoz zengc njiec nyei baeng caux zuangx baeqc fingx ziouc bun ninh mbuo nyei buoz mau. Naaiv laanh mienh maiv zeiz oix bun naaiv deix baeqc fingx duqv longx. Ninh oix bun ninh mbuo zuqc kouv hnangv.” ",
    "28": "Ye^le^mi yiem jienv siouv gaeng mienh nyei laatc gu'nyuoz taux Ye^lu^saa^lem zuqc Ken^ndie Mienh zorqv wuov hnoi. ",
    "19": "Se^nde^ki^yaa Hungh gorngv mbuox Ye^le^mi, “Yie gamh nziex biaux mingh bieqc Ken^ndie Mienh wuov deix Yiutai Mienh. Nziex Ken^ndie Mienh zorqv yie jiu bun wuov deix mienh, ninh mbuo ziouc zoux doqc bun yie.” ",
    "18": "Se gorngv meih maiv nyiemc suei, maiv zorqv ganh fungx bun Mbaa^mbi^lon hungh nyei jien, naaiv norm zingh ziouc zuqc jiu bun yiem Ken^ndie Mienh nyei buoz-ndiev. Ninh mbuo ziouc longc douz buov. Meih yaac biaux maiv ndutv yiem ninh mbuo nyei buoz-ndiev.’+” ",
    "22": "Mangc maah! Yiem Yu^ndaa nyei hungh dinc zengc njiec nyei m'sieqv dorn zuqc dorh cuotv jiu bun Mbaa^mbi^lon hungh nyei jien. Wuov deix m'sieqv dorn gorngv, “+‘Dongh meih bungx hnyouv nyei gorx-youz nduov meih yaac hingh meih mi'aqv. Ih zanc meih nyei zaux zemh njiec wuom-bamc, ninh mbuo ziouc guangc meih aqv.’ ",
    "23": "“Ninh mbuo oix zorqv meih nyei yietc zungv auv caux naamh nyouz jiu bun Ken^ndie Mienh. Meih ganh yaac maiv haih biaux ndutv ninh mbuo nyei buoz-ndiev, zungv zuqc Mbaa^mbi^lon hungh zorqv. Naaiv norm zingh yaac oix zuqc douz buov qui.” ",
    "13": "Ninh mbuo ziouc longc wuov deix hlaang cie ninh cuotv siou wuom nyei kuotv. Ye^le^mi corc yiem siouv gaeng nyei baeng nyei laatc gu'nyuoz. ",
    "9": "“Yie nyei ziouv, hungh diex aac, naaiv deix mienh zoux bun douc waac mienh, Ye^le^mi, nyei nyungc-nyungc sic se orqv haic. Yiem wuov ninh zungv oix ngorc daic, weic zuqc zingh gu'nyuoz maiv maaih yietc deix nyanc hopv aqv.” ",
    "26": "meih oix zuqc mbuox ninh mbuo, ‘Yie qaqv tov hungh diex maiv dungx fungx yie nzuonx Yo^naa^taan nyei biauv yiem wuov daic.’+” ",
    "5": "Se^nde^ki^yaa Hungh gorngv, “Ninh yiem meih mbuo nyei buoz-ndiev. Hungh diex maiv haih zoux haaix nyungc ngaengc meih mbuo.” ",
    "27": "Nqa'haav zuangx jien daaih lorz Ye^le^mi naaic ninh, ninh ziouc ziux hungh diex mbuox ziangx nyei waac mbuox ninh mbuo. Ninh mbuo ziouc maiv caux ninh gorngv haaix nyungc aqv, weic zuqc maiv maaih haaix dauh haiz ninh caux hungh diex gorngv waac.  ",
    "14": "Se^nde^ki^yaa Hungh paaiv mienh mingh dorh douc waac mienh, Ye^le^mi, daaih taux zaangc Ziouv nyei biauv da'faam kang gaengh bieqc nyei dorngx, ziouc yiem naaic buangh ninh. Hungh diex gorngv mbuox Ye^le^mi, “Yie oix naaic yietc nyungc meih. Maiv dungx bingx haaix nyungc maiv mbuox yie.” ",
    "3": "Ziouv hnangv naaiv gorngv, ‘Naaiv norm zingh zungv oix zuqc jiu bun Mbaa^mbi^lon hungh nyei jun-baeng nyei buoz-ndiev. Ninh mbuo ziouc caangv duqv mi'aqv.’+” ",
    "7": "Yiem hungh dinc maaih dauh im dov nyei E^ti^o^bie Mienh, mbuox heuc E^mbetc Melekv. Ninh haiz gorngv ninh mbuo zorqv Ye^le^mi bungx njiec siou wuom nyei kuotv. Wuov zanc hungh diex zueiz jienv Mben^yaa^min Gaengh ndaangc.  ",
    "10": "Hungh diex ziouc paaiv E^ti^o^bie Mienh, E^mbetc Melekv. Ninh gorngv, “Oix zuqc dorh yiem naaiv nyei buo laanh mienh mingh douc waac mienh, Ye^le^mi, wuov. Ninh maiv gaengh daic oix zuqc yiem siou wuom nyei kuotv cie ninh cuotv ndaangc.” ",
    "2": "Ninh gorngv, “Ziouv hnangv naaiv gorngv, ‘Haaix dauh yiem naaiv norm zingh zungv oix zuqc nzuqc ndaauv, zuqc ngorc hnaangx, zuqc wuon-baengc daic. Mv baac cuotv mingh lorz Ken^ndie Mienh wuov deix duqv ziangh jienv, se ninh duqv ninh nyei maengc benx mborqv jaax duqv daaih nyei zingh nyeic, duqv maengc ziangh.’  ",
    "1": "Matv^taan nyei dorn, Se^faa^ti^yaa, caux Baatc^he nyei dorn, Ge^ndaa^li^yaa, caux Se^le^mi^yaa nyei dorn, Ye^hu^kan, caux Man^ki^aa nyei dorn, Baatc^he, haiz Ye^le^mi gorngv mbuox zuangx baeqc fingx nyei waac.  ",
    "6": "Ninh mbuo ziouc zorqv Ye^le^mi, longc hlaang bungx njiec, bun ninh yiem hungh diex nyei dorn, Man^ki^aa, nyei siou wuom kuotv gu'nyuoz, wuov deix siouv gaeng nyei baeng nyei laatc gu'nyuoz. Wuov norm siou wuom nyei kuotv maiv maaih wuom, kungx maaih wuom-bamc ndorngh. Ye^le^mi ziouc zemh njiec wuom-bamc mi'aqv. ",
    "8": "E^mbetc Melekv ziouc yiem hungh dinc cuotv mingh gorngv mbuox hungh diex,  ",
    "24": "Se^nde^ki^yaa gorngv mbuox Ye^le^mi, “Maiv dungx bun haaix dauh hiuv duqv naaiv deix waac, meih ziouc maiv daic.  ",
    "25": "Se gorngv wuov deix jien haiz gorngv yie duqv caux meih gorngv waac ziouc daaih lorz meih gorngv, ‘Mbuox yie mbuo maah! Meih hnangv haaix nor gorngv mbuox hungh diex? Hungh diex yaac gorngv haaix nyungc mbuox meih? Maiv dungx bingx haaix nyungc yie mbuo, yie mbuo ziouc maiv daix meih,’  ",
    "11": "E^mbetc Melekv ziouc dorh wuov deix mienh caux jienv ninh mingh. Ninh mbuo mingh taux hungh dinc, taux siou lui-huv nyei dorngx, lorz loz-ndie caux lui-houx-huv. Longc hlaang bungx njiec siou wuom nyei kuotv bun Ye^le^mi.  ",
    "16": "Se^nde^ki^yaa Hungh ziouc bingx jienv caux Ye^le^mi houv waac gorngv, “Yie ziangv jienv ziangh jienv nyei Ziouv, dongh bun yie mbuo maaih maengc wuov dauh, houv waac gorngv, yie maiv daix meih yaac maiv jiu bun meih yiem lorz meih nyei maengc wuov deix mienh nyei buoz-ndiev.” "
  },
  "49": {
    "21": "E^ndom mbaang njiec nyei qiex mbui ndanc ndau dongz, ninh mbuo heuc nyei qiex aengv mingh taux koiv-siqv. ",
    "15": "“Weic zuqc yie oix bun meih yiem maanc guoqv mbu'ndongx zoux faix, yiem baamh mienh mbu'ndongx zuqc mangc piex. ",
    "37": "  Ziouv gorngv, “Yie oix bun Elaam Mienh yiem ninh mbuo nyei win-wangv caux lorz ninh mbuo nyei maengc wuov deix nyei nza'hmien gamh nziex haic. Yie oix bun ninh mbuo zuqc ciouv nyei zeqc naanc, se yie ga'qiex baetv cuotv bun ninh mbuo. Yie oix bun nzuqc ndaauv zunc ninh mbuo, taux yie mietc nzengc ninh mbuo. ",
    "12": "Weic zuqc Ziouv hnangv naaiv gorngv, “Se gorngv maiv horpc zuqc hopv wuov norm zaanv nyei mienh zungv zuqc hopv, meih haih biaux duqv ndutv, maiv zuqc dingc zuiz fai? Meih zungv biaux maiv ndutv, ndongc haaix oix zuqc hopv naaiv norm zaanv.”  ",
    "17": "“E^ndom ziouc benx bun mienh gamh nziex nyei dorngx. Da'faanh jiex jauv nyei mienh za'gengh gamh nziex haic, aengx weic E^ndom zuqc nyei yietc zungv zeqc naanc huotv ninh. ",
    "30": "  Ziouv gorngv, “Haaso Mienh aah! Biaux aqv. Youh jienv mingh go, yiem ndo nyei dorngx, weic zuqc Mbaa^mbi^lon nyei hungh, Ne^mbu^katv^netv^saa, daav za'eix mborqv meih mbuo, yaac jiez hnyouv hoic meih mbuo.” ",
    "20": "Weic naaiv, oix zuqc muangx Ziouv daav nyei za'eix weic mborqv E^ndom caux ninh mborqv Temaan Zingh nyei mienh dingc nyei za'eix. Ninh mbuo faix jiex nyei ba'gi yungh dorn zungv oix zuqc tor mingh. Ninh mbuo nyei ba'gi yungh laanh ndongc haaix zungv oix zuqc mietc. ",
    "4": "Maiv ziepc zuoqv nyei mienh aah! Meih mbuo weic haaix diuc bungx waac-maux gorngv meih mbuo nyei horngz? Meih mbuo kaux zinh zoih gorngv, ‘Haaix dauh haih daaih caux yie doix-dekc?’ ",
    "28": "Naaiv gorngv taux Mbaa^mbi^lon nyei hungh, Ne^mbu^katv^netv^saa, mborqv Ke^ndaa Fingx caux Haaso nyei guoqv.   Ziouv  hnangv naaiv gorngv, “Jiez daaih mingh mborqv Ke^ndaa, mietc nzengc yiem dong bung nyei mienh. ",
    "33": "“Haaso oix zuqc benx hieh juv yiem nyei dorngx, yietc liuz zuqc baaic huaang, maiv maaih mienh yiem, yaac maiv maaih haaix dauh hitv naaic.” ",
    "35": "Nernh Jiex nyei Ziouv  hnangv naaiv gorngv, “Mangc maah! Yie oix wuotv nauv Elaam nyei juang-zinx, dongh ninh mbuo bangc camv jiex tengx ninh mbuo duqv qaqv. ",
    "19": "“Hnangv dauh sienh yiem Jor^ndaen Ndaaih hlen nyei lomc daaih borngz wuonv nyei ba'gi yungh laanh, yie oix liemh zeih bun ninh mbuo tiux leih nqoi naaiv norm deic-bung, biaux E^ndom. Yie ginv haaix dauh yie ziouc paaiv wuov dauh gunv wuov norm guoqv. Haaix dauh hnangv yie? Haaix dauh haih heuc yie daaih? Maaih haaix dauh goux ba'gi yungh nyei mienh haih souv duqv jienv yie nyei nza'hmien?” ",
    "34": "Se^nde^ki^yaa jiez gorn zoux Yu^ndaa nyei hungh wuov zanc, Ye^le^mi duqv zipv Ziouv gorngv taux Elaam naaiv deix waac. ",
    "18": "Hnangv So^ndom caux Go^mo^laa caux nitv fatv nyei zingh zuqc baaic, maiv maaih haaix dauh duqv yiem naaic. Maiv maaih haaix dauh dingh zepv.”   Ziouv  hnangv naaiv gorngv. ",
    "22": "Mangc maah! Maaih dauh hnangv domh jaangv oix yang nqoi ndaatv ndaix daaih mborqv Mbo^saa^laa. Wuov hnoi E^ndom mborqv jaax henv nyei baeng nyei hnyouv hnangv m'sieqv dorn mun gu'nguaaz nor.” ",
    "23": "Gorngv taux Ndaa^matv^gatc. “Haamatv caux Aanbatc zuqc baaic hmien weic zuqc ninh mbuo muangx haiz ciouv nyei fienx. Ninh mbuo mba'nziu yuqc mi'aqv, ninh mbuo hnyouv paan-paan puoqv-puoqv nyei hnangv koiv maiv haih sekv nor. ",
    "13": "Ziouv gorngv, “Yie ziangv jienv yie ganh houv waac gorngv, “Mbo^saa^laa oix zuqc benx bun mienh gamh nziex nyei dorngx, zuqc mienh huotv, zuqc baaic huaang yaac zuqc zioux. Ninh nyei yietc zungv zingh oix zuqc benx yietc liuz baaic huaang nyei dorngx.” ",
    "9": "Se gorngv gaeqv a'ngunc biouv nyei mienh daaih lorz meih, ninh mbuo maiv zeiz liouh deix a'ngunc biouv bun mienh nzauz fai? Se gorngv lungh muonz zanc maaih janx-zaqc daaih nimc, ninh maiv zeiz kungx zoux waaic gaux ninh mbuo ganh hnangv fai? ",
    "26": "Weic naaiv ninh nyei mienh lunx mienh ziouc yiem domh zuangx zaamc zuqc daix daic. Dongh wuov hnoi ninh nyei yietc zungv baeng zuqc mietc nzengc.” Nernh Jiex nyei Ziouv  hnangv naaiv gorngv. ",
    "5": "Ziouv, Nernh Jiex nyei Ziouv,  hnangv naaiv gorngv, “Yie oix bun meih mbuo gamh nziex haic, laaix weih gormx meih mbuo yietc zungv mienh. Meih mbuo oix zuqc zunc cuotv, dauh dauh baeng zaqc nyei mingh wuov ndaangc, yaac maiv maaih haaix dauh siou zunv biaux nyei mienh. ",
    "27": "“Yie oix yiem Ndaa^matv^gatc nyei zingh laatc diemv douz, douz ziouc buov qui Mben Haa^ndatc weih wuonv nyei dorngx.” ",
    "38": "Yie oix yiem Elaam liepc yie nyei weic, mietc nzengc ninh mbuo nyei hungh diex caux jien.”   Ziouv  hnangv naaiv gorngv. ",
    "14": "Yie duqv haiz yiem Ziouv daaih nyei fienx. Ninh paaiv dauh douc fienx mienh mingh maanc guoqv mienh mbu'ndongx gorngv, “Meih mbuo gapv zunv daaih mborqv E^ndom, jiez daaih mborqv jaax maah!” ",
    "3": "“Hetv^mbon aah! Meih oix zuqc nyiemv, weic zuqc Ai Zingh zuqc baaic huaang, Lapv^mbaa nyei mienh aah! Oix zuqc nyiemv, longc la'maah ndie-cou sai jienv jaaiv, yiem weih jienv nyei dorngx gu'nyuoz tiux mingh tiux daaih, weic zuqc Minkom zienh caux jienv ninh nyei sai mienh caux jien oix yietc njiec zuqc guaatv mingh mi'aqv. ",
    "7": "Gorngv taux E^ndom. Nernh Jiex nyei Ziouv  hnangv naaiv gorngv, “Yiem Temaan mbu'ndongx maiv aengx maaih cong-mengh fai? Caangh laangh nyei waac yiem guai nyei mienh ndortv nzengc mi'aqv fai? Ninh mbuo nyei cong-mengh zuqc mietc nzengc mi'aqv fai? ",
    "39": "“Mv baac taux setv mueiz nyei ziangh hoc yie oix bun Elaam duqv longx hnangv loz wuov nor.” ",
    "36": "Yie oix bun biei bung nziaaux yiem biei bung lungh buonc daaih taux Elaam. Yie oix bun ninh mbuo gan wuov deix yietc zungv nziaaux nzaanx mingh. Wuov deix zuqc zunc cuotv Elaam nyei mienh maiv maaih yietc norm guoqv ninh mbuo maiv taux.” ",
    "10": "Mv baac yie ciev Esaau njang nzengc, koi nqoi ninh bingx nyei dorngx, ninh ziouc bingx maiv mbueiz ninh ganh aqv. Ninh nyei zeiv-fun caux gorx-youz caux juangc laangz mienh zuqc mietc nzengc, maiv maaih ninh aqv. ",
    "2": "  Ziouv gorngv, “Weic naaiv hnoi-nyieqc oix taux, yie oix bun mienh haiz mborqv jaax nyei qiex mbui, se yie mborqv Ammon Mienh nyei Lapv^mbaa Zingh nyei ziangh hoc. Lapv^mbaa ziouc benx baaic huaang nyei ga'naaiv-ndui, weih gormx nyei laangz yaac oix zuqc douz buov qui. Zinh ndaangc caangv duqv I^saa^laa^en nyei zingh wuov deix daaux nzuonx I^saa^laa^en Mienh yaac duqv caangv nzuonx.”   Ziouv  hnangv naaiv gorngv. ",
    "1": "Gorngv taux Ammon Mienh.   Ziouv  hnangv naaiv gorngv, “I^saa^laa^en maiv maaih dorn fai? Ninh maiv maaih hoz doic nzipc fai? Wuov nyungc Minkom zienh weic haaix diuc nzipc Gaatc nyei ndau? Ninh nyei baeqc fingx weic haaix diuc yiem njiec Gaatc nyei zingh?” ",
    "31": "  Ziouv  gorngv, “Jiez daaih, cuotv mingh mborqv yietc fingx kuh yiem nyei mienh, se yiem duqv wuonv nyei mienh. Ninh mbuo zungv maiv maaih zingh gaengh, maiv maaih gaengh sorn, ninh mbuo ganh yiem hnangv. ",
    "6": "Mv baac nqa'haav yie oix bun Ammon Mienh aengx duqv longx hnangv loz wuov nor.”   Ziouv  hnangv naaiv gorngv. ",
    "8": "Yiem Nde^ndaan nyei mienh aah! Oix zuqc guinh sin biaux, bingx jienv ndo nyei dorngx, weic zuqc yie dingc Esaau nyei zuiz nyei ziangh hoc, yie oix bun ninh zuqc zeqc naanc. ",
    "24": "Ndaa^matv^gatc mau mi'aqv. Ninh guinh sin biaux, hnyouv huaang nzengc. Ninh zuqc hnyouv mun, hnyouv nzauh, hnangv m'sieqv dorn mun gu'nguaaz nor. ",
    "25": "Maaih mengh dauh wuov norm zingh zuqc guangc mi'aqv, dongh maaih njien-youh buangv nzengc nyei zingh. ",
    "29": "Ninh mbuo nyei ndopv-liuh caux ba'gi yungh guanh, yungh guanh, oix zuqc zorqv, liemh ninh mbuo nyei mbaeqc gaengh ndie caux ninh mbuo nyei yietc zungv jaa-dorngx. Ninh mbuo nyei lorh torh zuqc zorqv mingh, mienh ziouc heuc jienv mbuox ninh mbuo, ‘Bung-bung maaih gamh nziex nyei sic aqv loh!’+” ",
    "11": "Guangc meih mbuo nyei guh hanh fu'jueiv, yie ziouc bun ninh mbuo maaih maengc ziangh, yaac bun meih mbuo nyei auv-guaav kaux yie.” ",
    "32": "Ninh mbuo nyei lorh torh oix zuqc benx luv daaih nyei ga'naaiv, ninh mbuo nyei ngongh guanh zuqc caangv daaih. Japv mba'biei baengh nyei huing gormx m'nqorngv nyei mienh, yie oix bun nzaanx mingh biei bung nziaaux-kuotv, yaac oix bun ninh mbuo zuqc yiem bung-bung daaih nyei zeqc naanc.” Naaiv se Ziouv  gorngv nyei waac. ",
    "16": "Meih haeqv mienh gamh nziex haic, caux meih hnyouv maux nyei jauv nduov meih, se meih yiem jienv mbaengx-ngaamh yaac yiem jienv mbong-ningv gu'nguaaic nyei mienh. Maiv gunv meih hnangv domh jaangv yiem hlang nyei dorngx zoux lauz, yie oix yiem naaic baeng meih njiec.” Naaiv se Ziouv  gorngv nyei waac. "
  },
  "36": {
    "21": "Hungh diex paaiv Ye^hu^ndi mingh dorh wuov njunc sou daaih. Ninh ziouc mingh E^li^saa^maa sou-biuv wuov qongx biauv zorqv sou-njunc daaih. Ye^hu^ndi ziouc doqc bun hungh diex caux souv hungh diex ga'hlen nyei zuangx jien muangx.  ",
    "15": "Ninh mbuo ziouc gorngv mbuox ninh, “Tov zueiz njiec doqc bun yie mbuo muangx oc.” Mbaalukv ziouc doqc bun ninh mbuo muangx.  ",
    "12": "ninh ziouc mingh taux hungh dinc bieqc sou-biuv wuov qongx, yaac maaih zuangx jien zueiz jienv naaic. Maaih E^li^saa^maa sou-biuv, maaih Se^mai^aa nyei dorn, Nde^lai^yaa, maaih Akc^mbo nyei dorn, En^naa^tan, maaih Saafaan nyei dorn, Ge^maa^li^yaa, maaih Haa^nan^yaa nyei dorn, Se^nde^ki^yaa, caux yietc zungv jien.  ",
    "17": "Ninh mbuo naaic Mbaalukv, “Mbuox yie mbuo, meih hnangv haaix nor duqv fiev naaiv deix yietc zungv waac? Ye^le^mi gorngv bun meih fiev fai?” ",
    "30": "Weic naaiv Ziouv hnangv naaiv nor gorngv taux Yu^ndaa nyei hungh, Ye^ho^yaa^kim, “Ninh maiv maaih yietc dauh hoz doic zeiv-fun zueiz Ndaawitv nyei weic. Ninh ganh nyei sei yaac oix zuqc zoi guangc, lungh hnoi zanc zuqc nyutc pui, lungh muonz zanc zuqc sorng gitv.  ",
    "20": "Ninh mbuo zorqv sou-njunc an jienv E^li^saa^maa sou-biuv wuov qongx biauv ziouc mingh taux hungh diex nyei ting. Ninh mbuo yaac gorngv nzengc naaiv deix yietc zungv waac mbuox hungh diex.  ",
    "4": "Ye^le^mi ziouc heuc Ne^li^yaa nyei dorn, Mbaalukv, daaih. Mbaalukv ziouc ziux Ye^le^mi gorngv Ziouv  mbuox ninh nyei yietc zungv waac fiev jienv sou-njunc.  ",
    "28": "“Meih aengx ganh zorqv njunc sou fiev jienv Yu^ndaa nyei hungh, Ye^ho^yaa^kim, buov da'yietv njunc sou nyei yietc zungv waac.  ",
    "19": "Wuov deix jien ziouc mbuox Mbaalukv, “Meih caux Ye^le^mi oix zuqc mingh bingx jienv. Maiv dungx bun haaix dauh hiuv duqv meih mbuo yiem haaix.” ",
    "18": "Mbaalukv dau, “Ninh gorngv jienv naaiv deix yietc zungv waac, yie longc matc wuom fiev jienv naaiv njunc sou.” ",
    "22": "Wuov zanc doix zuqc juov hlaax. Hungh diex zueiz jienv jiex dong-gen nyei biauv gu'nyuoz, yaac maaih douz-louh nyei douz zieqc jienv yiem ninh nyei nza'hmien.  ",
    "23": "Ye^hu^ndi doqc liuz buo biei douc, hungh diex longc nzuqc dorn gaatv ndutv guaengx bieqc douz-nzauc gu'nyuoz. Ninh hnangv naaic zoux jienv mingh taux yietc zungv sou-njunc zuqc yiem douz-nzauc gu'nyuoz nyei douz buov qui nzengc.  ",
    "13": "Mi^kaa^yaa ziouc gorngv nzengc ninh haiz Mbaalukv doqc wuov njunc sou bun baeqc fingx muangx nyei yietc zungv waac mbuox ninh mbuo.  ",
    "9": "Yo^si^yaa nyei dorn, Ye^ho^yaa^kim, zoux Yu^ndaa nyei hungh da'hmz hnyangx juov hlaax, yiem Ye^lu^saa^lem nyei zuangx baeqc fingx caux yiem Yu^ndaa nyei zingh daaih taux Ye^lu^saa^lem nyei zuangx baeqc fingx zunh gorngv, oix zuqc yiem Ziouv nyei nza'hmien zei maiv nyanc haaix nyungc.  ",
    "26": "Hungh diex ziouc paaiv ninh nyei dorn, Ye^laa^me^en, caux Atc^li^en nyei dorn, Se^lai^aa, caux Apc^nde^en nyei dorn, Se^le^mi^yaa, mingh zorqv Mbaalukv sou-biuv caux douc waac mienh, Ye^le^mi. Mv baac Ziouv  zorqv ninh mbuo bingx mi'aqv. ",
    "5": "Ye^le^mi ziouc paaiv Mbaalukv. Ninh gorngv, “Yie zuqc laanh jienv, maiv duqv bieqc zaangc Ziouv  nyei biauv.  ",
    "27": "Hungh diex buov liuz Mbaalukv ziux Ye^le^mi gorngv nyei waac fiev nyei sou-njunc, Ye^le^mi aengx duqv zipv Ziouv  nyei waac gorngv,  ",
    "14": "Weic naaiv zuangx jien ziouc paaiv Kusi nyei faqv, Se^le^mi^yaa nyei fun, Ne^taa^ni^yaa nyei dorn, Ye^hu^ndi, mingh gorngv mbuox Mbaalukv, “Tov nanv jienv meih doqc bun baeqc fingx muangx nyei sou-njunc dorh daaih.” Ne^li^yaa nyei dorn, Mbaalukv, ziouc nanv jienv wuov njunc sou mingh ninh mbuo wuov.  ",
    "3": "Nziex Yu^ndaa nyei zeiv-fun muangx haiz yie oix bun ninh mbuo zuqc nyei yietc zungv ciouv nyei zeqc naanc, weic bun dauh dauh guangc ninh mbuo zoux orqv nyei jauv, yie ziouc haih guangc ninh mbuo zoux dorngc nyei zuiz caux baamz nyei zuiz-nipc.” ",
    "7": "Nziex ninh mbuo tov nyei waac haih mingh duqv taux Ziouv  nyei nza'hmien, gorqv-mienh yaac leih nqoi gorqv-mienh zoux orqv nyei jauv, weic zuqc Ziouv  za'gengh! qiex jiez, nouz jienv gorngv naaiv deix baeqc fingx.” ",
    "10": "Mbaalukv ziouc yiem zaangc Ziouv nyei biauv, Saafaan nyei dorn, Ge^maa^li^yaa sou-biuv nyei wuov qongx biauv, se yiem zaangc Ziouv nyei biauv nyei laatc gu'nyuoz wuov jiex bung, Siang-Gaengh nyei gaengh ndaangc, doqc fiev jienv Ye^le^mi nyei waac wuov njunc sou, bun zuangx baeqc fingx muangx. ",
    "2": "“Meih zorqv njunc sou fiev jienv yie gorngv I^saa^laa^en caux Yu^ndaa caux maanc guoqv mienh mbuox meih nyei yietc zungv waac, yiem yie caux meih gorngv waac wuov hnoi, se yiem Yo^si^yaa nyei hnoi-nyieqc, taux ih hnoi.  ",
    "1": "Yu^ndaa nyei hungh, Yo^si^yaa, nyei dorn, Ye^ho^yaa^kim, zoux hungh da'feix hnyangx wuov hnyangx, Ye^le^mi zipv Ziouv nyei waac gorngv,   ",
    "31": "Yie yaac oix dingc ninh caux ninh nyei zeiv-fun caux ninh nyei jien nyei zuiz weic ninh mbuo nyei zuiz-nipc. Yie oix bun ninh mbuo yiem Ye^lu^saa^lem nyei baeqc fingx caux Yu^ndaa Mienh zuqc dongh yie gorngv oix bun ninh mbuo zuqc nyei yietc zungv ciouv nyei zeqc naanc. Mv baac ninh mbuo maiv muangx.’+” ",
    "6": "Hnangv naaic meih oix zuqc mingh. Zei maiv nyanc haaix nyungc nyei hnoi meih oix zuqc zorqv dongh meih ziux yie gorngv nyei waac fiev jienv sou-njunc doqc bun yiem zaangc Ziouv nyei biauv nyei zuangx mienh muangx. Meih yaac oix zuqc doqc bun yiem Yu^ndaa nyei zingh cuotv daaih nyei yietc zungv mienh muangx.  ",
    "8": "Ne^li^yaa nyei dorn, Mbaalukv, ziux douc waac mienh, Ye^le^mi, paaiv nyei waac, yiem zaangc Ziouv nyei biauv doqc fiev jienv Ziouv  nyei waac wuov njunc sou.  ",
    "24": "Mv baac liemh hungh diex fai ninh nyei haaix dauh jien, dongh haiz liuz wuov deix yietc zungv waac nyei mienh, maiv gamh nziex. Ninh mbuo yaac maiv betv ninh mbuo nyei lui-houx.  ",
    "25": "Maiv gunv En^naa^tan caux Nde^lai^yaa caux Ge^maa^li^yaa qaqv tov hungh diex maiv dungx buov sou-njunc, hungh diex maiv muangx.  ",
    "29": "Meih oix zuqc hnangv naaiv gorngv mbuox Yu^ndaa nyei hungh, Ye^ho^yaa^kim, ‘Ziouv hnangv naaiv gorngv, “Meih buov naaiv njunc sou yaac gorngv, ‘Meih weic haaix diuc fiev jienv wuov njunc sou gorngv Mbaa^mbi^lon hungh ndongc haaix zungv oix daaih mietc naaiv norm deic-bung, bun yiem naaiv norm deic-bung nyei mienh caux saeng-kuv zutc nzengc?’+”  ",
    "11": "Saafaan nyei fun, Ge^maa^li^yaa nyei dorn, Mi^kaa^yaa, muangx haiz wuov njunc sou, Ziouv nyei yietc zungv waac wuov zanc,  ",
    "32": "Ye^le^mi ziouc aengx zorqv njunc sou bun Ne^li^yaa nyei dorn, Mbaalukv sou-biuv. Mbaalukv ziouc fiev jienv ziux Ye^le^mi gorngv Yu^ndaa hungh, Ye^ho^yaa^kim, buov nyei da'yietv njunc sou nyei yietc zungv waac. Ninh aengx tipv waac fih hnangv camv deix nyei. ",
    "16": "Ninh mbuo muangx haiz naaiv deix yietc zungv waac, ninh mbuo gamh nziex haic, laanh mangc laanh. Ninh mbuo gorngv mbuox Mbaalukv, “Yie mbuo oix zuqc dorh naaiv deix yietc zungv waac mingh mbuox hungh diex.”  "
  },
  "10": {
    "21": "Weic zuqc goux ba'gi yungh nyei mienh hngongx haic, ninh mbuo yaac maiv naaic Ziouv.  Weic naaiv ninh mbuo maiv duqv longx jienv faaux, ninh mbuo nyei ba'gi yungh guanh yietc zungv yaac nzaanx nzengc. ",
    "15": "Naaiv deix miuc-fangx maiv maaih jaax-zinh, zoux daaih benx nduov mienh nyei ga'naaiv hnangv. Taux ninh mbuo zuqc dingc zuiz nyei ziangh hoc ninh mbuo ziouc zuqc mietc. ",
    "12": "Se Tin-Hungh longc ninh nyei qaqv zeix ndau, longc ninh nyei cong-mengh liepc baamh gen, longc ninh mengh baeqc nyei jauv corng lungh. ",
    "17": "Meih mbuo zuqc weih jienv nyei mienh aah! Siou meih mbuo an jienv ndau nyei ga'naaiv, ",
    "20": "Yie nyei ndopv-liuh baaic waaic mi'aqv. Yie nyei yietc zungv hlaang dangx nzengc. Yie nyei fu'jueiv leih nqoi yie mingh, maiv maaih ninh mbuo aqv. Maiv maaih haaix dauh aengx corng yie nyei ndopv-liuh, aengx laangc yie nyei mbaeqc gaengh ndie. ",
    "4": "Ninh mbuo longc jiem longc nyaanh zorng jienv aengx longc ding caux zueih ding jienv, weic bun maiv haih dongz. ",
    "19": "Yie kouv aqv, weic yie zuqc mun. Yie zuqc mun duqv siang haic. Mv baac yie gorngv, “Zien nyei, naaiv yie zuqc hnyouv nzauh kouv, yie yaac oix zuqc diev jienv.” ",
    "18": "weic zuqc Ziouv  hnangv naaiv gorngv, “Mangc maah! Yie oix zoi yiem naaiv norm deic-bung nyei mienh cuotv mingh. Yie oix bun ninh mbuo zuqc kouv weic bun ninh mbuo gengh hiuv duqv hnangv haaix nor.” ",
    "22": "Muangx maah! Naaic benx waac-nziaaux. Mangc maah! Daaih taux aqv. Maaih lunc nyei qiex mbui yiem baqv bung cuotv daaih weic bun Yu^ndaa nyei zingh zuqc baaic huaang, benx hieh juv yiem nyei dorngx. ",
    "23": "  Ziouv aac, yie hiuv duqv mienh nyei jauv maiv zeiz sueih ninh ganh. Se maiv zeiz yangh jauv nyei mienh haih dingc ninh nyei zaux-mbiec. ",
    "13": "Ninh yietv cuotv qiex, yiem wuov lungh maaih wuom nyei qiex mbui zoz-zoz nyei. Ninh bun mouc yiem lungh gorn faaux. Ninh bun mba'lingc gan mbiungc, yaac bun nziaaux yiem ninh siou nyei dorngx cuotv daaih. ",
    "9": "Nyaanh daav daaih benx yietc kuaaiv yietc kuaaiv yiem Taansitv dorh daaih, yaac maaih yiem Ufaatv daaih nyei jiem. Benx zaangc mienh zoux nyei gong caux jiem-zaangc nyei buoz-dauh zoux daaih nyei. Miuc-fangx nyei lui setv luoqc caux setv mbuov, yietc zungv se zaangc mienh nyei buoz-dauh zoux. ",
    "5": "Ninh mbuo nyei miuc-fangx hnangv maaz-nyienh an guaa-wuom ndeic, maiv haih gorngv waac. Ninh mbuo maiv haih yangh jauv ziouc oix zuqc gaeng jienv mingh. Maiv dungx gamh nziex ninh mbuo weic zuqc ninh mbuo maiv haih zoux haaix nyungc hoic, yaac maiv haih zoux haaix nyungc longx.” ",
    "14": "Dauh dauh baamh mienh se hngongx nyei, maiv maaih wuonh zaang. Mouz dauh jiem-zaangc weic ninh mbuo zoux nyei miuc-fangx zuqc nyaiv, weic zuqc ninh nyei miuc-fangx se jaav nyei, maiv maaih yietc deix qiex tauv. ",
    "3": "Weic zuqc maanc fingx nyei leiz-fingx se jaav nyei. Ninh mbuo yiem lomc goix diuh ndiangx. Zaangc mienh yaac longc bouv zoux cuotv fangx. ",
    "7": "Maanc guoqv nyei Hungh aah! Maaih haaix dauh maiv oix taaih meih? Weic zuqc meih puix duqv mienh taaih. Yiem zuangx guoqv nyei zuangx cong-mengh mienh caux hungh diex mbu'ndongx, maiv maaih haaix dauh hnangv meih. ",
    "10": "Mv baac Ziouv se zien Tin-Hungh, se ziangh jienv nyei Tin-Hungh, yietc liuz yiem nyei Hungh. Ninh yietv nouz, ndau ziouc dongz nzengc. Ninh qiex jiez, maanc guoqv diev maiv hingh. ",
    "2": "Ziouv  hnangv naaiv gorngv, “Maiv dungx zuotc ganh guoqv mienh nyei jauv, fai gamh nziex yiem lungh cuotv nyei jangx-hoc maiv gunv wuov deix guoqv nyei mienh gamh nziex. ",
    "1": "I^saa^laa^en nyei zeiv-fun aah! Muangx gaax Ziouv gorngv mbuox meih mbuo nyei waac.  ",
    "6": "O Ziouv aac, maiv maaih haaix dauh ndongc meih. Meih za'gengh zoux hlo, meih nyei mengh maaih qaqv hlo haic. ",
    "8": "Ninh mbuo hngongx, maiv hiuv haaix nyungc. Miuc-fangx njaaux nyei kungx benx ndiangx hnangv. ",
    "24": "  Ziouv aac, tov zorc yie dorngc nyei dorngx ziux horpc zuqc zoux nyei. Maiv zeiz qiex jiez jienv zoux, nziex meih bun yie zutc mi'aqv. ",
    "25": "Tov bun meih nyei ga'qiex baetv cuotv njiec maiv hiuv duqv meih wuov deix guoqv nyei mienh, yaac njiec maiv heuc meih nyei mbuox nyei fingx-fingx. Weic zuqc ninh mbuo naqv Yaakopv. Maiv daan naqv nzengc, mietc nzengc, ninh mbuo zungv baaic huaang ninh yiem nyei dorngx. ",
    "11": "“Meih oix zuqc hnangv naaiv mbuox ninh mbuo, ‘Maiv zeiz zeix lungh zeix ndau nyei zienh, zungv oix zuqc yiem ndau-beih, yiem lungh ndiev, zuqc mietc nzengc.’+” ",
    "16": "Yaakopv nyei Buonc maiv hnangv naaiv deix, weic zuqc ninh se Zeix Maanc Muotc Wuov Dauh, I^saa^laa^en se ninh nzipc daaih nyei fingx. Ninh nyei mbuox heuc Nernh Jiex nyei Ziouv.  "
  },
  "2": {
    "21": "Yie zuangx meih benx gauh longx jiex nyei a'ngunc hmei, benx zien buonv nzengc. Wuov nyungc meih hnangv haaix nor gunv zoux gunv waaic, benx hieh a'ngunc hmei. ",
    "15": "Sienh njunh ninh, njunh duqv mbui nyei, ninh mbuo bun ninh nyei deic-bung benx ndau-huaang, ninh nyei zingh zuqc baaic waaic, maiv maaih haaix dauh yiem. ",
    "37": "Meih yaac oix longc buoz buang jienv m'nqorngv yiem I^yipv Deic-Bung cuotv daaih, weic zuqc Ziouv nqemh meih kaux wuov deix, meih maiv haih bangc ninh mbuo duqv longx jienv faaux. ",
    "12": "Zuangx lungh aah! Oix zuqc gamh nziex haic, zuqc haeqv nyanh nyanh nyei.” Naaiv se Ziouv  gorngv nyei waac. ",
    "17": "Meih zuqc naaiv deix sic se laaix meih ganh maiv zeiz? Weic zuqc Ziouv, meih nyei Tin-Hungh, dorh meih gan jauv mingh wuov zanc, meih guangc ninh. ",
    "30": "Yie mborqv meih mbuo nyei naamh nyouz, ninh mbuo yaac maiv muangx yie njaaux. Meih mbuo ganh nyei nzuqc ndaauv mietc meih mbuo nyei douc waac mienh hnangv sienh nor, oix zoux mietc. ",
    "20": "“Zinh ndaangc loz-hnoi meih wuotv meih nyei ndiangx-gaaz nauv, yaac cutv ndutv ndoh meih nyei hlaang. Meih yaac gorngv, ‘Yie maiv fu-sux meih aqv.’ Meih zungv yiem norm-norm mbong-hlang, caux diuh diuh ndiangx-nyiemz ga'ndiev, gueic njiec baaix zienh. ",
    "4": "Yaakopv nyei zeiv-fun aah! I^saa^laa^en zeiv-fun nyei fingx-fingx mienh aah! Oix zuqc muangx Ziouv  nyei waac.   Ziouv  hnangv naaiv gorngv, ",
    "28": "Mv baac meih weic ganh zoux daaih nyei zienh yiem haaix? Se gorngv ninh mbuo haih njoux meih, meih buangh zuqc kouv naanc nyei ziangh hoc heuc ninh mbuo jiez daaih maah! Yu^ndaa aah! Meih nyei zingh mbu'ziex, meih nyei zienh mbuoqc wuov. ",
    "33": "Meih za'gengh haih daav za'eix lorz mienh hnamv, zungv njaaux waaic nyei m'sieqv dorn hiuv duqv meih nyei za'eix. ",
    "35": "meih gorngv, ‘Yie maiv zoux dorngc haaix nyungc. Tin-Hungh ga'qiex fiu mi'aqv. Maiv qiex jiez yie aqv.’ Mangc maah! Yie zungv oix bun meih zuqc siemv zuiz, weic zuqc meih gorngv, ‘Yie maiv baamz zuiz.’ ",
    "19": "Meih zoux nyei orqv sic oix mborqv njaaux meih, meih ngaengc jienv doz oix gox meih. Meih oix zuqc hiuv, oix zuqc buatc, meih guangc Ziouv, meih nyei Tin-Hungh, benx orqv sic caux im nyei sic. Meih yaac maiv maaih hnyouv taaih yie.” Nernh Jiex nyei Ziouv Tin-Hungh hnangv naaiv gorngv. ",
    "34": "Meih nyei lui-juoqv buatc guoqv jienv maiv zoux dorngc nyei mienh jomc mienh nyei nziaamv. Meih yaac maiv zeiz buatc ninh mbuo borngz bieqc meih nyei biauv. Maiv gunv maaih naaiv deix yietc zungv sic, ",
    "18": "Ih zanc meih mingh I^yipv Deic-Bung weic duqv haaix nyungc? Se weic hopv Nai^aa Ndaaih nyei wuom? Fai meih mingh Atc^si^lie Deic-Bung weic duqv haaix nyungc? Weic oix hopv Yu^fe^ditc Ndaaih nyei wuom fai? ",
    "22": "Maiv gunv meih longc nzie-wuom nzaaux yaac longc sa'mbu camv, guoqv meih wuov deix zoux dorngc nyei zuiz corc yiem yie nyei nza'hmien hinc cuotv nyei.” Naaiv se Ziouv Tin-Hungh  gorngv nyei waac. ",
    "23": "“Meih hnangv haaix nor haih gorngv, ‘Yie maiv maaih uix, yie maiv gan Mbaa^an zienh’? Mangc meih yiem horngz zaangc nyei jauv maah! Meih ziouc hiuv duqv meih zoux haaix nyungc. Meih hnangv dauh lorh torh zeic tiux jiex naaiv jiex wuov, ",
    "13": "“Weic zuqc yie nyei baeqc fingx zoux i nyungc orqv sic. Ninh mbuo guangc yie, se guangc wuom-daaih nyei zingv, yaac weic ganh zuqc cuotv siou wuom nyei kuotv, benx mbaaix nyei siou wuom dorngx, maiv haih siou maiv duqv wuom. ",
    "9": "  Ziouv gorngv, “Weic naaiv yie aengx caux meih mbuo nzaeng, yaac oix caux meih mbuo nyei zeiv-fun nzaeng. ",
    "26": "“Hnangv janx-zaqc zuqc zorqv daaih ziouc baaic hmien, I^saa^laa^en nyei zeiv-fun hnangv wuov nor oix zuqc baaic hmien, se ninh mbuo ganh, ninh mbuo nyei hungh diex, ninh mbuo zoux hlo nyei mienh, ninh mbuo nyei sai mienh caux ninh mbuo nyei douc waac mienh. ",
    "5": "“Meih mbuo nyei ong-taaix buatc yie dorngc haaix nyungc ninh mbuo cingx daaih leih go yie? Ninh mbuo mingh gan maiv lamh longc nyei ga'naaiv, ninh mbuo ganh ziouc maiv lamh longc aqv ",
    "27": "Ninh mbuo gorngv mbuox ndiangx, ‘Meih zoux yie nyei die,’ aengx gorngv mbuox la'bieiv, ‘Meih yungz yie daaih.’ Ninh mbuo huin diqc daanz bun yie, maiv huin hmien, mv baac buangh zuqc kouv naanc nyei ziangh hoc ninh mbuo gorngv, ‘Jiez daaih njoux yie mbuo maah!’ ",
    "14": "I^saa^laa^en benx nouh fai? Se yiem biauv cuotv seix nyei bou fai? Wuov nyungc ninh weic haaix diuc benx caangv daaih nyei ga'naaiv? ",
    "3": "I^saa^laa^en benx Ziouv  nyei cing-nzengc nyei buonc, benx ninh siou daaih nyei daauh torngx biouv. Haaix dauh nyanc ziouc dorngc zuiz, yaac zuqc ciouv nyei zeqc naanc.’+” Naaiv se Ziouv  gorngv nyei waac. ",
    "7": "Yie dorh meih mbuo bieqc norm ndau-touv longx nyei deic-bung, bun meih mbuo a'hneiv nyanc deic-bung nyei biouv caux cuotv daaih longx nyei ga'naaiv. Mv baac meih mbuo bieqc daaih wuov zanc meih mbuo bun yie nyei deic-bung maaih uix, yaac bun yie nzipc nyei buonc benx gamh nziev nyei ga'naaiv. ",
    "36": "Meih hungh hec saau mingh saau daaih tiuv meih nyei jauv. Meih zungv oix zuqc I^yipv Mienh bun meih nyaiv hnangv zinh ndaangc Atc^si^lie Mienh bun meih nyaiv nor. ",
    "10": "Meih mbuo gunv mingh taux SaibatcKoiv-Nzou mangc gaax, fai paaiv mienh mingh Ke^ndaa zaah mangc longx, mangc gaax maaih jiex naaiv nyungc sic fai? ",
    "2": "“Meih oix zuqc mingh zunh bun yiem Ye^lu^saa^lem nyei mienh muangx haiz naaiv deix waac. ‘Ziouv  hnangv naaiv gorngv, “+‘Yie jangx duqv meih hnyangx-jeiv lunx nyei ziangh hoc meih ndongc haaix hnamv yie, zoux siang-mbuangz wuov zanc meih hnamv haic yie, meih yaac gan yie jiex deic-bung-huaang, jiex maiv zuangx jiex ga'naaiv nyei deic-bung. ",
    "1": "Yie zipv Ziouv  nyei waac gorngv,  ",
    "31": "“Meih mbuo naaiv doic mienh aah! Muangx longx Ziouv  nyei waac maah! “Yie weic I^saa^laa^en benx deic-bung-huaang, fai hnangv mapv hmuangx nyei deic-bung fai? Wuov nyungc yie nyei baeqc fingx weic haaix diuc gorngv, ‘Yie mbuo zoux bungx nqoi nyei mienh, yie mbuo maiv aengx daaih lorz meih aqv’? ",
    "6": "ninh mbuo maiv gorngv, ‘Ziouv yiem haaix, dongh dorh yie mbuo cuotv I^yipv Deic-Bung, yienz yie mbuo jiex deic-bung-huaang, maaih ndau-huaang, kuotv ndo nyei deic-bung, se deic-bung-haanz, mapv hmuangx nyei dorngx, maiv maaih mienh jiex, maiv maaih haaix dauh mienh yiem nyei deic-bung?’ ",
    "8": "Sai mienh zungv maiv naaic, ‘Ziouv yiem haaix?’ Njaaux leiz wuov deix maiv hiuv duqv yie. Zoux hlo nyei mienh ngaengc jienv yie, douc waac mienh kaux Mbaa^an zienh douc waac, yaac gan tengx maiv duqv haaix nyungc nyei ga'naaiv.” ",
    "24": "hnangv hieh lorh nyeiz guenx yiem deic-bung-huaang saeng haic ziouc hnomv nziaaux. Ninh ndongc naaic oix, haaix dauh haih laanh duqv ninh? Haaix dauh lorz ninh, maiv zuqc lorz kouv. Doix ninh saeng nyei hnoi-nyieqc ninh mbuo haih lorz buatc aqv. ",
    "25": "Maiv dungx zunc taux zaux huv, yaac maiv dungx bun meih nyei jaang nqaatv. Mv baac meih gorngv, ‘Maiv lamh hnamv aqv. Yie hnamv nyiec nyei zienh. Yie oix mingh gan ninh mbuo.’ ",
    "29": "“Meih mbuo weic haaix diuc ngopv yie? Meih mbuo yietc zungv ngaengc jienv yie.”   Ziouv  hnangv naaiv gorngv. ",
    "11": "Maaih haaix norm guoqv nyei mienh tiuv jiex ninh mbuo nyei zienh fai? Maiv gunv naaiv deix zienh se maiv zien. Mv baac yie nyei baeqc fingx zorqv ninh mbuo nyei njang-laangc yienc tengx maiv duqv haaix nyungc nyei ga'naaiv. ",
    "32": "Sieqv haih la'kuqv ninh nyei siou-setv fai? Fai siang-mbuangz haih la'kuqv ninh zorng sin nyei ga'naaiv? Mv baac yie nyei baeqc fingx la'kuqv yie nyei hnoi zungv saauv maiv hingh. ",
    "16": "Maiv daan mbuoqc naaiv, Memfitv Mienh caux Taa^baan^hetc Mienh mborqv meih nyei m'nqorngv-baengh mbaaix. "
  },
  "1": {
    "15": "  Ziouv gorngv, “Mangc maah! Yie oix heuc baqv bung guoqv nyei maanc fingx. “Ninh mbuo ziouc daaih. Fingx-fingx oix liepc ninh mbuo nyei hungh weic yiem Ye^lu^saa^lem nyei zingh gaengh ndaangc. Ninh mbuo ziouc weih gormx zingh laatc mborqv aengx mborqv Yu^ndaa nyei norm-norm zingh. ",
    "18": "Mangc maah! Yie ih hnoi bun meih hnangv norm wuonv haic nyei zingh, hnangv norm hlieqv-ndiouh, hnangv dongh siqv laatc, weic ngaengc jienv wuov norm deic-bung nzengc, se Yu^ndaa nyei hungh caux zoux hlo nyei mienh, sai mienh, liemh deic-bung nyei baeqc fingx.  ",
    "12": "  Ziouv  gorngv mbuox yie, “Meih buatc duqv horpc nyei, weic zuqc yie mangc jienv yie nyei waac, oix bun yie nyei waac cuotv daaih zien. ",
    "13": "Yie aengx duqv zipv Ziouv nyei waac da'nyeic nzunc gorngv, “Meih mangc buatc haaix nyungc?” Yie gorngv, “Yie buatc maaih norm caeng mbueix jienv yiem baqv bung huin daaih.” ",
    "19": "Ninh mbuo ziouc oix caux meih mborqv jaax mv baac maiv hingh meih, weic zuqc yie caux meih yiem, oix njoux meih.” Naaiv se Ziouv gorngv nyei waac. ",
    "5": "“Yie maiv gaengh zeix meih daaih yiem maa nyei ga'sie wuov zanc, yie hiuv duqv meih. Meih maiv gaengh cuotv seix, yie yaac ginv ziangx meih. Yie paaiv meih douc waac bun maanc guoqv mienh.” ",
    "11": "Yie aengx duqv zipv Ziouv  nyei waac gorngv, “Ye^le^mi aah! Meih mangc buatc haaix nyungc?” Yie gorngv, “Yie buatc diuh an^man ndiangx nyei biaav.” ",
    "14": "  Ziouv gorngv mbuox yie, “Maaih ciouv nyei zeqc naanc oix yiem baqv bung cuotv daaih taux naaiv norm deic-bung nyei yietc zungv baeqc fingx.” ",
    "3": "Ninh yaac duqv zipv doix Yu^ndaa nyei hungh, Yo^si^yaa, nyei dorn, Ye^ho^yaa^kim gunv nyei ziangh hoc taux Yu^ndaa nyei hungh, Yo^si^yaa nyei dorn, Se^nde^ki^yaa, zoux hungh ziepc yietv wuov hnyangx jomc taux hmz hlaax, Ye^lu^saa^lem Mienh zuqc guaatv mingh nyei ziangh hoc. ",
    "10": "Mangc maah! Ih hnoi yie orn meih maaih lingc gunv maanc fingx maanc guoqv, haih baeng cuotv, haih baaic waaic, haih mietc, haih mbienv, haih liepc jiez, haih ceix jiez daaih.” ",
    "2": "Yiem Yu^ndaa nyei hungh, Aamon nyei dorn, Yo^si^yaa, zoux hungh ziepc faam hnyangx wuov hnyangx, Ye^le^mi duqv zipv Ziouv  nyei waac.   ",
    "1": "Naaiv se Ye^le^mi nyei waac. Ye^le^mi se Mben^yaa^min Deic, Aa^naa^totv Mungv nyei yietc dauh sai mienh, Hin^ki^yaa, nyei dorn.  ",
    "4": "Yie duqv zipv Ziouv  nyei waac gorngv, ",
    "6": "Yie gorngv, “Ziouv Tin-Hungh  aah! Yie maiv hiuv duqv hnangv haaix nor gorngv weic zuqc yie se hnyangx-jeiv lunx nyei.” ",
    "8": "Meih maiv dungx gamh nziex ninh mbuo, weic zuqc yie caux meih yiem, oix njoux meih.” Naaiv se Ziouv  gorngv nyei waac. ",
    "9": "  Ziouv ziouc sung ninh nyei buoz hluo yie nyei nzuih. Ziouv gorngv mbuox yie, “Yie zorqv yie nyei waac an meih nyei nzuih. ",
    "7": "Mv baac Ziouv  gorngv mbuox yie, “Meih maiv dungx gorngv, ‘Yie hnyangx-jeiv lunx,’ weic zuqc yie paaiv meih mingh lorz haaix dauh, meih oix zuqc mingh aqv. Yie hatc meih gorngv haaix nyungc, meih zungv oix zuqc gorngv aqv. ",
    "17": "“ Mv baac Ye^le^mi aac, meih oix zuqc jiez daaih mbenc ziangx gorngv nzengc yie paaiv meih gorngv nyei yietc zungv waac. Maiv dungx laaix ninh mbuo gamh nziex. Maiv zei aeqv, nzauh heix yie bun meih yiem ninh mbuo nyei nza'hmien gamh nziex.  ",
    "16": "Yie oix gorngv cuotv waac dingc yie nyei baeqc fingx nyei zuiz laaix ninh mbuo zoux nyei yietc zungv orqv sic guangc yie. Weic zuqc ninh mbuo buov hung bun nyiec nyei zienh, yaac gueic njiec baaix ninh mbuo ganh nyei buoz zoux daaih nyei miuc-fangx. "
  },
  "24": {
    "10": "Yie oix bun ninh mbuo zuqc nzuqc ndaauv, zuqc ngorc hnaangx, zuqc wuon-baengc, taux ninh mbuo yiem yie ceix bun ninh mbuo caux ninh mbuo nyei ong-taaix nyei deic-bung zuqc mietc nzengc mi'aqv.’+” ",
    "2": "Yietc ndaan se longx haic nyei ngongh nyorx biouv, hnangv zuoqc ndaangc nyei daauh torngx biouv. Mv baac aengx maaih ndaan se waaic haic nyei biouv. Waaic gau, zungv maiv benx nyanc. ",
    "1": "Mbaa^mbi^lon nyei hungh, Ne^mbu^katv^netv^saa, zorqv Yu^ndaa hungh, Ye^ho^yaa^kim nyei dorn, Ye^ko^ni^yaa, caux Yu^ndaa nyei jien caux zaangc mienh caux hlieqv-zaangc yiem Ye^lu^saa^lem guaatv mingh taux Mbaa^mbi^lon mi'aqv. Naaiv deix sic jiex liuz, Ziouv bun yie buatc naaiv deix hinc yaangh nyei sic. Maaih i ndaan ngongh nyorx biouv an jienv zaangc Ziouv nyei biauv nza'hmien.  ",
    "5": "“Ziouv, I^saa^laa^en Mienh nyei Tin-Hungh, hnangv naaiv gorngv, ‘Naaiv deix longx nyei ngongh nyorx biouv beiv zuqc guaatv mingh nyei Yu^ndaa Mienh, dongh yie bun yiem naaiv norm dorngx cuotv mingh taux Ken^ndie Mienh nyei deic-bung.  ",
    "6": "Yie nyei m'zing oix mangc jienv ninh mbuo weic bun ninh mbuo duqv longx. Yie yaac oix dorh ninh mbuo nzuonx naaiv norm deic-bung. Yie ceix jiez ninh mbuo, maiv zeiz caeqv ninh mbuo njiec. Yie oix zuangx ninh mbuo, maiv zeiz baeng ninh mbuo cuotv.  ",
    "8": "“Ziouv hnangv naaiv gorngv, ‘Wuov deix waaic nyei ngongh nyorx biouv, dongh waaic gau, zungv maiv benx nyanc nyei biouv, yie oix hnangv naaiv zoux bun Yu^ndaa hungh, Se^nde^ki^yaa, caux ninh nyei jien caux zengc njiec yiem naaiv norm deic-bung caux yiem jienv I^yipv Deic-Bung nyei Ye^lu^saa^lem Mienh.  ",
    "9": "Yie oix bun ninh mbuo benx lungh ndiev maanc guoqv mienh gamh nziex haic nyei ga'naaiv, bun ninh mbuo zuqc mienh daanh, zuqc benx gouv gorngv, yiem yie oix zunc ninh mbuo mingh yiem nyei norm-norm dorngx zuqc mienh jatv yaac zuqc mienh zioux.  ",
    "4": "Yie aengx duqv zipv Ziouv nyei waac gorngv,  ",
    "3": "  Ziouv  naaic yie, “Ye^le^mi aac, meih buatc haaix nyungc?” Yie gorngv, “Yie buatc ngongh nyorx biouv. Longx nyei wuov deix longx gau, waaic wuov deix za'gengh waaic gau, zungv maiv benx nyanc.” ",
    "7": "Yie oix bun ninh mbuo maaih hnyouv hiuv duqv yie se Ziouv. Ninh mbuo ziouc zoux yie nyei baeqc fingx, yie yaac zoux ninh mbuo nyei Tin-Hungh, weic zuqc ninh mbuo oix buangv hnyouv nzuonx daaih lorz yie.” "
  },
  "16": {
    "21": "“Weic naaiv yie oix bun ninh mbuo hiuv duqv. Naaiv nzunc yie oix bun ninh mbuo hiuv duqv yie nyei qaqv, caux yie ndongc haaix henv. Ninh mbuo ziouc hiuv duqv yie nyei mbuox se Ziouv.  ",
    "15": "Mv baac ninh mbuo oix gorngv, “Yie ziangv jienv ziangh jienv nyei Ziouv, dongh dorh I^saa^laa^en Mienh yiem baqv bung nyei dorngx, caux yie zunc ninh mbuo mingh taux nyei norm-norm guoqv nzuonx daaih.’ Weic zuqc yie oix dorh ninh mbuo nzuonx daaih yiem dongh zinh ndaangc yie jiu bun ninh mbuo nyei ong-taaix nyei deic-bung.” ",
    "18": "Yie oix weic ninh mbuo zoux nyei orqv sic caux ninh mbuo nyei zuiz buih i gouv, laaix ninh mbuo bun ninh mbuo nyei gamh nziev haic, maiv maaih maengc nyei miuc-fangx zoux bun yie nyei deic-bung maaih uix, yaac bun yie nzipc nyei buonc maaih ninh mbuo nyei youx haic nyei ga'naaiv buangv.” ",
    "12": "Mv baac meih mbuo zoux gauh waaic jiex meih mbuo nyei ong-taaix weic zuqc gorqv-mienh ei jienv gorqv-mienh ganh orqv nyei eix zoux hnyouv ngaengc, maiv kangv muangx yie.  ",
    "13": "Weic naaiv yie oix zorqv meih mbuo yiem naaiv norm deic-bung cuotv mingh taux meih mbuo caux meih mbuo nyei ong-taaix maiv hiuv jiex nyei deic-bung. Yiem wuov meih mbuo ziouc ziangh hnoi ziangh muonz fu-sux nyiec nyei zienh, weic zuqc yie maiv zoux haaix nyungc korv-lienh meih mbuo.’ ",
    "19": "“Ziouv  aac, meih se yie nyei qaqv caux yie wuonv nyei dorngx. Yiem zuqc kouv nyei hnoi benx yie ndaauh kaux nyei dorngx. Maanc guoqv mienh oix yiem jomc lungh ndiev daaih lorz meih gorngv, “Yie mbuo nyei ong-taaix nzipc nyei buonc se jaav nyei zienh, se maiv lamh longc, tengx maiv duqv haaix nyungc nyei ga'naaiv. ",
    "5": "Weic zuqc Ziouv gorngv, “Maiv dungx bieqc mienh nzauh nyiemv nyei biauv fai mingh tengx mienh nyiemv fai tengx ninh mbuo nzauh.” Ziouv gorngv, “Weic zuqc yie yiem naaiv deix baeqc fingx zungv zorqv yie nyei baengh orn caux yie ziepc zuoqv hnamv mienh nyei jauv caux korv-lienh mienh nyei hnyouv cuotv mi'aqv.  ",
    "20": "Baamh mienh haih weic ganh zeix zienh fai? Naaiv maiv zeiz zienh.” ",
    "11": "Wuov zanc meih oix zuqc mbuox ninh mbuo, Ziouv gorngv, ‘Se laaix meih mbuo nyei ong-taaix guangc yie mingh gan nyiec nyei zienh ziouc fu-sux, baaix wuov deix zienh. Ninh mbuo guangc yie, maiv ei jienv yie nyei leiz-latc zoux.  ",
    "14": "  Ziouv gorngv, “Hnoi-nyieqc oix taux, maiv maaih mienh aengx gorngv, ‘Yie ziangv jienv ziangh jienv nyei Ziouv, dongh dorh I^saa^laa^en Mienh cuotv I^yipv Deic-Bung wuov dauh.’  ",
    "3": "Weic zuqc Ziouv hnangv naaiv nor gorngv taux yiem naaiv norm dorngx cuotv seix nyei dorn sieqv, yaac gorngv taux yiem naaiv norm deic-bung yungz ninh mbuo wuov deix diex maac.  ",
    "10": "“Meih zorqv naaiv deix yietc zungv waac mbuox naaiv deix baeqc fingx nyei ziangh hoc, ninh mbuo oix naaic meih, ‘Ziouv weic haaix diuc gorngv oix bun yie mbuo zuqc naaiv deix yietc zungv zeqc naanc? Yie mbuo zoux haaix nyungc orqv sic? Yie mbuo baamz haaix nyungc zuiz dorngc Ziouv, yie mbuo nyei Tin-Hungh?  ",
    "2": "“Meih yiem naaiv norm deic-bung maiv dungx longc auv, maiv dungx maaih dorn maaih sieqv.  ",
    "1": "Yie aengx duqv zipv Ziouv  nyei waac gorngv,  ",
    "4": "Ninh mbuo zungv zuqc ciouv nyei wuon-baengc daic yaac maiv maaih haaix dauh weic ninh mbuo nzauh nyiemv, maiv maaih haaix dauh biopv. Ninh mbuo nyei sei ziouc yiem wuov ndau hnangv nqaiv nor. Ninh mbuo zuqc nzuqc ndaauv, zuqc ngorc hnaangx daic. Ninh mbuo nyei sei ziouc benx ndaamv-lungh nyei norqc caux ndau-beih nyei hieh zoih nyei nyanc hopv. ",
    "6": "Liemh zoux hlo zoux faix zungv zuqc yiem naaiv norm deic-bung daic. Maiv maaih haaix dauh biopv fai weic ninh mbuo nzauh nyiemv, fai gaatv sin fai teix m'nqorngv weic ninh mbuo nzauh.  ",
    "8": "“Meih yaac maiv dungx bieqc zoux jorm mbenc nyanc nyei biauv caux ninh mbuo zueiz jienv nyanc, zueiz jienv hopv.”  ",
    "9": "Weic zuqc Nernh Jiex nyei Ziouv, I^saa^laa^en nyei Tin-Hungh, hnangv naaiv gorngv, “Yiem meih mbuo ziangh jienv nyei hnoi-nyieqc, yie oix dorng jienv meih mbuo bun zoux jorm, zoux nauc nyitc nyei qiex, caux siang-laangh siang-mbuangz nyei qiex, yiem naaiv norm deic-bung sekv nzieqc. ",
    "7": "Maiv maaih haaix dauh mbenc nyanc hopv tengx weic mienh daic nzauh nyiemv nyei mienh jaiv nzauh. Liemh weic ninh mbuo nyiemv die fai maa, maiv maaih haaix dauh bun zaanv diuv orn ninh mbuo nyei hnyouv. ",
    "17": "Weic zuqc yie nyei m'zing mangc jienv ninh mbuo zoux nyei yietc zungv jauv. Ninh mbuo bingx maiv jienv yie. Ninh mbuo nyei zuiz yaac bingx yie nyei m'zing maiv mbueiz.  ",
    "16": "  Ziouv gorngv, “Yie oix heuc zorqv mbiauz mienh camv nyei daaih. Ninh mbuo ziouc mingh zorqv naaiv deix mienh. Nqa'haav yie yaac heuc zunc orv mienh camv nyei daaih. Ninh mbuo ziouc mingh norm-norm domh mbong fiuv-mbong caux la'bieiv-qangx zorqv ninh mbuo.  "
  },
  "51": {
    "21": "Yie longc meih mborqv muonc maaz caux geh maaz mienh. Yie longc meih mborqv muonc mborqv jaax maaz-cie caux zaangv cie nyei mienh. ",
    "15": "“Tin-Hungh longc ninh nyei qaqv zeix ndau, longc ninh nyei cong-mengh liepc baamh gen, longc ninh mengh baeqc nyei jauv corng lungh. ",
    "23": "Yie longc meih mborqv muonc goux ba'gi yungh nyei mienh caux ninh nyei ba'gi yungh guanh. Yie longc meih mborqv muonc zoux ndeic nyei mienh caux ninh nyei yietc doix ngongh. Yie longc meih mborqv muonc saengv-ziouv caux zoux hlo nyei jien.” ",
    "47": "Weic naaiv mangc maah! Hnoi-nyieqc oix taux, yie oix dingc Mbaa^mbi^lon miuc-fangx nyei zuiz. Ninh nyei ziangh norm deic-bung ziouc nyaiv, ninh nyei yietc zungv zuqc daix daic nyei mienh ziouc yiem ninh gu'nyuoz king njiec. ",
    "56": "Zoux mietc wuov dauh daaih mborqv, se daaih mborqv Mbaa^mbi^lon. Ninh mborqv jaax henv nyei baeng zuqc caangv mingh, ninh mbuo nyei juang-zinx nauv muonc. Weic zuqc Ziouv se jaauv win nyei Tin-Hungh, ninh ndongc haaix zungv oix jaauv win. ",
    "20": "“Meih se yie longc mborqv jaax nyei hlieqv-zueih caux wuoqc ginc. Yie longc meih mborqv muonc ziex fingx. Yie longc meih mietc camv-norm guoqv. ",
    "18": "Miuc-fangx maiv maaih jaax-zinh, zoux daaih benx jaav nyei ga'naaiv hnangv. Taux ninh mbuo zuqc dingc zuiz nyei ziangh hoc, ninh mbuo ziouc zuqc mietc. ",
    "33": "Weic zuqc Nernh Jiex nyei Ziouv,  I^saa^laa^en nyei Tin-Hungh, hnangv naaiv gorngv, “Mbaa^mbi^lon Mienh se hnangv mborqv mbiauh ciangv doix zuqc caaiv nyei ziangh hoc. Aav dangh hnangv, siou ninh nyei mbiauh nyei ziangh hoc taux aqv.” ",
    "43": "Ninh nyei zingh benx gamh nziex nyei dorngx, benx deic-bung-haanz, deic-bung-huaang, maiv maaih mienh yiem nyei deic-bung, yaac maiv maaih baamh mienh jiex mingh. ",
    "48": "Wuov zanc lungh caux ndau caux yiem lungh ndau gu'nyuoz nyei yietc zungv ga'naaiv ziouc weic Mbaa^mbi^lon njien-youh nyei heuc weic zuqc zoux mietc nyei mienh oix yiem baqv bung daaih mborqv ninh mbuo.   Ziouv  hnangv naaiv gorngv. ",
    "22": "Yie longc meih mborqv muonc m'jangc m'sieqv. Yie longc meih mborqv muonc mienh gox mienh caux mienh lunx mienh. Yie longc meih mborqv muonc houh saeng caux sieqv-dorn. ",
    "42": "Koiv nyei wuom faaux yiemx Mbaa^mbi^lon, ninh zuqc koiv beqv nyei wuom-laangc nqomz jienv ninh. ",
    "50": "Meih mbuo biaux ndutv nzuqc ndaauv nyei mienh aah! Oix zuqc gaanv mingh, maiv dungx ngaih. Yiem go nyei dorngx jangx Ziouv,  yaac bun meih mbuo nyei hnyouv jangx Ye^lu^saa^lem. ",
    "31": "Douc fienx mienh yietc dauh tiux mingh nzipc yietc dauh, fungx fienx nyei mienh nzipc jienv fungx njiec yietc dauh, mingh mbuox Mbaa^mbi^lon hungh, ninh nyei biei bung zingh zuqc caangv mi'aqv. ",
    "4": "Ken^ndie Mienh yiem ganh nyei deic-bung zuqc daix daic, yaac yiem wuov jaai-horngc zuqc mun. ",
    "63": "Meih doqc liuz naaiv njunc sou oix zuqc zorqv sou bangc norm la'bieiv ndoh jienv zoi Yu^fe^ditc Ndaaih gu'nyuoz.   ",
    "29": "Ndau dongz, laaix mun yaac niouv-niouv nyei, weic zuqc Ziouv dingc zoux bun Mbaa^mbi^lon nyei za'eix corc yiem nyei, se oix bun Mbaa^mbi^lon benx ndau-huaang, maiv maaih mienh yiem. ",
    "9": "“+‘Yie mbuo oix zorc Mbaa^mbi^lon mv baac zorc maiv longx. Oix zuqc guangc ninh aqv, gorqv-mienh nzuonx gorqv-mienh nyei guoqv. Weic zuqc ninh zuqc siemv zuiz mbaengc lungh. Zungv ndui jienv taux ndaamv-lungh.’ ",
    "37": "Mbaa^mbi^lon ziouc benx mbaang waaic nyei ga'naaiv-ndui, benx hieh juv yiem nyei dorngx, bun mienh gamh nziex, bun mienh huotv, yaac maiv maaih mienh yiem. ",
    "58": "Nernh Jiex nyei Ziouv  hnangv naaiv gorngv, “Mbaa^mbi^lon jangv nyei zingh laatc zungv oix zuqc mbaang njiec ndau. Ninh hlang nyei zingh gaengh yaac oix zuqc douz buov. Zuangx baeqc fingx zoux gong yaac maiv lamh longc. Maanc guoqv mienh laauh luic zoux nyei kungx zuqc douz buov.” ",
    "5": "Weic zuqc I^saa^laa^en Mienh caux Yu^ndaa Mienh maiv zuqc Nernh Jiex nyei Ziouv,  ninh mbuo nyei Tin-Hungh, guangc ninh mbuo, maiv gunv ninh mbuo nyei deic-bung baamz zuiz zoux dorngc I^saa^laa^en nyei Cing-Nzengc Tin-Hungh. ",
    "62": "yaac gorngv, ‘Ziouv aac, meih gorngv taux naaiv norm dorngx, se meih oix pai guangc ziouc liemh mienh, liemh saeng-kuv, maiv maaih haaix nyungc yiem, oix zuqc yietc liuz benx ndau-huaang.  ",
    "3": "Maiv dungx bun buonv juang-zinx nyei mienh baeng juang-zinx, yaac maiv dungx bun ninh zuqv hlieqv-lui souv jienv. Maiv dungx liouh ninh nyei mienh lunx mienh nyei maengc. Oix zuqc mietc nzengc ninh nyei yietc zungv jun-baeng. ",
    "64": "Oix zuqc gorngv, “Mbaa^mbi^lon oix zuqc hnangv naaiv nor zemh njiec, yietc liuz maiv haih mbiouh faaux, laaix yie bun ninh zuqc ciouv nyei zeqc naanc.’+” Ye^le^mi gorngv nyei waac zengc njiec mbuoqc naaiv. ",
    "39": "Ninh mbuo jorm jienv zoux nyei ziangh hoc, yie oix weic ninh mbuo mbenc hnaangx hlo nyei, bun ninh mbuo diuv nquin taux ninh mbuo meih muangv, yaac yietc liuz m'njormh, maiv nyie.”   Ziouv  hnangv naaiv gorngv. ",
    "6": "“Yiem Mbaa^mbi^lon gu'nyuoz biaux maah! Gorqv-mienh njoux gorqv-mienh nyei maengc. Maiv dungx laaix ninh zuqc dingc zuiz weic zuqc naaiv se Ziouv jaauv win nyei ziangh hoc taux aqv, ziux Mbaa^mbi^lon zoux nyei oix winh bun ninh. ",
    "8": "Mbaa^mbi^lon liemh zeih mbaang njiec huv nzengc, oix zuqc weic ninh nyiemv. Dorh ndie-laangh hietv ninh mun nyei dorngx, nziex ninh haih zorc longx daaih. ",
    "57": "Yie oix bun ninh nyei jien caux ninh nyei cong-mengh mienh, ninh nyei saengv-ziouv caux saengv-ziouv nyei borng-buoz mienh, caux ninh henv haic nyei baeng diuv nquin. Ninh mbuo ziouc m'njormh mingh, yietc liuz m'njormh maiv nyie.” Hungh Diex, dongh maaih mbuox heuc Nernh Jiex nyei Ziouv,  hnangv naaiv gorngv. ",
    "46": "Maiv dungx bun meih nyei hnyouv mau, maiv dungx gamh nziex, weic meih haiz deic-bung gu'nyuoz nyei fienx. Dongh naaiv hnyangx maaih fienx daaih, da'nyeic hnyangx aengx maaih fienx daaih. Deic-bung gu'nyuoz yaac maaih doqc nyei sic, zoux hlo gunv nyei mienh laanh caux laanh doix-dekc. ",
    "7": "Zinh ndaangc Mbaa^mbi^lon hnangv norm jiem-zaanv yiem Ziouv  nyei buoz, bun lungh ndiev mienh nquin mingh. Maanc guoqv mienh hopv ninh nyei a'ngunc diuv, ninh mbuo ziouc butv ndin mi'aqv. ",
    "32": "Jiex nyei jauv-bouc zuqc caangv mi'aqv. Weih wuonv nyei dorngx zuqc douz buov. Jun-baeng yaac lunc nzengc. ",
    "25": "  Ziouv gorngv, “Zoux mietc nyei mbong aah! Se mietc lungh ndiev wuov norm mbong, yie caux meih doix-dekc aqv. Yie oix sung yie nyei buoz cuotv zoux bun meih, bun meih yiem mbaengx-ningv njangx njiec mingh, bun meih benx buov qui nyei mbong.” ",
    "17": "“Dauh dauh baamh mienh se hngongx nyei, maiv maaih wuonh zaang. Mouz dauh jiem-zaangc laaix ninh mbuo zoux nyei miuc-fangx zuqc nyaiv, weic zuqc ninh nyei miuc-fangx se jaav nyei, maiv maaih yietc deix qiex tauv. ",
    "61": "Ye^le^mi gorngv mbuox Se^lai^aa, “Meih mingh taux Mbaa^mbi^lon meih zungv oix zuqc doqc naaiv deix yietc zungv waac,  ",
    "12": "Oix zuqc liepc geh mborqv Mbaa^mbi^lon nyei zingh laatc, bun zuov nyei baeng jaa henv, paaiv ziangx siouv gaeng nyei baeng, yaac liuc leiz ziangx bingx jienv zuov nyei mienh, weic zuqc Ziouv daav za'eix yaac zoux ziangx ziux ninh ziangv jienv gorngv Mbaa^mbi^lon Mienh nyei waac. ",
    "34": "“Mbaa^mbi^lon nyei hungh, Ne^mbu^katv^netv^saa, naqv yie, yaac ngatv jienv yie. Ninh bun yie zoux kungx nyei jaa-dorngx, ninh naqv yie hnangv domh mbiauz. Yie maaih haaix nyungc kuv nyei ninh nyanc buangv ga'sie, yaac tuiv yie cuotv mingh.” ",
    "30": "Mbaa^mbi^lon mborqv jaax henv nyei baeng dingh njiec maiv mborqv, ninh mbuo yiem jienv ninh mbuo wuonv nyei dorngx. Ninh mbuo nyei qaqv tuix mi'aqv, ninh mbuo ziouc hnangv m'sieqv dorn nor. Mbaa^mbi^lon yiem nyei dorngx maaih douz zieqc jienv, ninh nyei gaengh sorn yaac nauv mi'aqv. ",
    "11": "“Oix zuqc nzioux laic forng-cang, nanv jienv torngv-baaih.   Ziouv dongz zuqc Mi^ndie Mienh nyei hungh, weic zuqc gorngv taux Mbaa^mbi^lon,   Ziouv  nyei eix se oix mietc nzengc. Weic zuqc naaiv se Ziouv  jaauv win, se weic ninh nyei biauv jaauv win. ",
    "28": "Liuc leiz maanc guoqv mienh daaih mborqv Mbaa^mbi^lon, heuc Mi^ndie Mienh nyei hungh caux ninh mbuo nyei saengv-ziouv caux saengv-ziouv nyei borng-buoz mienh, caux Mi^ndie gunv nyei norm-norm deic-bung. ",
    "44": "Yie oix dingc yiem Mbaa^mbi^lon nyei Mben zienh nyei zuiz, ninh naqv njiec nyei ga'naaiv yie oix bun ninh lov cuotv. Maanc guoqv mienh maiv duqv aengx mingh lorz ninh, Mbaa^mbi^lon nyei zingh laatc mbaang mi'aqv. ",
    "45": "“Yie nyei baeqc fingx aah! Meih mbuo oix zuqc yiem ninh biaux cuotv. Gorqv-mienh oix zuqc njoux gorqv-mienh nyei maengc, biaux ndutv Ziouv ciouv haic nyei ga'qiex. ",
    "19": "Yaakopv nyei Buonc maiv hnangv naaiv deix, weic zuqc ninh se Zeix Maanc Muotc Wuov Dauh, I^saa^laa^en se ninh nzipc daaih nyei fingx, ninh nyei mbuox heuc Nernh Jiex nyei Ziouv.  ",
    "54": "“Muangx maah! Maaih qiex yiem Mbaa^mbi^lon heuc. Yiem Ken^ndie Mienh nyei deic-bung maaih zuqc mietc nyei domh qiex mbui. ",
    "35": "Bun Si^on nyei baeqc fingx gorngv, “Ninh zoux doqc yie aengx hoic yie nyei cien-ceqv, tov bun ndortv zuqc Mbaa^mbi^lon.” Bun Ye^lu^saa^lem gorngv, “Tov bun liouc yie nyei nziaamv cuotv nyei zuiz ndortv zuqc Ken^ndie Mienh.” ",
    "41": "“Mbaa^mbi^lon zuqc caangv mi'aqv. Lungh ndiev mienh ceng nyei dorngx zuqc caangv mi'aqv. Mbaa^mbi^lon yiem maanc guoqv mbu'ndongx benx mienh gamh nziex nyei dorngx. ",
    "13": "Meih yiem wuom camv nyei ga'hlen, maaih zinh zoih camv nyei mienh aah! Meih nyei setv mueiz taux aqv, meih ziangh wuov diuh maengc taux bouc aqv. ",
    "60": "Ye^le^mi zorqv Mbaa^mbi^lon oix zuqc buangh nyei yietc zungv ciouv nyei zeqc naanc fiev njiec sou. Naaiv deix yietc zungv waac gorngv taux Mbaa^mbi^lon.  ",
    "59": "Se^nde^ki^yaa zoux Yu^ndaa nyei hungh da'feix hnyangx wuov hnyangx, mingh Mbaa^mbi^lon nyei ziangh hoc, Maa^se^yaa nyei fun, Ne^li^yaa nyei dorn, Se^lai^aa, caux ninh mingh. Se^lai^aa zoux bieiv zeiv mbenc ninh mbuo hitv nyei dorngx. Naaiv se douc waac mienh, Ye^le^mi, paaiv Se^lai^aa dorh mingh nyei waac.  ",
    "40": "“Yie oix dorh ninh mbuo njiec daaih hnangv dorh mingh daix nyei ba'gi yungh dorn, hnangv ba'gi yungh gouv caux yungh gouv. ",
    "55": "Weic zuqc Ziouv zoux bun Mbaa^mbi^lon benx ndau-huaang, bun ninh mbui nyei domh qiex sekv. Ninh mbuo nyei win-wangv hnangv wuom camv nyei wuom-laangc mbui, ninh mbuo nyei qiex mbiouh mbiouh nyei cuotv. ",
    "26": "“Mienh maiv yiem meih naaiv zorqv la'bieiv fai zoux biauv-gorqv nyei la'bieiv, yaac maiv longc haaix norm zoux gorn-ndoqv nyei la'bieiv. Meih zungv oix zuqc benx yietc liuz baaic huaang nyei dorngx.”   Ziouv  hnangv naaiv gorngv. ",
    "52": "  Ziouv  gorngv, “Weic naaiv mangc maah! Hnoi-nyieqc oix taux, yie oix dingc Mbaa^mbi^lon nyei miuc-fangx nyei zuiz. Yiem gormx ninh nyei deic-bung zuqc mun nyei mienh oix njunh jienv yiem. ",
    "14": "Nernh Jiex nyei Ziouv  ziangv jienv ninh ganh houv waac gorngv, yie ndongc haaix zungv oix bun meih maaih mienh buangv ndongc jopv-nyeic camv, ninh mbuo ziouc nauc jienv weic mborqv hingh meih. ",
    "27": "“Yiem ndau-beih liepc geh, yiem maanc fingx mbu'ndongx biomv jorng, heuc maanc guoqv mienh liuc leiz daaih mborqv Mbaa^mbi^lon, heuc naaiv deix guoqv daaih mborqv ninh. Se Aa^laa^latv, Minni caux Atc^ke^natv. Paaiv jun-baeng-bieiv daaih mborqv ninh, paaiv maaz faaux daaih hnangv jopv-nyeic guanh. ",
    "38": "Ninh mbuo oix lomh nzoih njunh hnangv sienh nor, ninh mbuo yaac oix hnangv sienh dorn nor heuc. ",
    "49": "Mbaa^mbi^lon oix zuqc mbaang laaix bun I^saa^laa^en Mienh daic, hnangv lungh ndiev mienh zuqc Mbaa^mbi^lon daix daic. ",
    "36": "Weic naaiv Ziouv  hnangv naaiv gorngv, “Yie oix tengx meih mbuo caengx sic, aengx tengx meih mbuo jaauv win. Yie oix bun Mbaa^mbi^lon nyei koiv nqaai, yaac bun ninh nyei wuom-zingv nqaai. ",
    "53": "Maiv gunv Mbaa^mbi^lon faaux taux lungh, yaac maiv gunv ninh ceix ninh hlang jiex nyei dorngx wuonv, yie oix bun zoux mietc nyei mienh daaih mietc ninh.”   Ziouv  hnangv naaiv gorngv. ",
    "10": "  Ziouv  bun cing yie mbuo horpc. Daaih maah! Mbuo oix zuqc mingh Si^on zunh gorngv   Ziouv, yie mbuo nyei Tin-Hungh, zoux nyei gong. ",
    "2": "Yie yaac oix paaiv mienh mingh nyomx Mbaa^mbi^lon, ninh mbuo ziouc nyomx ninh aqv. Taux kouv naanc nyei hnoi ninh mbuo yiem bung-bung daaih zoux bun ninh wuov zanc, ninh mbuo ziouc bun ninh nyei deic-bung kungx nzengc. ",
    "1": "  Ziouv  hnangv naaiv gorngv, “Yie oix bun zoux mietc nyei nziaaux buonc daaih zoux bun Mbaa^mbi^lon, caux Ken^ndie Mienh. ",
    "24": "  Ziouv gorngv, “Yie oix dorng jienv meih mbuo nyei m'zing jaauv win bun Mbaa^mbi^lon caux yiem Ken^ndie Deic-Bung nyei yietc zungv baeqc fingx weic ninh mbuo yiem Si^on zoux nyei yietc zungv orqv sic.” ",
    "16": "Ninh yietv cuotv qiex, yiem wuov lungh maaih wuom nyei qiex mbui zoz-zoz nyei. Ninh bun mouc yiem lungh gorn faaux. Ninh bun mba'lingc gan mbiungc, yaac bun nziaaux yiem ninh siou nyei dorngx cuotv daaih. ",
    "51": "“Yie mbuo muangx haiz huotv nyei waac yie mbuo ziouc zuqc nyaiv, yaac bun yie mbuo za'gengh zuqc baaic hmien, weic zuqc ganh fingx mienh daaih bieqc zaangc Ziouv  nyei biauv, cing-nzengc nyei dorngx.” "
  }
}
