{
  "3": {
    "21": "Ninh mbuo zuqc daix, nziaamv liouc cuotv nyei zuiz yie oix jaauv win, yaac maiv guangc bun zoux dorngc nyei mienh, weic zuqc Ziouv yiem jienv Si^on.” ",
    "15": "Mba'hnoi caux hlaax oix hmuangx mingh, hleix yaac maiv ziux njang. ",
    "18": "“Taux wuov hnoi domh mbong maaih a'ngunc huingx buangv nzengc. Fiuv-mbong yaac maaih ngongh guanh. Yu^ndaa nyei diuh diuh ndoqv maaih wuom liouc, yaac maaih zingv wuom yiem zaangc Ziouv nyei biauv liouc cuotv, yungz Sitv^tim Horngz. ",
    "12": "“Maanc guoqv oix zuqc jiez daaih. Oix zuqc mingh Ye^ho^saa^fatv Horngz, weic zuqc yie oix zueiz jienv wuov, siemv weih gormx nyei maanc guoqv. ",
    "13": "Longc limh gaatv maah! Gaeng-zuangx zuoqc aqv. Daaih maah! Daaih nyueih a'ngunc biouv, weic zuqc a'ngunc diuv nyei zorngh aav lamh buangv aqv. Siou nyei dorngx zungv mienz cuotv, weic zuqc ninh mbuo zoux nyei orqv sic camv haic.” ",
    "19": "I^yipv oix zuqc benx baaic huaang nyei dorngx, E^ndom oix zuqc benx baaic waaic nyei deic-bung-huaang, laaix ninh mbuo zoux doqc bun Yu^ndaa Mienh aengx yiem wuov deic-bung daix maiv zoux dorngc nyei mienh, bun nziaamv liouc cuotv. ",
    "5": "Meih mbuo zorqv yie nyei jiem nyaanh yaac dorh yie jaaix jiex nyei ga'naaiv mingh an meih mbuo nyei zienh nyei miuc-biauv.  ",
    "20": "Mv baac Yu^ndaa zungv yietc liuz maaih mienh yiem, Ye^lu^saa^lem yaac maaih mienh yiem taux maanc gouv maanc doic. ",
    "11": "Meih mbuo weih gormx nyei maanc guoqv mienh aah! Siepv-siepv nyei daaih gapv zunv yiem wuov. “O Ziouv aac, tov dorh meih mborqv jaax nyei jun-baeng njiec daaih. ",
    "14": "Cin-cin waanc-waanc laanh mienh yiem siemv dingc nyei horngz, weic zuqc Ziouv  nyei hnoi taux fatv yiem siemv dingc nyei horngz. ",
    "3": "Ninh mbuo dingc maengc mangc, zorqv yie nyei baeqc fingx bun nqoi, yaac zorqv dorn yienc maaic sin nyei m'sieqv dorn, aengx maaic sieqv weic duqv nyaanh maaiz diuv hopv. ",
    "10": "Zorqv laih bieiv daav benx nzuqc ndaauv, zorqv nzuqc limh daav benx cang. Bun mau nyei mienh gorngv, “Yie maaih qaqv henv.” ",
    "2": "yie oix zorqv maanc guoqv mienh gapv zunv daaih, dorh ninh mbuo taux Ye^ho^saa^fatv Horngz, yiem naaic siemv ninh mbuo, weic zuqc ninh mbuo zorqv yie nyei baeqc fingx, se yie nzipc nyei I^saa^laa^en Mienh. Ninh mbuo bun yie nyei baeqc fingx nzaanx mingh yiem ziex guoqv mbu'ndongx, yaac zorqv yie nyei deic-bung bun nqoi. ",
    "1": "  Ziouv gorngv, “Taux wuov deix hnoi, wuov deix ziangh hoc, dongh yie bun Yu^ndaa caux Ye^lu^saa^lem duqv longx hnangv loz wuov nor, ",
    "4": "“O Tailaqv, Sai^ndorn caux Fi^li^saa^die Guoqv nyei norm-norm dorngx aah! Yie zoux haaix nyungc meih mbuo cingx daaih oix jaauv win bun yie fai? Meih mbuo jaauv win bun yie nor, yie ziouc siepv-siepv nyei winh nzuonx bun meih mbuo.   ",
    "6": "Meih mbuo zorqv Yu^ndaa caux Ye^lu^saa^lem nyei mienh maaic bun Janx-Gikc, ziouc bun ninh mbuo leih ninh mbuo ganh nyei gapv-jaaix go. ",
    "8": "Yie oix bun meih mbuo nyei dorn, meih mbuo nyei sieqv zuqc maaic bun yiem Yu^ndaa Mienh nyei buoz-ndiev. Ninh mbuo aengx dorh mingh maaic bun Se^mbaa Mienh, se maaic bun yiem go nyei yietc guoqv mienh.” Ziouv hnangv naaiv gorngv. ",
    "9": "Oix zuqc yiem maanc guoqv mienh mbu'ndongx zunh gorngv, oix zuqc mbenc ziangx mborqv jaax. Heuc mborqv jaax nyei baeng daaih. Bun yietc zungv jun-baeng daaih fatv, bun ninh mbuo faaux daaih maah! ",
    "7": "“Mangc maah! Yie ih zanc oix yiem ninh mbuo zuqc maaic mingh nyei dorngx dorh ninh mbuo nzuonx daaih. Ziux meih mbuo zoux nyei yie oix winh bun meih mbuo.  ",
    "17": "“Hnangv naaic meih mbuo ziouc hiuv duqv yie se Ziouv,  meih mbuo nyei Tin-Hungh, yiem yie nyei cing-nzengc mbong, Si^on. Ye^lu^saa^lem ziouc benx cing-nzengc zingh, ganh fingx mienh yietc liuz maiv duqv aengx daaih caangv bieqc. ",
    "16": "  Ziouv yiem Si^on njunh njunh nyei heuc, yiem Ye^lu^saa^lem heuc cuotv mbui, lungh caux ndau dongz nzengc. Mv baac Ziouv benx ninh nyei baeqc fingx ndaauh kaux nyei dorngx, weic I^saa^laa^en Mienh benx wuonv nyei dorngx. "
  },
  "2": {
    "21": "Ndau aah! Maiv dungx gamh nziex. Oix zuqc njien-youh orn-lorqc, weic zuqc Ziouv zoux hlo haic nyei sic. ",
    "15": "Oix zuqc yiem Si^on biomv jorng. Oix zuqc dingc ziangx norm zei maiv nyanc haaix nyungc nyei hnoi, heuc mienh gapv zunv zoux leiz-baaix. ",
    "12": "  Ziouv  gorngv, “Maiv gunv hnangv naaic, meih mbuo oix zuqc zei maiv nyanc haaix nyungc oix zuqc nzauh, oix zuqc nyiemv jienv longc nzengc hnyouv nzuonx daaih lorz yie.” ",
    "17": "Bun fu-sux Ziouv  nyei sai mienh yiem capv cuotv zaangc Tin-Hungh nyei biauv nza'hmien maengx caux ziec-dorngh mbu'ndongx nyiemv, aengx gorngv, “Ziouv  aac, tov korv-lienh meih nyei baeqc fingx. Maiv dungx bun meih nzipc nyei buonc zuqc mienh huotv, zuqc maanc guoqv mienh longc zoux gouv gorngv. Yiem maanc fingx mbu'ndongx mienh weic haaix diuc oix zuqc gorngv, ‘Ninh mbuo nyei Tin-Hungh yiem haaix?’+” ",
    "30": "Yie oix yiem lungh yiem ndau zoux cuotv mbuoqc horngh nyei sic, maaih nziaamv, maaih douz, maaih douz-sioux-don. ",
    "20": "“Yie oix zunc yiem baqv bung daaih nyei domh guanh leih meih mbuo go, yaac zunc ninh bieqc norm deic-bung-huaang, deic-bung-haanz. Nza'hmien wuov guanh oix zunc bieqc dong bung nyei koiv, nqa'haav nqaang wuov guanh zunc bieqc fai bung nyei koiv. Zueix nyei qiex ziouc faaux, ninh huv zueix nyei qiex congx faaux lungh, laaix ninh zoux hlo haic nyei domh sic.” ",
    "4": "Ninh mbuo nyei fangx zeiv hnangv maaz, ninh mbuo tiux hnangv mborqv jaax nyei maaz tiux. ",
    "28": "“Hoz daaih yie oix dox yie nyei Singx Lingh ceix bun maanc mienh. Meih mbuo nyei dorn, meih mbuo nyei sieqv oix tengx yie douc waac. Meih mbuo nyei mienh gox mienh oix mbeix mbeix. Meih mbuo nyei mienh lunx mienh oix buatc hinc yaangh nyei sic. ",
    "19": "  Ziouv oix dau ninh nyei baeqc fingx gorngv, “Yie oix bun meih mbuo duqv laangh ziqc, siang-a'ngunc diuv caux ga'lanv youh, meih mbuo ziouc duqv nyanc beuv. Yie maiv aengx bun meih mbuo yiem maanc fingx mbu'ndongx zuqc ninh mbuo huotv. ",
    "18": "Wuov zanc Ziouv oix nzaeng jienv ninh nyei deic-bung, yaac oix korv-lienh ninh nyei baeqc fingx. ",
    "22": "Lomc-huaang nyei hieh zoih aah! Maiv dungx gamh nziex. Weic zuqc deic-bung-huaang nyei miev-ciangv cuotv miev nyiemz aqv. Ndiangx yaac ziangh biouv. Ngongh nyorx ndiangx caux a'ngunc hmei ziangh biouv gitv. ",
    "23": "O Si^on nyei mienh aah! Oix zuqc a'hneiv. Oix zuqc weic Ziouv, meih mbuo nyei Tin-Hungh, njien-youh, weic zuqc ninh ziux ziangh hoc ceix cun-gen mbiungc, ninh bun mbiungc duih njiec, maaih cun-gen caux ciou-gen mbiungc hnangv zinh ndaangc wuov nor. ",
    "13": "Oix zuqc betv meih mbuo nyei hnyouv, maiv zeiz betv meih mbuo nyei lui-houx. Nzuonx daaih lorz Ziouv, meih mbuo nyei Tin-Hungh, weic zuqc ninh maaih en-zingh yaac korv-lienh mienh. Ninh maiv qiex jiez siepv, ninh za'gengh! ziepc zuoqv nyei hnamv mienh. Ninh yaac goiv hnyouv maiv bun zuqc domh zeqc naanc. ",
    "9": "Ninh mbuo borngz bieqc zingh gu'nyuoz, tiux zingh laatc gu'nguaaic. Ninh mbuo nyorng bieqc biauv, nyorng bieqc fong muonh hnangv janx-zaqc. ",
    "26": "Meih mbuo duqv nyanc gaux, duqv nyanc beuv nzengc. Meih mbuo ziouc ceng Ziouv, meih mbuo nyei Tin-Hungh nyei mengh, dongh weic meih mbuo zoux mbuoqc horngh nyei sic wuov dauh. Yie nyei baeqc fingx yietc liuz maiv zuqc aengx baaic hmien. ",
    "5": "Ninh mbuo tiux gan mbong-ningv mingh, qiex mbui hnangv mborqv jaax nyei maaz-cie, hnangv douz zieqc mbiauh nqaauv gorn mbeux nyei qiex mbui, yaac hnangv guanh henv haic nyei baeng mbaih jienv cuotv mingh mborqv jaax. ",
    "27": "Meih mbuo ziouc hiuv duqv yie yiem I^saa^laa^en Mienh mbu'ndongx, yaac hiuv duqv yie se Ziouv, meih mbuo nyei Tin-Hungh, maiv maaih ganh dauh. Yie nyei baeqc fingx yietc liuz maiv zuqc aengx baaic hmien. ",
    "14": "Haaix dauh haih hiuv duqv? Nziex ninh haih goiv za'eix ziouc korv-lienh mienh, yaac ceix fuqv bun ninh mbuo maaih fongc horc nyei laangh ziqc caux ciev ziec nyei ga'naaiv bun Ziouv, meih mbuo nyei Tin-Hungh. ",
    "3": "Yiem ninh mbuo nza'hmien maengx maaih douz buov qui, yiem ninh mbuo nqa'haav maengx yaac maaih douz-mbietc zieqc jienv. Ninh mbuo maiv gaengh daaih nyei ziangh hoc deic-bung se hnangv E^nden Huingx. Jiez liuz, nqa'haav benx baaic waaic nyei deic-bung-huaang, maiv maaih haaix nyungc haih biaux duqv ndutv ninh mbuo. ",
    "7": "Ninh mbuo hnangv henv haic nyei baeng tiux, yaac hnangv mborqv jaax nyei baeng biu faaux zingh laatc. Ninh mbuo mingh benx yietc mbaih, yietc mbaih, maiv bun ninh mbuo nyei guanh lunc. ",
    "10": "Yiem ninh mbuo nyei wuov ndaangc maengx ndau dongz, aengx ndanc zuqc lungh nyanh nyanh nyei. Mba'hnoi caux hlaax hmuangx mi'aqv, hleix yaac maiv ziux njang. ",
    "2": "Benx norm hmuangx nyei hnoi, lungh yiem-yiem wuov, benx norm maaih mbuonx, mapv hmuangx nyei hnoi. Hnangv hmuangx om jienv mbong-ningv gu'nguaaic, maaih yietc domh guanh mienh youc hlo youc henv daaih. Yiem loz-hnoi daaih maiv maaih jiex hnangv naaiv. Nqa'haav hingv taux maanc gouv maanc doic yaac maiv maaih. ",
    "1": "Oix zuqc yiem Si^on biomv jorng, yiem yie nyei cing-nzengc mbong biomv qiex mbui. Guoqv gu'nyuoz yietc zungv mienh oix zuqc sin zinx, weic zuqc Ziouv  nyei hnoi oix taux, zungv taux fatv aqv. ",
    "31": "  Ziouv nyei wuov norm gamh nziex haic nyei domh hnoi maiv gaengh taux, mba'hnoi oix hmuangx mingh, hlaax yaac oix siqv hnangv nziaamv nor. ",
    "6": "Zuangx fingx yietv buatc, ninh mbuo hnyouv waaic nzengc. Dauh dauh mienh nyei hmien mbienc nzengc. ",
    "8": "Ninh mbuo laanh maiv nziangc zuqc laanh, gorqv-mienh baeng zaqc yangh hungx jienv wuov ndaangc mingh. Ninh mbuo borngz tong mborqv jaax nyei ga'naaiv, maiv maaih haaix nyungc dangv duqv jienv. ",
    "24": "Mborqv mbiauh nyei ciangv ziouc maaih mbiauh buangv nzengc. A'ngunc diuv caux ga'lanv youh zungv mienz cuotv siou nyei dorngx. ",
    "25": "“Jopv-nyeic nyanc waaic ga'naaiv nyei hnyangx-soux yie oix jaauv meih mbuo, se domh jopv-nyeic caux jopv-nyeic ndaix, caux jopv-nyeic tiux caux jopv-nyeic guanh, dongh yie fungx daaih bieqc meih mbuo mbu'ndongx nyei domh guanh. ",
    "29": "Yiem wuov deix hnoi yie yaac oix dox yie nyei Singx Lingh ceix bun liemh m'jangc bou, m'sieqv bou. ",
    "11": "  Ziouv yiem ninh nyei jun-baeng guanh nyei wuov ndaangc maengx cuotv qiex mbui. Ninh nyei baeng-guanh za'gengh! hlo haic. Muangx ninh hatc nyei waac wuov deix yaac henv.   Ziouv nyei hnoi za'gengh hlo haic, gamh nziex haic nyei hnoi. Haaix dauh haih diev duqv? ",
    "32": "Taux wuov zanc haaix dauh heuc Ziouv nyei mbuox, wuov dauh ziouc duqv njoux. Yiem Si^on Mbong caux Ye^lu^saa^lem Zingh, ziouc maaih biaux ndutv nyei mienh hnangv Ziouv  gorngv nor. Yiem naaiv deix duqv maengc cuotv nyei mienh mbu'ndongx maaih Ziouv heuc daaih nyei mienh. ",
    "16": "Oix zuqc mbuox zuangx baeqc fingx gapv zunv aengx saax gapv zunv nyei mienh cing-nzengc. Bun zuangx mienh gox daaih zunv. Dorh fu'jueiv, liemh hopv jienv nyorx nyei gu'nguaaz gapv zunv daaih. Siang-laangh caux siang-mbuangz oix zuqc cuotv ninh mbuo nyei gen daaih. "
  },
  "1": {
    "15": "Kouv aqv! Wuov norm hnoi oix taux.   Ziouv  nyei hnoi taux fatv aqv, oix yiem Nernh Jiex Wuov Dauh daaih yaac benx norm bun nyungc-nyungc zuqc mietc nyei hnoi. ",
    "18": "Saeng-kuv qaqv heuc, ngongh guanh yaac lunc weic zuqc ninh mbuo maiv maaih miev-ciangv. Ba'gi yungh caux yungh guanh fih hnangv nyei zuqc kouv. ",
    "12": "A'ngunc hmei nqaai nzengc. Ngongh nyorx biouv ndiangx nyaux mi'aqv. Ziqc liouh biouv, daau ndiangx caux ba'jaauh ndiangx, caux yietc zungv lomc-huaang nyei ndiangx kou nqaai nzengc. Zuangx mienh nyei njien-youh zitc nzengc mi'aqv. ",
    "13": "Sai mienh aah! Meih mbuo oix zuqc zuqv jienv la'maah ndie-cou nzauh nyiemv, meih mbuo yiem ziec-dorngh fu-sux nyei sai mienh aah! Oix zuqc qaqv nyiemv mbui, meih mbuo fu-sux yie nyei Tin-Hungh nyei mienh aah! Daaih maah! Zuqv jienv la'maah ndie-cou jiex muonz, weic zuqc fongc horc nyei laangh ziqc caux ciev ziec nyei ga'naaiv yiem meih mbuo nyei Tin-Hungh nyei biauv dangx mi'aqv. ",
    "19": "O Ziouv aah! Yie heuc jienv tov meih weic zuqc douz buov mietc deic-bung-huaang nyei miev-ciangv. Douz-mbietc buov nzengc lomc-huaang nyei ndiangx. ",
    "5": "Diuv nquin nyei mienh aah! Oix zuqc nyie daaih nyiemv. Hopv diuv nyei mienh aah! Oix zuqc nzauh nyiemv, weic zuqc gaam nyei diuv dangx mi'aqv, maiv taux meih mbuo nyei nzuih aqv. ",
    "20": "Liemh hieh zoih heuc jienv tov meih, weic zuqc ndoqv nyei wuom nqaai mi'aqv. Douz yaac buov waaic lomc-huaang nyei miev-ciangv. ",
    "11": "Zoux ndeic nyei mienh aah! Oix zuqc nzauh aqv. Fioux a'ngunc hmei nyei mienh aah! Oix zuqc nzauh nyiemv. Weic zuqc mbiauh witv caux mbiauh mbaali, liemh lingh deic nyei gaeng-zuangx zuqc mietc nzengc. ",
    "14": "Oix zuqc dingc ziangx norm zei maiv nyanc haaix nyungc nyei hnoi, heuc mienh gapv zunv daaih zoux leiz-baaix. Heuc zuangx mienh gox caux yiem deic-bung nyei yietc zungv baeqc fingx daaih taux Ziouv, meih mbuo nyei Tin-Hungh, nyei biauv heuc jienv tov Ziouv.  ",
    "3": "Zorqv naaiv deix sic mbuox meih mbuo nyei fu'jueiv, yaac bun meih mbuo nyei fu'jueiv gorngv mbuox ninh mbuo nyei fu'jueiv, yaac bun ninh mbuo nyei fu'jueiv gorngv mbuox ninh mbuo nyei fun-faqv. ",
    "10": "Lingh deic huaang nzengc mi'aqv. Ndau mborngx nqaai nyei. Weic zuqc mbiauh zuqc mietc, siang-a'ngunc diuv nqaai mingh, ga'lanv youh yaac dangx mi'aqv. ",
    "2": "Meih mbuo mienh gox mienh aah! Muangx naaiv deix waac maah! Yiem deic-bung nyei yietc zungv baeqc fingx oix zuqc baeng m'normh muangx. Yiem meih mbuo ziangh nyei hnoi-nyieqc fai meih mbuo nyei ong-taaix nyei hnoi-nyieqc, maaih naaiv nyungc sic cuotv jiex nyei fai? ",
    "1": "Naaiv se Be^tu^en nyei dorn, Yo^en, zipv Ziouv  nyei waac gorngv, ",
    "4": "Jopv-nyeic guanh nyanc zengc nyei, domh jopv-nyeic daaih nyanc. Domh jopv-nyeic nyanc zengc nyei, jopv-nyeic ndaix daaih nyanc. Jopv-nyeic ndaix nyanc zengc nyei, jopv-nyeic tiux daaih nyanc. ",
    "6": "Maaih guanh henv haic nyei fingx, zungv saauv maiv hingh, daaih mborqv yie nyei deic-bung. Wuov fingx nyei nyaah hnangv sienh nyei nyaah, ninh nyei nyaah ngau hnangv sienh nyeiz nyei nyaah ngau. ",
    "8": "Oix zuqc nzauh nyiemv hnangv dauh maiv bueix jiex dorn nyei sieqv zuqv jienv la'maah ndie-cou, nzauh nyiemv ninh lunx nyei ziangh hoc gorngv ziangh ninh wuov dauh nqox. ",
    "9": "Fongc horc nyei laangh ziqc caux ciev ziec nyei ga'naaiv yiem Ziouv  nyei biauv dangx mi'aqv. Fu-sux Ziouv nyei sai mienh ziouc nzauh nyiemv. ",
    "7": "Ninh baaic waaic yie nyei a'ngunc hmei yaac pai yie nyei ngongh nyorx biouv ndiangx, ninh maeqv nzengc ndiangx-ndopv, maeqv liuz zoi guangc, ndiangx-nquaah mbopv baeqc nyei. ",
    "17": "Ga'naaiv-nyim yiem ndau-ndiev huv mi'aqv. Siou ga'naaiv nyei dorngx zuqc guangc huaang, lamz yaac huv waaic njiec, weic zuqc mbiauh kou nqaai mi'aqv. ",
    "16": "Nyanc hopv dorng jienv yie mbuo nyei m'zing dangx mi'aqv, yiem yie mbuo nyei Tin-Hungh nyei biauv nyei njien-youh caux orn-lorqc jiex mi'aqv, maiv zeiz? "
  }
}
