{
  "21": {
    "21": "Bide buatc ninh ziouc naaic Yesu, “Ziouv aah! Naaiv dauh ni? Oix hnangv haaix nor?” ",
    "15": "Nyanc liuz lungh ndorm, Yesu gorngv mbuox Simon Bide, “Yo^han nyei dorn, Simon aah! Meih za'gengh hnamv yie gauh camv naaiv deix fai?” Bide dau, “Ziouv aah! Yie hnamv nyei lorqc. Meih hiuv duqv yie hnamv meih nyei.” Yesu gorngv mbuox ninh, “Meih yungz yie nyei ba'gi yungh dorn oc.” ",
    "12": "Yesu mbuox sai-gorx mbuo, “Daaih nyanc lungh ndorm aqv.” Ninh mbuo maiv maaih yietc dauh gaamv naaic, “Meih dongh haaix dauh?” Weic zuqc ninh mbuo hiuv duqv se dongh Ziouv.  ",
    "17": "Yesu aengx naaic da'faam nzunc, “Yo^han nyei dorn, Simon aah! Meih hnamv yie nyei fai?” Yesu naaic taux da'faam nzunc, “Meih hnamv yie nyei fai?” Bide ziouc haiz hnyouv mun haic. Ninh gorngv, “Ziouv aah! Meih hiuv duqv maanc sic. Meih hiuv duqv yie hnamv meih nyei.” Yesu mbuox ninh, “Goux longx yie nyei ba'gi yungh oc.  ",
    "20": "Bide huin nzuonx buatc Yesu hnamv wuov dauh sai-gorx gan jienv ninh mbuo daaih. Naaiv dauh sai-gorx se dongh ninh mbuo nyanc wuov donx hnaangx nyei ziangh hoc ndeng mingh fatv naaic Yesu, “Ziouv aac, oix maaic meih wuov dauh se haaix dauh?”   ",
    "4": "Zoux gau, lungh mbiouz-mbiouz njang nyei ziangh hoc, Yesu souv jienv wuov koiv-hlen mv baac sai-gorx mbuo zieqv maiv duqv se Yesu.  ",
    "19": "Yesu hnangv naaic gorngv weic bun cing Bide oix hnangv haaix nor daic bun mienh taaih Tin-Hungh. Yesu aengx gorngv mbuox Bide, “Meih gan yie oc.” ",
    "18": "Yie gorngv zien mbuox meih, meih lunx wuov zanc meih ganh zorng sin sai houx-hlaang sueih eix bieqc cuotv. Taux meih gox daaih, meih oix zuqc sung buoz bun mienh tengx meih sai houx-hlaang dorh meih mingh dongh meih maiv oix mingh nyei dorngx.”  ",
    "22": "Yesu gorngv mbuox ninh, “Se gorngv yie bun ninh yiem taux yie aengx daaih wuov zanc, naaiv maaih haaix nyungc guen zuqc meih? Meih gunv gan yie maah!”  ",
    "23": "Weic naaiv maaih waac sing buangv gan Yesu nyei gorx-muoc, ninh mbuo ziouc laaic naaiv dauh sai-gorx maiv daic, mv baac Yesu maiv zeiz gorngv ninh maiv daic. Ninh gorngv, “Se gorngv yie bun ninh yiem taux yie daaih wuov zanc, naaiv maaih haaix nyungc guen zuqc meih?” ",
    "13": "Yesu ziouc zorqv njuov daaih bun ninh mbuo, yaac fih hnangv nyei zorqv mbiauz daaih bun ninh mbuo nyanc. ",
    "9": "Cuotv nzangv daaih faaux mbienx buatc maaih guaax taanx nyei douz. Maaih mbiauz ziqv jienv wuov yaac maaih njuov.  ",
    "5": "Yesu ziouc naaic ninh mbuo, “Gorx-youz aac, duqv deix mbiauz nyei fai?” Ninh mbuo dau, “Maiv duqv oc.” ",
    "14": "Naaiv nzunc se dongh Yesu daic mingh aengx nangh daaih hinc cuotv bun sai-gorx mbuo buatc nyei da'faam nzunc. ",
    "3": "Simon Bide gorngv mbuox wuov deix, “Yie mingh borngz mbiauz.” Wuov deix gorngv, “Yie mbuo caux meih mingh oc.” Ninh mbuo ziouc bieqc nzangv mingh aqv. Mv baac ninh mbuo ziangh muonz borngz yaac borngz maiv duqv haaix nyungc. ",
    "7": "Dongh Yesu hnamv wuov dauh sai-gorx gorngv mbuox Bide. “Ov, naaic Ziouv niaa!” Simon Bide yietv haiz gorngv se Ziouv, ninh ziouc zorqv ga'nyiec wuov yiemc lui buix jienv, (weic zuqc ninh jaiv nqoi lui mi'aqv) ziouc biu njiec wuom.  ",
    "10": "Yesu mbuox ninh mbuo, “Zorqv deix a'jang meih mbuo borngz nyei mbiauz daaih oc.”  ",
    "2": "Maaih Simon Bide caux Tomatv, dongh mienh heuc Sung-Gu'nguaaz wuov dauh, maaih yiem Gaa^li^li Saengv, Kaanaa Laangz wuov dauh Naa^taa^naa^en, caux Se^mbe^ndi nyei i dauh dorn, aengx ganh maaih i dauh sai-gorx caux jienv yiem wuov. ",
    "1": "Naaiv deix sic cuotv liuz, Yesu yiem Ti^mbe^lietv Koiv-Dorn hlen aengx hinc nzunc bun ninh nyei sai-gorx mbuo buatc. Jauv-louc se hnangv naaiv.  ",
    "6": "Yesu mbuox ninh mbuo, “Borngz mungz njiec mbiaauc maengx nzangv-hlen ziouc duqv mbiauz aqv.” Ninh mbuo ziouc borngz mungz njiec, duqv mbiauz camv haic, siou zungv maiv dongz faaux nzangv. ",
    "8": "Aengx maaih wuov deix sai-gorx nzaeng jienv nzangv tor jienv maaih mbiauz buangv nyei mungz cuotv wuom-hlen, weic zuqc leih wuov mbienx maiv nangc go. Nziex maaih hmz ziepc zamh nyei dorngx mv bei.  ",
    "24": "Naaiv dauh sai-gorx zoux zorng-zengx gorngv taux naaiv deix sic. Yaac dongh naaiv dauh sai-gorx fiev jienv naaiv deix sic. Yie mbuo yaac hiuv duqv ninh zoux nyei zorng-zengx se zien nyei. ",
    "25": "Yesu zoux nyei sic corc maaih camv haic. Se gorngv nyungc-nyungc fiev duqv nzengc, yie hnamv daaih baamh gen zungv maiv maaih dorngx dapv duqv njiec naaiv deix sou. ",
    "11": "Bide ziouc bieqc nzangv, tor mungz faaux mbienx daaih. Domh mbiauz buangv mungz gu'nyuoz, yietc zungv maaih yietc baeqv hmz ziepc faam dauh. Mbiauz ndongc naaic camv mv baac mungz yaac maiv huv. ",
    "16": "Yesu aengx naaic da'nyeic nzunc, “Yo^han nyei dorn, Simon, aah! Meih za'gengh hnamv yie nyei fai?” Simon dau, “Ziouv aah! Hnamv nyei lorqc. Meih hiuv duqv yie hnamv meih nyei.” Yesu gorngv mbuox ninh, “Goux longx yie nyei ba'gi yungh oc.” "
  },
  "15": {
    "21": "Weic meih mbuo zoux yie nyei mienh, ninh mbuo oix zoux naaiv deix yietc zungv sic bun meih mbuo, laaix ninh mbuo maiv hiuv duqv paaiv yie daaih wuov dauh. ",
    "15": "Yangh naaiv jiex, yie maiv heuc meih mbuo zoux bou, weic zuqc bou maiv hiuv duqv ninh nyei ziouv zoux haaix nyungc. Ih zanc yie heuc meih mbuo zoux yie nyei gorx-youz weic zuqc yie nyei Die mbuox haaix nyungc yie, yie mbuox nzengc meih mbuo mi'aqv.  ",
    "12": "Yie nyei lingc se hnangv naaiv, laanh oix zuqc hnamv laanh hnangv yie hnamv meih mbuo wuov nor.   ",
    "17": "Naaiv se yie nyei lingc, laanh oix zuqc hnamv laanh. ",
    "20": "Meih mbuo oix zuqc jangx jienv yie mbuox jiex meih mbuo naaiv deix waac, ‘Bou maiv gauh hlo ziouv.’ Se gorngv mienh zoux doqc bun yie, ninh mbuo yaac oix zoux doqc bun meih mbuo. Se gorngv ninh mbuo ei jienv yie nyei waac, ninh mbuo ziouc ei jienv meih mbuo nyei waac.  ",
    "4": "Meih mbuo oix zuqc ziangh jienv yie, yie ziouc ziangh jienv meih mbuo. Hmei-nquaah maiv ziangh hmei-maac, nquaah maiv haih ziangh biouv. Meih mbuo yaac fih hnangv nyei. Se gorngv maiv ziangh jienv yie nor, meih mbuo maiv haih ziangh biouv. ",
    "19": "Se gorngv meih mbuo guei baamh gen, baamh mienh oix hnamv meih mbuo hnangv hnamv caux ninh mbuo guei baamh gen wuov deix. Mv baac meih mbuo maiv guei baamh gen. Yie ginv meih mbuo cuotv daaih. Weic naaiv baamh mienh nzorng meih mbuo.  ",
    "18": "“Se gorngv baamh mienh nzorng meih mbuo, meih mbuo oix zuqc jangx jienv ninh mbuo nzorng yie ndaangc.  ",
    "22": "“Se gorngv yie maiv daaih njaaux jiex ninh mbuo, ninh mbuo maiv maaih zuiz. Mv baac ih zanc, ninh mbuo maiv maaih dorngx jaiv zuiz aqv.  ",
    "23": "Haaix dauh nzorng yie, yaac nzorng yie nyei Die.  ",
    "13": "Maiv maaih haaix dauh haih hnamv ninh nyei gorx-youz gauh camv jiex naaiv. Se mienh weic ninh nyei gorx-youz siev maengc daic.  ",
    "9": "“Zaangc Diex hnangv haaix nor hnamv yie, yie yaac hnangv wuov nor hnamv meih mbuo. Meih mbuo oix zuqc kaux wuonv yie hnamv mienh nyei hnyouv.  ",
    "26": "“Yie oix paaiv Tengx Mienh Wuov Dauh daaih lorz meih mbuo. Ninh yiem Zaangc Diex wuov daaih, dongh ninh bun mienh hiuv duqv zien leiz wuov dauh Singx Lingh. Ninh daaih ziouc tengx yie zoux zorng-zengx.  ",
    "5": "“Yie se a'ngunc hmei. Meih mbuo se a'ngunc nquaah. Haaix dauh ziangh jienv yie, yie yaac ziangh jienv ninh, wuov dauh ziouc ziangh biouv gitv aqv. Meih mbuo leih nqoi yie nor, meih mbuo maiv haih zoux haaix nyungc.  ",
    "27": "Meih mbuo yaac oix zuqc tengx yie zoux zorng-zengx weic zuqc yiem gorn taux ih zanc meih mbuo caux yie yiem. ",
    "14": "Se gorngv meih mbuo ei jienv yie mbuox nyei waac zoux, meih mbuo ziouc zoux yie nyei gorx-youz aqv.  ",
    "3": "Yie njaaux nyei waac se hnangv daav hmei-nquaah dueiv nor, liuc leiz meih mbuo nyei hnyouv.  ",
    "7": "Se gorngv meih mbuo ziangh jienv yie, yie nyei waac yaac ziangh jienv meih mbuo, meih mbuo tov haaix nyungc meih mbuo ziouc duqv wuov nyungc aqv.  ",
    "10": "Se gorngv meih mbuo ei jienv yie nyei lingc zoux, yie ziouc zanc-zanc hnamv meih mbuo, hnangv yie ei jienv yie nyei Die nyei lingc zoux, ninh ziouc zanc-zanc hnamv yie. ",
    "2": "Haaix diuh nquaah ziangh jienv yie yaac maiv ziangh biouv nor, ninh pitv guangc. Haaix diuh nquaah ziangh biouv, ninh aengx daav nqoi dueiv bun ziangh biouv gauh gitv.  ",
    "1": "“Yie se zien a'ngunc hmei. Yie nyei Die zoux goux huingx wuov dauh.  ",
    "6": "Haaix dauh maiv ziangh jienv yie, ziouc hnangv diuh hmei-nquaah zuqc pitv guangc, nqaai mingh yaac zuqc nzauz daaih dapv douz-nzauc buov guangc mingh.  ",
    "8": "Se gorngv meih mbuo ziangh biouv gitv, meih mbuo ziouc bun mienh taaih yie nyei Die. Hnangv naaic meih mbuo ziouc benx yie nyei sai-gorx. ",
    "24": "Se gorngv yie maiv daaih yiem ninh mbuo mbu'ndongx zoux mienh maiv gaengh zoux jiex nyei sic nor, ninh mbuo ziouc maiv maaih zuiz. Mv baac ih zanc ninh mbuo duqv buatc liuz yie zoux nyei sic, ninh mbuo corc nzorng yie, yaac nzorng yie nyei Die.  ",
    "25": "Naaiv deix sic cuotv daaih weic bun doix nzengc fiev jienv ninh mbuo nyei Leiz-Latc naaiv deix waac, ‘Ninh mbuo nzorng yie yaac maiv maaih gorn-baengx.’ ",
    "11": "“Naaiv deix waac yie mbuox meih mbuo, bun meih mbuo haih duqv yie nyei njien-youh, yaac njien-youh taux daauh.  ",
    "16": "Maiv zeiz meih mbuo ginv yie, se yie ginv meih mbuo. Yie paaiv meih mbuo cuotv mingh ziangh biouv camv, dongh yietc liuz maiv haih waaic nyei biouv. Hnangv naaic meih mbuo dengv yie nyei mbuox tengx Zaangc Diex tov haaix nyungc, ninh ziouc ceix wuov nyungc bun meih mbuo.  "
  },
  "18": {
    "21": "Meih weic haaix diuc naaic yie? Oix zuqc naaic haiz yie gorngv jiex wuov deix mienh. Yie gorngv haaix nyungc ninh mbuo hiuv nyei.” ",
    "15": "Simon Bide caux ganh dauh sai-gorx gan jienv Yesu mingh. Naaiv dauh sai-gorx se domh sai mienh zuoqc nyei, ninh cingx daaih duqv caux Yesu bieqc domh sai mienh nyei biauv nyei laatc gu'nyuoz.  ",
    "37": "Bilaatv ziouc naaic Yesu, “Wuov nyungc, meih za'gengh zoux hungh?” Yesu dau, “Meih ganh gorngv yie zoux hungh. Yie cuotv seix yiem naaiv baamh gen se weic zien leiz zoux zorng-zengx. Haaix dauh guei zien leiz ziouc muangx yie nyei waac.” ",
    "12": "Wuov deix Lomaa baeng caux domh baeng-bieiv caux goux zaangc Tin-Hungh nyei biauv nyei baeng ziouc zorqv Yesu ndoh jienv  ",
    "17": "Zuov laatc gaengh wuov dauh m'sieqv bou gorngv mbuox Bide, “Meih zoux dauh wuov dauh mienh nyei sai-gorx maiv zeiz?” Bide dau, “Yie maiv zeiz lorqc.” ",
    "30": "Ninh mbuo dau, “Se gorngv ninh maiv zoux waaic sic, yie mbuo maiv dorh ninh daaih naaiv jiu bun meih.” ",
    "20": "Yesu dau, “Yie haaix zanc gorngv waac, yie dorng jienv maanc mienh gorngv. Yie haaix zanc njaaux, yie zanc-zanc yiem wuic dorngh fai zaangc Tin-Hungh nyei biauv, dongh Yiutai Mienh gapv zunv nyei dorngx njaaux. Yie maiv bingx jienv gorngv haaix nyungc.  ",
    "4": "Yesu hiuv duqv ninh ganh oix zuqc buangh nyei nyungc-nyungc sic ziouc cuotv daaih naaic gaax ninh mbuo, “Meih mbuo daaih lorz haaix dauh?” ",
    "28": "Da'nyeic ndorm nziouv nyei, zoux hlo nyei Yiutai Mienh dorh Yesu cuotv Kaa^yaa^faatv nyei biauv aengx fungx mingh Lomaa Zungx nyei dinc. Wuov deix Yiutai Mienh nziex haih maaih uix ziouc maiv bieqc dinc gu'nyuoz, weic bun ninh mbuo haih duqv nyanc Siex Maengc Zipv nyei hnaangx.  ",
    "33": "Bilaatv ziouc bieqc gu'nyuoz dinc mingh yaac heuc Yesu daaih ziouc naaic ninh, “Meih za'gengh zoux Yiutai Mienh nyei Hungh fai?” ",
    "35": "Bilaatv dau, “Meih laaic yie zoux Yiutai Mienh? Se dongh meih ganh wuov fingx mienh caux sai mienh bieiv zorqv meih jiu bun yie niaa. Wuov nyungc meih zoux dorngc haaix nyungc?” ",
    "19": "Domh sai mienh zaah naaic Yesu taux ninh nyei sai-gorx caux ninh njaaux nyei leiz. ",
    "34": "Yesu dau, “Meih naaic nyei waac se meih ganh hnamv cuotv daaih fai maaih mienh gorngv yie nyei jauv-louc mbuox meih?” ",
    "18": "Bou mbuo caux goux zaangc Tin-Hungh nyei biauv wuov deix baeng zorqv taanx buov douz daaih souv jienv wuov nzaaux douz weic zuqc juangv haic. Bide yaac caux ninh mbuo souv jienv wuov nzaaux douz. ",
    "22": "Yesu hnangv naaiv nor gorngv setv, maaih dauh baeng souv ga'hlen ziouc mbaix ninh yaac gorngv, “Meih hnangv naaic dau domh sai mienh?” ",
    "23": "Yesu dau ninh, “Se gorngv yie gorngv dorngc haaix nyungc, meih gunv mbuox yiem naaiv nyei mienh yie dorngc haaix nyungc. Mv baac se gorngv yie gorngv duqv horpc nor, meih mbaix yie zoux haaix nyungc?”  ",
    "13": "dorh ninh mingh taux Annaatv nyei nza'hmien ndaangc. Annaatv zoux Kaa^yaa^faatv nyei ong-daa. Wuov hnyangx Kaa^yaa^faatv zoux domh sai mienh.  ",
    "9": "Yesu hnangv naaiv nor gorngv weic bun zinh ndaangc caux ninh nyei Die gorngv wuov deix waac cuotv daaih doix nzengc. Wuov zanc ninh gorngv, “Aa Die aah! Meih bun yie naaiv deix mienh, yie maiv bun yietc dauh laaih zitc.” ",
    "40": "Zuangx mienh aengx nauc-nauc nyei gorngv, “Maiv dungx bungx naaiv dauh. Bungx Mbaa^lapv^mbatc hnangv.” Mbaa^lapv^mbatc se zoux zaqc baeng. ",
    "26": "Maaih domh sai mienh nyei yietc dauh nouh, dongh Bide pai zuqc m'normh ndutv wuov dauh nouh nyei cien-ceqv, ziouc gorngv, “Yie buatc meih caux wuov laanh mienh yiem wuov huingx maiv zeiz?” ",
    "5": "Ninh mbuo dau, “Yie mbuo lorz Naa^saa^letv Mungv nyei Yesu.” ",
    "27": "Bide aengx gorngv, “Yie gengh! maiv zeiz.” Wuov zanc jai ziouc nqaaix. ",
    "38": "Bilaatv aengx naaic, “Zien leiz se haaix nyungc?” Bilaatv gorngv liuz naaiv deix waac ziouc cuotv ga'nyiec mbuox zoux hlo nyei Yiutai Mienh, “Yie zaah maiv cuotv ninh maaih haaix nyungc zuiz.  ",
    "14": "Dongh naaiv dauh Kaa^yaa^faatv zinh ndaangc gorngv mbuox zoux hlo nyei Yiutai Mienh, “Bun yietc dauh daic div yietc fingx mienh gauh longx.” ",
    "3": "Yu^ndaatc ziouc dorh deix Lomaa baeng caux sai mienh bieiv caux Faa^li^si Mienh paaiv daaih goux zaangc Tin-Hungh nyei biauv wuov deix baeng mingh wuov huingx. Naaiv deix baeng hnengx jienv dang, nanv jienv douz-baav, dorh jienv wuoqc ginc mingh.  ",
    "7": "Yesu aengx naaic nzunc, “Meih mbuo daaih lorz haaix dauh?” Ninh mbuo dau, “Yie mbuo lorz Naa^saa^letv Mungv nyei Yesu.” ",
    "39": "Mv baac ei meih mbuo nyei leiz-fingx, meih mbuo jiex Siex Maengc Zipv nyei ziangh hoc, yie oix zuqc bungx dauh zuqc wuonx loh nyei mienh bun meih mbuo. Meih mbuo oix yie bungx Yiutai Mienh nyei hungh fai?” ",
    "36": "Yesu dau, “Yie gunv nyei guoqv maiv guei naaiv baamh gen. Se gorngv yie nyei guoqv guei naaiv baamh gen, yie nyei mienh zungv oix mborqv jaax, maiv bun zuqc jiu bun Yiutai Mienh. Mv baac yie gunv nyei guoqv maiv zeiz yiem naaiv.” ",
    "10": "Simon Bide buix jienv zung nzuqc ziouc baeng cuotv daaih hngaqv domh sai mienh nyei nouh, pai zuqc nouh nyei mbiaauc bung m'normh ndutv mingh. Wuov dauh nouh nyei mbuox heuc Mankatv.  ",
    "2": "Oix maaic Yesu wuov dauh Yu^ndaatc yaac hiuv duqv wuov norm dorngx, weic zuqc Yesu caux ninh nyei sai-gorx zanc-zanc gapv zunv wuov.  ",
    "1": "Yesu hnangv naaiv nor daux gaux liuz, ninh caux ninh nyei sai-gorx jiex wuov ngaanc ziqc Kitc^lon Ndoqv. Yiem wuov maaih norm huingx. Yesu caux ninh nyei sai-gorx ziouc bieqc wuov norm huingx mi'aqv.  ",
    "31": "Bilaatv gorngv mbuox ninh mbuo, “Wuov nyungc, meih mbuo ei meih mbuo ganh nyei leiz dorh ninh mingh siemv maah!” Ninh mbuo dau, “Yie mbuo maiv maaih hungh lingc dingc daix mienh.”  ",
    "6": "Yesu gorngv, “Dongh yie aqv.” Maaic Yesu wuov dauh Yu^ndaatc yaac caux ninh mbuo souv jienv wuov. Yesu yietv gorngv, “Dongh yie aqv,” ziouc haeqv ninh mbuo laatc nzaatc mbam nqa'haav maengx mingh. ",
    "8": "Yesu aengx dau, “Yie zungv mbuox nzunc meih mbuo, se dongh yie aqv. Hnangv naaic, meih mbuo lorz yie nor, oix zuqc bungx gan yie naaiv deix mienh mingh nqoi.”  ",
    "24": "Annaatv aengx fungx ninh mingh Kaa^yaa^faatv domh sai mienh wuov. Ninh mbuo corc ndoh jienv ninh. ",
    "25": "Simon Bide corc souv jienv wuov nzaaux douz. Yiem wuov nzaaux douz nyei mienh naaic ninh, “Meih yaac zoux wuov laanh mienh nyei sai-gorx saah?” Mv baac Bide maiv nyiemc. Ninh gorngv, “Yie maiv zeiz lorqc.” ",
    "29": "Weic naaiv, Bilaatv cuotv ga'nyiec daaih naaic ninh mbuo, “Meih mbuo dorh haaix nyungc sic daaih gox naaiv laanh mienh?” ",
    "11": "Yesu mbuox Bide, “Zorqv nzuqc ndaauv tapv jienv paiv maah! Yie maiv zeiz oix zuqc hopv yie nyei Die bun yie wuov norm zaanv fai?” ",
    "32": "Naaiv deix sic cuotv weic bun zinh ndaangc Yesu gorngv ninh oix zuqc hnangv haaix nor daic wuov deix waac cuotv daaih doix-diuc. ",
    "16": "Mv baac Bide souv ga'nyiec maengx laatc gaengh. Dongh domh sai mienh zuoqc wuov dauh sai-gorx ziouc cuotv mingh tengx zuov laatc gaengh wuov dauh m'sieqv bou tov bun Bide caux jienv bieqc. Wuov dauh sai-gorx ziouc dorh Bide bieqc.  "
  },
  "12": {
    "21": "Naaiv deix Janx daaih lorz Filipv, dongh yiem Gaa^li^li Saengv, Mbetc^sai^ndaa Mungv daaih wuov dauh sai-gorx, gorngv mbuox ninh, “Domh Gorx aac, yie mbuo oix buangh Yesu oc.”  ",
    "15": "“Si^on Zingh aah! Maiv dungx gamh nziex. Meih nyei hungh diex geh jienv maaz-li caan daaih.” ",
    "23": "Yesu dau ninh mbuo, “Ih zanc yie, Baamh Mienh nyei Dorn, duqv njang-laangc nyei ziangh hoc zungv taux aqv.  ",
    "47": "Haaix dauh haiz yie nyei waac yaac maiv ei jienv zoux, yie maiv siemv ninh nyei zuiz. Yie daaih maiv zeiz oix siemv baamh mienh nyei zuiz. Yie daaih weic njoux ninh mbuo.  ",
    "20": "Mingh Ye^lu^saa^lem Zingh jiex Siex Maengc Zipv wuov zanc, maaih deix Janx-Gikc yaac gan jienv mingh zaangc Tin-Hungh.  ",
    "18": "Weic zuqc zuangx mienh haiz gorngv Yesu zoux naaiv nzunc mbuoqc horngh nyei jangx-hoc, ninh mbuo ziouc mingh zipv.  ",
    "33": "(Yesu hnangv naaiv nor gorngv weic bun cing ninh oix zuqc hnangv haaix nor daic.) ",
    "43": "Ninh mbuo a'hneiv mienh ceng ninh mbuo gauh camv duqv Tin-Hungh ceng. ",
    "48": "Haaix dauh nqemh yie, maiv muangx yie nyei waac, maaih dauh oix siemv ninh. Taux nqa'haav laai wuov hnoi yie gorngv nyei waac oix siemv ninh nyei zuiz.  ",
    "22": "Filipv ziouc mingh mbuox An^ndaa^lu. Ninh mbuo i dauh ziouc mingh mbuox Yesu. ",
    "42": "Maaih zoux hlo nyei Yiutai Mienh camv nyei sienx Yesu. Mv baac ninh mbuo maiv dorng zuangx nyiemc weic zuqc ninh mbuo gamh nziex Faa^li^si Mienh oix zunc ninh mbuo cuotv wuic dorngh.  ",
    "50": "Yie hiuv duqv ninh nyei lingc haih bun mienh duqv yietc liuz nyei maengc. Weic naaiv yie gorngv nyei waac yietc zungv se ei yie nyei Die mbuox yie gorngv.” ",
    "31": "Ih zanc taux ziangh hoc Tin-Hungh oix dingc lungh ndiev mienh nyei zuiz. Gunv baamh gen wuov dauh yaac oix zuqc zunc cuotv.  ",
    "4": "Maaih dauh Yesu nyei sai-gorx, Yu^ndaatc I^saa^kaa^li^otc, dongh oix maaic Yesu wuov dauh ziouc gorngv,  ",
    "29": "Souv jienv wuov nyei zuangx mienh haiz wuov nyungc qiex mbui, maaih deix gorngv, “Mba'ong mbui.” Maaih deix gorngv, “Fin-mienh caux ninh gorngv waac.” ",
    "9": "Maaih Yiutai Mienh camv haiz gorngv Yesu yiem Mbe^taa^ni Laangz. Ninh mbuo ziouc mingh wuov maiv zeiz kungx lorz Yesu hnangv. Ninh mbuo yaac oix mangc daic mingh, Yesu bun nangh daaih wuov dauh Laa^saa^latv.  ",
    "37": "Maiv gunv Yesu zoux mbuoqc horngh haic nyei jangx-hoc ndongc naaic camv bun Yiutai Mienh buatc, ninh mbuo corc maiv sienx ninh.  ",
    "5": "“Zoux haaix nyungc maiv dorh naaiv deix youh mingh maaic duqv nyaanh daaih bun mienh jomc mienh? Naaiv funx daaih horpc faam-baeqv hnoi nyei gong-zinh niaa.”  ",
    "3": "Wuov zanc, Maa^li^yaa zorqv ziepc faam lungz zien haic, jaaix haic nyei naa^ndaa youh ndaang dox Yesu nyei zaux, aengx longc ninh ganh nyei mba'biei sortv. Youh nyei qiex ndaang buangv yietc norm biauv. ",
    "39": "Weic naaiv ninh mbuo maiv haih sienx. Weic zuqc I^saa^yaa aengx gorngv, ",
    "6": "Yu^ndaatc hnangv naaiv nor gorngv se maiv zeiz ninh maaih hnyouv korv-lienh mienh jomc mienh. Se weic zuqc ninh ganh zoux janx-zaqc. Ninh tengx goux Yesu mbuo nyei domh zuangx nyaanh mbuoqc mv baac ninh ganh yaac pinx nyaanh cuotv. ",
    "8": "Meih mbuo zanc-zanc maaih mienh jomc mienh caux meih mbuo yiem, mv baac meih mbuo maiv duqv yie caux meih mbuo yietc liuz yiem.” ",
    "46": "Yie daaih bieqc baamh gen weic zoux norm njang. Haaix dauh sienx yie, maiv zuqc yiem hmuangx gu'nyuoz.  ",
    "7": "Yesu gorngv, “Maiv dungx gorngv ninh maah! Ninh maaih nyei sueih ninh liouh taux biopv yie wuov norm hnoi.  ",
    "32": "Yie yiem ndau zuqc mienh liepc faaux hlang wuov zanc, yie oix yuoqc dauh dauh mienh daaih lorz yie.”  ",
    "25": "Haaix dauh kungx hnamv ninh ganh nyei maengc, wuov dauh ziouc zuqc guangc ninh nyei maengc. Mv baac haaix dauh maiv korv-fiqv ninh nyei maengc, wuov dauh ziouc goux jienv ninh nyei maengc taux yietc liuz.   ",
    "17": "Buatc Yesu heuc Laa^saa^latv yiem zouv nangh cuotv daaih wuov deix zuangx mienh zoux zorng-zengx gorngv nzengc naaiv deix jauv-louc.  ",
    "12": "Da'nyeic hnoi, daaih jiex Zipv wuov deix zuangx mienh haiz gorngv Yesu daaih aav lamh taux Ye^lu^saa^lem.  ",
    "34": "Zuangx mienh gorngv, “Leiz-Latc mbuox yie mbuo, Giduc oix yietc liuz yiem. Wuov nyungc meih hnangv haaix nor haih gorngv Baamh Mienh nyei Dorn oix zuqc mienh liepc faaux hlang? Naaiv dauh Baamh Mienh nyei Dorn dongh haaix dauh?” ",
    "30": "Mv baac Yesu mbuox ninh mbuo, “Naaiv deix qiex mbui se weic meih mbuo, maiv zeiz weic yie.  ",
    "11": "weic zuqc ninh nyei sic cuotv daaih bun mienh camv guangc jienv sai mienh bieiv sienx Yesu. ",
    "28": "Aa Die aah! Tov bun Die nyei mbuox duqv njang-laangc.” Aengx maaih qiex yiem wuov lungh gorngv, “Yie zungv bun yie nyei mbuox duqv njang-laangc. Yie aengx oix bun duqv njang-laangc.”  ",
    "44": "Yesu longc qiex hlo nyei aengx gorngv, “Haaix dauh sienx yie, maiv daan sienx yie hnangv. Ninh yaac sienx paaiv yie daaih wuov dauh.  ",
    "45": "Haaix dauh buatc yie, yaac buatc paaiv yie daaih wuov dauh.  ",
    "19": "Faa^li^si Mienh ziouc laanh mbuox laanh, “Mangc maah! Mbuo zoux maiv cuotv haaix nyungc. Lungh ndiev mienh gan nzengc ninh mi'aqv.” ",
    "35": "Yesu mbuox ninh mbuo, “Njang aengx caux meih mbuo yiem douc hnangv. Corc maaih njang nyei ziangh hoc gaanv jienv yangh jauv mingh aqv. M'nziex hmuangx oix daaih om jienv meih mbuo. Haaix dauh yiem hmuangx yangh jauv, wuov dauh maiv hiuv duqv ninh mingh haaix.  ",
    "41": "I^saa^yaa hnangv naaiv nor gorngv weic zuqc ninh duqv buatc Yesu nyei njang-laangc yaac gorngv taux ninh. ",
    "13": "Ninh mbuo ziouc nanv jienv daau-normh cuotv mingh zipv, yaac heuc jienv gorngv, “Ho^saa^naa! Tov ceix fuqv bun dengv Ziouv nyei mbuox daaih wuov dauh. Tov Tin-Hungh ceix fuqv bun I^saa^laa^en Mienh nyei Hungh Diex.” ",
    "40": "“Tin-Hungh bun ninh mbuo nyei m'zing maengh, yaac bun ninh mbuo nyei hnyouv ngaengc. Nziex ninh mbuo nyei m'zing haih mangc duqv buatc, ninh mbuo nyei hnyouv yaac haih mengh baeqc ziouc huin nzuonx daaih bun yie zorc longx ninh mbuo.” ",
    "26": "Haaix dauh oix tengx yie zoux bou, oix zuqc gan jienv yie mingh. Yie yiem haaix, bou yaac caux yie yiem wuov. Haaix dauh zoux yie nyei bou, yie nyei Die oix taaih ninh. ",
    "14": "Yesu lorz duqv dauh maaz-li caan ziouc geh jienv daaih, hnangv Ging-Sou fiev jienv gorngv nor, ",
    "27": "“Ih zanc yie hnyouv nzauh haic. Yie oix zuqc hnangv haaix nor gorngv ni? Oix zuqc gorngv, ‘Aa Die aah! Tov Die njoux yie maiv zuqc buangh naaiv deix kouv nyei sic’ fai? Maiv zeiz! Yie daaih weic oix zuqc siouc naaiv nyungc kouv.  ",
    "38": "Hnangv naaic weic bun douc waac mienh, I^saa^yaa, nyei waac cuotv daaih doix nzengc. I^saa^yaa gorngv, “Ziouv aah! Maaih haaix dauh sienx yie mbuo zunh nyei waac? Ziouv bun haaix dauh duqv buatc ninh nyei qaqv?” ",
    "49": "Weic zuqc yie nyei waac maiv zeiz ei yie ganh nyei hnyouv hnamv cuotv daaih gorngv. Zaangc Diex paaiv yie daaih mbuox yie gorngv haaix nyungc yaac oix zuqc hnangv haaix nor gorngv.  ",
    "36": "Maaih njang nyei ziangh hoc meih mbuo oix zuqc sienx kaux njang. Meih mbuo ziouc benx yiem njang nyei mienh.” Gorngv liuz naaiv deix waac, Yesu cuotv mingh bingx ninh mbuo mi'aqv. ",
    "10": "Sai mienh bieiv mbuo ziouc daav za'eix oix liemh Laa^saa^latv daix,  ",
    "2": "Yiem wuov ninh mbuo mbenc donx hnaangx houc Yesu. Maataa liuc leiz ninh mbuo. Laa^saa^latv yaac caux Yesu mbuo juangc dieh nyanc hnaangx. ",
    "1": "  Siex Maengc Zipv maiv gaengh taux, zinh ndaangc juqv hnoi, Yesu mingh Mbe^taa^ni Laangz, dongh daic mingh Yesu bun nangh daaih wuov dauh Laa^saa^latv yiem nyei laangz.  ",
    "24": "Yie gorngv zien mbuox meih mbuo, maaih yietc norm cuqv maiv zuangx njiec ndau huv mingh nor, m'daaih dongh wuov nduqc norm cuqv hnangv. Mv baac se gorngv zuangx njiec ndau huv mingh ziouc cuotv daaih duqv camv aqv.  ",
    "16": "Daauh dangh Yesu nyei sai-gorx mbuo maiv mengh baeqc naaiv deix jauv. Mv baac Yesu daic, Tin-Hungh aengx bun ninh nangh daaih taaih ninh zoux hlo, ninh mbuo cingx jangx zuqc Ging-Sou fiev jienv hnangv naaiv nor gorngv taux Yesu, yaac jangx zuqc mienh hnangv naaiv nor zoux bun Yesu. "
  },
  "13": {
    "21": "Yesu gorngv liuz naaiv deix waac ninh haiz hnyouv mun haic, nzauh haic, ziouc gorngv, “Yie mbuox zien meih mbuo, meih mbuo maaih dauh oix maaic yie.” ",
    "15": "Yie zoux nyungc zeiv bun meih mbuo zuotc. Yie hnangv haaix nor tengx meih mbuo zoux liuz, meih mbuo yaac oix zuqc hnangv wuov nor zoux.  ",
    "37": "Bide naaic, “Ziouv aah! Yie weic haaix diuc ih zanc maiv haih gan meih mingh? Yie nyunc weic meih siev maengc daic.” ",
    "12": "Yesu nzaaux liuz sai-gorx mbuo nyei zaux, ninh aengx zorqv ninh nyei lui zuqv jienv mingh zueiz ninh nyei dorngx. Ninh naaic sai-gorx mbuo, “Yie hnangv naaiv nor zoux bun meih mbuo, meih mbuo mengh baeqc nyei fai?   ",
    "17": "Ih zanc meih mbuo hiuv duqv naaiv deix jauv. Se gorngv meih mbuo ei jienv zoux ziouc maaih njien-youh aqv. ",
    "30": "Yu^ndaatc nyanc liuz naaiv aax njuov ziouc mingh mi'aqv. Wuov zanc yaac hmuangx aqv. ",
    "20": "Yie mbuox zien meih mbuo, haaix dauh zipv yie paaiv mingh wuov dauh, ninh yaac zipv yie. Haaix dauh zipv yie, ninh yaac zipv paaiv yie daaih wuov dauh aqv.” ",
    "4": "Ninh ziouc yiem wuov dieh jiez sin daaih jaiv ga'nyiec wuov yiemc lui, zorqv siqc jaauv sai jienv jaaiv,  ",
    "28": "Juangc dieh nyei mienh maiv maaih haaix dauh mengh baeqc Yesu weic haaix diuc hnangv naaiv nor gorngv.  ",
    "33": "“Yie nyei fu'jueiv aac, yie aengx caux meih mbuo yiem deix dangh hnangv. Meih mbuo oix lorz yie mv baac hnangv yie mbuox jiex wuov deix zoux hlo nyei Yiutai Mienh nor, ih zanc yie aengx gorngv mbuox meih mbuo, ‘Yie mingh nyei dorngx meih mbuo maiv haih mingh.’   ",
    "35": "Se gorngv meih mbuo laanh hnamv laanh, zuangx mienh ziouc hiuv duqv meih mbuo zoux yie nyei sai-gorx.” ",
    "19": "Sic maiv gaengh cuotv yie jaa-ndaangc mbuox meih mbuo. Sic cuotv wuov zanc meih mbuo ziouc sienx yie se yietc liuz ziangh jienv wuov dauh.   ",
    "34": "Ih zanc yie bun diuh siang-lingc meih mbuo, mbuox meih mbuo laanh oix zuqc hnamv laanh. Yie hnangv haaix nor hnamv meih mbuo, meih mbuo oix zuqc hnangv wuov nor laanh hnamv laanh.   ",
    "18": "“Yie maiv zeiz gorngv taux meih mbuo yietc zungv. Yie ginv daaih wuov deix yie hiuv nyei, mv baac sic oix cuotv daaih doix naaiv deix Ging-Sou nyei waac. Ging-Sou gorngv, ‘Caux yie juangc hnaangx nyanc nyei mienh mbienv hnyouv bun yie.’ ",
    "22": "Sai-gorx mbuo, meih mangc yie, yie mangc meih, hnamv maiv hiuv Yesu gorngv zuqc haaix dauh.  ",
    "23": "Maaih dauh sai-gorx, dongh Yesu hnamv wuov dauh, zueiz nitv Yesu.  ",
    "13": "Meih mbuo heuc yie zoux Sai-Diex yaac zoux Ziouv. Meih mbuo gorngv duqv horpc nyei weic zuqc yie za'gengh zeiz aqv.  ",
    "9": "Simon Bide dau, “Ziouv aah! Wuov nyungc maiv daan nzaaux yie nyei zaux hnangv. Liemh yie nyei buoz caux m'nqorngv nzaaux maah!” ",
    "26": "Yesu dau, “Yie guoqv aax njuov bun haaix dauh, se dongh wuov dauh aqv.” Yesu ziouc guoqv aax njuov bun Simon I^saa^kaa^li^otc nyei dorn, Yu^ndaatc.  ",
    "5": "yaac zorqv wuom dox jienv bunh, njiec buoz tengx sai-gorx mbuo nzaaux zaux. Nzaaux liuz, ninh longc sai jienv wuov kuaaiv siqc jaauv sortv nqaai. ",
    "27": "Yu^ndaatc nyanc liuz wuov aax njuov, Saadaan ziouc bieqc ninh nyei hnyouv mi'aqv. Yesu gorngv mbuox Yu^ndaatc, “Meih oix zoux haaix nyungc, gaanv mingh zoux aqv.”  ",
    "38": "Yesu dau, “Meih za'gengh nyunc weic yie siev maengc daic fai? Yie gorngv zaqc mbuox meih, jai zungv maiv gaengh nqaaix, meih maiv nyiemc yie buo nzunc.” ",
    "14": "Yie zoux meih mbuo nyei Ziouv yaac zoux meih mbuo nyei Sai-Diex tengx meih mbuo nzaaux liuz zaux. Hnangv naaic meih mbuo oix zuqc laanh tengx laanh nzaaux zaux.  ",
    "3": "Yesu hiuv duqv Zaangc Diex zorqv maanc muotc jiu bun yiem ninh nyei buoz-ndiev, yaac hiuv duqv ninh yiem Tin-Hungh daaih aengx oix nzuonx taux Tin-Hungh wuov.  ",
    "7": "Yesu dau, “Yie ih zanc hnangv naaiv nor zoux meih maiv mengh baeqc, mv baac maaih hnoi meih ziouc hiuv duqv aqv.” ",
    "36": "Simon Bide naaic Yesu, “Ziouv aah! Meih oix mingh haaix?” Yesu dau, “Yie mingh nyei dorngx, ih zanc meih gan yie mingh maiv duqv. Mv baac nqa'haav meih oix gan yie mingh.” ",
    "10": "Yesu gorngv, “Haaix dauh nzaaux liuz sin, ziangh sin ziouc cing-nzengc aqv, kungx oix zuqc nzaaux zaux hnangv. Meih mbuo se cing-nzengc nyei, mv baac maiv zeiz meih mbuo dauh dauh.”  ",
    "2": "Yesu caux ninh nyei sai-gorx mbuo nyanc lungh hmuangx wuov zanc, Saadaan zungv nduov liuz Simon I^saa^kaa^li^otc nyei dorn, Yu^ndaatc, bun ninh hnamv cuotv oix maaic Yesu.  ",
    "1": "  Siex Maengc Zipv zinh ndaangc wuov hnoi, Yesu hiuv duqv ninh oix zuqc leih baamh gen nzuonx Zaangc Diex wuov nyei ziangh hoc taux aqv. Yesu hnamv yiem baamh gen sienx ninh wuov deix mienh, yaac bun ninh mbuo hiuv duqv ninh hnamv taux daauh taux mueiz. ",
    "31": "Yu^ndaatc cuotv mingh, Yesu gorngv, “Ih zanc yie, Baamh Mienh nyei Dorn, duqv njang-laangc. Tin-Hungh yaac weic yie, Baamh Mienh nyei Dorn, duqv njang-laangc.  ",
    "6": "Nzaaux taux Simon Bide, Bide gorngv mbuox ninh, “Ziouv aah! Meih oix nzaaux yie nyei zaux?” ",
    "8": "Bide gorngv, “Yie yietc liuz maiv bun meih nzaaux yie nyei zaux.” Yesu dau, “Se gorngv yie maiv nzaaux meih nyei zaux nor, yangh naaiv jiex meih caux yie maiv maaih meih nyei buonc aqv.” ",
    "24": "Simon Bide ziouc hnaqv m'nqorngv mbuox wuov dauh sai-gorx, “Naaic gaax, ninh gorngv haaix dauh?”  ",
    "25": "Wuov dauh sai-gorx ziouc ndeng mingh gauh fatv deix naaic Yesu, “Ziouv aah! Meih gorngv haaix dauh?” ",
    "29": "Weic zuqc Yu^ndaatc goux nyaanh mbuoqc, maaih deix laaic Yesu heuc ninh mingh maaiz jiex Zipv qiemx longc nyei ga'naaiv, fai dorh nyaanh mingh bun mienh jomc mienh. ",
    "11": "Yesu hiuv duqv haaix dauh oix maaic ninh cingx daaih gorngv, “Meih mbuo maaih dauh maiv cing-nzengc.” ",
    "32": "Se gorngv Tin-Hungh weic yie duqv njang-laangc, Tin-Hungh yaac oix bun yie duqv njang-laangc yaac liemh zeih duqv. ",
    "16": "Yie gorngv zien mbuox meih mbuo, bou maiv gauh hlo ziouv. Paaiv mingh nyei mienh maiv gauh hlo paaiv ninh mingh wuov dauh.   "
  },
  "19": {
    "21": "Sai mienh bieiv tov Bilaatv, “Maiv dungx fiev ‘Yiutai Mienh nyei Hungh.’ Oix zuqc fiev, ‘Naaiv dauh gorngv, yie zoux Yiutai Mienh nyei Hungh.’+” ",
    "15": "Wuov deix mienh nauc jienv gorngv, “Daix ninh guangc aqv. Daix ninh guangc aqv. Dorh ninh mingh ding jienv ziepc nzaangc jaax maah!” Bilaatv naaic, “Meih oix yie dorh meih mbuo nyei hungh mingh ding ziepc nzaangc jaax?” Sai mienh bieiv gorngv, “Yie mbuo maaih nduqc dauh hungh hnangv, se Lomaa Hungh.” ",
    "37": "Aengx maaih douc Ging-Sou gorngv, “Ninh mbuo oix mangc jienv ninh mbuo nzopv wuov laanh mienh.” ",
    "12": "Yiem naaic daaih Bilaatv yietc zei lorz qangx bungx Yesu mv baac Yiutai Mienh nauc jienv gorngv, “Se gorngv meih bungx naaiv laanh mienh meih maiv zeiz Lomaa hungh, Sisaa, nyei gorx-youz. Haaix dauh ceng ninh ganh zoux hungh, wuov dauh zoux Sisaa nyei win-wangv.” ",
    "17": "Ninh mbuo ziouc dorh Yesu mingh, bun ninh ndaam jienv ninh ganh nyei ziepc nzaangc jaax cuotv mingh taux norm dorngx, mbuox heuc M'nqorngv-Korqv Dorngx. Hipv^lu waac heuc Gon^go^taa.  ",
    "30": "Yesu hopv liuz a'ngunc diuv-sui ninh gorngv, “Nzoih zunh aqv loh!” Gorngv setv, Yesu nyei m'nqorngv hnaaiv njiec ziouc dangx qiex mi'aqv. ",
    "20": "Yiutai Mienh camv nyei doqc wuov norm baaih nyei waac, weic zuqc Yesu zuqc ding wuov norm dorngx leih Ye^lu^saa^lem Zingh maiv go. Baaih yaac fiev jienv buo nyungc waac. Maaih Hipv^lu waac, Laa^din waac, caux Gikc waac. ",
    "4": "Bilaatv aengx cuotv mingh mbuox zoux hlo wuov deix Yiutai Mienh, “Mangc gaax, yie dorh ninh cuotv daaih taux meih mbuo naaiv bun meih mbuo hiuv duqv yie zaah maiv cuotv ninh maaih haaix nyungc zuiz.”  ",
    "28": "Hoz daaih, Yesu hiuv duqv nyungc-nyungc zoux ziangx aqv. Weic oix bun Ging-Sou nyei waac cuotv daaih doix nzengc, Yesu ziouc gorngv, “Yie jaang nqaatv haic.”   ",
    "33": "Taux Yesu wuov, buatc ninh dangx qiex mi'aqv, ziouc maiv mborqv ninh nyei zaux nauv aqv.  ",
    "35": "Buatc naaiv deix sic cuotv liuz wuov laanh mienh yaac zoux zorng-zengx. Ninh nyei waac yaac za'gengh zien nyei. Ninh ganh yaac hiuv duqv ninh gorngv duqv zien nyei weic bun meih mbuo haih sienx.  ",
    "42": "Weic zuqc wuov norm hnoi se Yiutai Mienh mbenc jiex Dingh Gong Hnoi nyei hnoi, naaiv norm zouv yaac nitv wuov fatv nyei, ninh mbuo ziouc dorh Yesu nyei sei mingh zangx wuov. ",
    "19": "Bilaatv yaac fiev baaih bun mienh naetv jienv ziepc nzaangc jaax. Baaih gorngv, “Naa^saa^letv Mungv nyei Yesu, Yiutai Mienh nyei Hungh.”  ",
    "34": "Mv baac maaih dauh baeng longc cang nzopv Yesu nyei la'nyaapv. Liemh zeih maaih nziaamv caux wuom liouc cuotv daaih.  ",
    "18": "Taux wuov ninh mbuo ziouc zorqv Yesu ding jienv ziepc nzaangc jaax. Aengx maaih i dauh mienh zuqc ding yiem wuov, yietc dauh yiem bung. Yesu yiem mbu'ndongx.  ",
    "22": "Bilaatv dau, “Yie hnangv haaix nor fiev, cinh ninh hnangv wuov nor aqv.” ",
    "23": "Baeng zorqv Yesu ding ziepc nzaangc jaax liuz, ninh mbuo zorqv ninh nyei lui-houx bun nqoi zoux biei gouv, yietc dauh duqv gouv. Aengx maaih gu'nyuoz wuov yiemc lui, se ndatv daaih benx yietc deix, maiv maaih lunh nyei ngutv.  ",
    "13": "Bilaatv haiz liuz naaiv deix waac ziouc dorh Yesu cuotv mingh yaac zueiz jienv ninh siemv zuiz nyei weic. Wuov norm dorngx nyei mbuox heuc “La'bieiv-Dimc.” Hipv^lu waac heuc “Gapc^mbaa^taa.”  ",
    "9": "ziouc aengx bieqc dinc gu'nyuoz naaic Yesu, “Meih yiem haaix daaih?” Mv baac Yesu maiv dau. ",
    "40": "Ninh mbuo i dauh zorqv Yesu nyei sei yaac ei Yiutai Mienh biopv janx-daic nyei leiz, zorqv la'maah ndie caux wuov deix ndie-ndaang beu jienv sei. ",
    "26": "Yesu buatc ninh nyei maa yaac buatc ninh hnamv wuov dauh sai-gorx, i dauh souv nitv jienv wuov, ninh gorngv mbuox ninh nyei maa, “Aa Maa aac, naaic dauh se meih nyei dorn.”  ",
    "41": "Yesu zuqc ding ziepc nzaangc jaax daic wuov norm dorngx maaih norm huingx. Huingx gu'nyuoz maaih norm siang-zouv, maiv gaengh zangx jiex yietc dauh janx-daic.  ",
    "5": "Yesu ziouc cuotv daaih yaac ndongx jienv longc njimv ciqv daaih nyei hungh ningv, zuqv jienv lui-ndaauv-luoqc. Bilaatv gorngv, “Naaic! Dongh naaiv laanh mienh aqv.” ",
    "27": "Ninh yaac gorngv mbuox wuov dauh sai-gorx, “Naaiv dauh se meih nyei maa oc.” Yiem naaic daaih, wuov dauh sai-gorx ziouc dorh Yesu nyei maa mingh caux ninh juangc biauv yiem. ",
    "38": "Naaiv deix sic cuotv liuz, Aa^li^maa^tie Mungv nyei Yosepv tov Bilaatv bun ninh zorqv Yesu nyei sei dorh mingh. Naaiv dauh Yosepv zoux Yesu nyei sai-gorx mv baac ninh maiv dorng zuangx zoux weic zuqc ninh gamh nziex zoux hlo nyei Yiutai Mienh. Bilaatv nqoi nzuih, Yosepv ziouc mingh zorqv Yesu nyei sei dorh mingh mi'aqv.  ",
    "14": "Wuov norm hnoi se dongh mbenc jiex Siex Maengc Zipv nyei hnoi. Lungh aav lamh deix aanx aqv. Bilaatv gorngv mbuox zuangx mienh, “Mangc maah! Naaiv se meih mbuo nyei hungh.” ",
    "3": "Aengx mingh fatv nyei gorngv, “Yiutai Mienh nyei hungh aah! Ziangh duqv maanc fuix aqv.” Yaac mbaix ninh nyei hmien. ",
    "7": "Yiutai Mienh dau, “Yie mbuo maaih diuh lingc. Ei naaiv diuh lingc ninh oix zuqc daic, weic zuqc ninh ceng ninh ganh zoux Tin-Hungh nyei Dorn.” ",
    "39": "Aengx maaih dongh zinh ndaangc lungh muonz zanc daaih lorz Yesu wuov dauh Ni^ko^nde^matv caux Yosepv mingh. Ninh dorh jienv mu^yorc caux aa^lo ndie-ndaang, i nyungc gapv daaih leih maiv go faah ziepc hmz gilo nyei dorngx. ",
    "36": "Ninh mbuo hnangv naaiv nor zoux weic bun Ging-Sou nyei waac cuotv daaih doix-diuc. Maaih douc Ging-Sou gorngv, “Ninh nyei mbungv maiv zuqc nauv yietc diuh.” ",
    "10": "Bilaatv ziouc gorngv, “Meih maiv caux yie gorngv waac fai? Meih maiv hiuv duqv yie maaih lingc bungx meih, yaac maaih lingc zorqv meih ding ziepc nzaangc jaax?” ",
    "2": "Naaiv deix baeng longc njimv ciqv norm hungh ningv tengx ninh ndongx jienv, aengx zorqv deix lui-ndaauv-luoqc tengx ninh zuqv jienv.  ",
    "1": "Bilaatv ziouc dorh Yesu mingh bun baeng longc biaav-bin mborqv.  ",
    "31": "Wuov hnoi se mbenc jiex Dingh Gong Hnoi nyei hnoi. Zoux hlo nyei Yiutai Mienh ziouc tov Bilaatv bun baeng mborqv ding jienv ziepc nzaangc jaax wuov deix mienh nyei zaux nauv, zorqv ninh mbuo nyei sei njiec. Maiv oix liouh sei yiem ziepc nzaangc jaax, weic zuqc da'nyeic hnoi se yietc norm longc jienv nyei Dingh Gong Hnoi.  ",
    "6": "  Sai mienh bieiv caux goux zaangc Tin-Hungh nyei biauv nyei baeng yietv buatc ziouc kih kungx kaatv nyei gorngv, “Dorh ninh mingh ding ziepc nzaangc jaax! Dorh ninh mingh ding ziepc nzaangc jaax maah!” Bilaatv gorngv mbuox ninh mbuo, “Wuov nyungc meih mbuo gunv dorh ninh mingh ding ziepc nzaangc jaax aqv. Yie zaah maiv cuotv ninh maaih haaix nyungc zuiz.” ",
    "8": "Bilaatv haiz naaiv joux waac ninh gauh fatv gamh nziex  ",
    "24": "Wuov deix baeng, laanh mbuox laanh, “Naaiv deix lui, mbuo maiv betv aqv orqc? Ndouv mangc gaax, haaix dauh duqv.” Naaiv deix sic cuotv daaih weic bun doix-diuc nzengc Ging-Sou nyei waac. Ging-Sou gorngv, “Ninh mbuo zorqv yie nyei lui-houx bun nqoi, yaac zorqv yie nyei lui ndouv mangc haaix dauh duqv.” Naaiv deix baeng ziouc hnangv naaiv nor zoux. ",
    "25": "Souv jienv Yesu nyei ziepc nzaangc jaax ga'hlen maaih Yesu nyei maa, caux ninh nyei nziez-maac, aengx maaih Ke^lo^batv nyei auv, Maa^li^yaa, caux Makv^ndaa^laa Mungv nyei Maa^li^yaa.  ",
    "29": "Maaih norm baengh zaangh buangv a'ngunc diuv-sui don jienv wuov ndau. Baeng ziouc zorqv lai-nzeix-sortv ziemx a'ngunc diuv-sui daaih, aengx longc husopc biaav baqv jienv cunv faaux taux Yesu nyei nzuih.  ",
    "11": "Yesu dau, “Meih maaih lingc dunx yie nyei sic se weic Tin-Hungh bun meih hnangv. Weic naaiv, zorqv yie jiu bun meih wuov dauh, zuiz gauh hlo jiex meih nyei.”  ",
    "32": "Baeng ziouc mingh mborqv caux Yesu zuqc ding wuov deix mienh nyei zaux nauv. Mborqv liuz da'yietv dauh, aengx mingh mborqv da'nyeic dauh nyei zaux nauv.  ",
    "16": "Gorngv gau, Bilaatv ziouc zorqv Yesu jiu bun ninh mbuo dorh mingh ding ziepc nzaangc jaax mi'aqv. "
  },
  "5": {
    "21": "Zaangc Diex hnangv haaix nor bun daic mingh nyei mienh nangh daaih ziangh jienv, ninh nyei Dorn yaac hnangv wuov nor bun dongh ninh oix bun wuov deix duqv ziangh jienv.  ",
    "15": "Wuov dauh mienh nzuonx mingh gorngv mbuox zoux hlo nyei Yiutai Mienh, “Zorc yie longx wuov dauh se dongh Yesu.”  ",
    "23": "weic bun mienh taaih ninh nyei Dorn hnangv ninh mbuo taaih Zaangc Diex nor. Haaix dauh maiv taaih ninh nyei Dorn, wuov dauh maiv taaih Zaangc Diex, dongh paaiv ninh nyei Dorn daaih wuov dauh. ",
    "47": "Mv baac meih mbuo maiv sienx Mose fiev nyei nor, meih mbuo hnangv haaix nor haih sienx yie nyei waac?” ",
    "20": "Zaangc Diex hnamv ninh nyei Dorn, ziouc zorqv ganh zoux nyei yietc zungv sic bun ninh nyei Dorn mangc. Ninh zungv oix zoux gauh hlo naaiv deix sic bun ninh nyei Dorn mangc, meih mbuo ziouc mbuoqc horngh haic.  ",
    "18": "Yesu hnangv naaiv nor gorngv, zoux hlo nyei Yiutai Mienh gauh fatv oix daix ninh, weic zuqc ninh maiv daan dorngc Dingh Gong Hnoi nyei leiz hnangv. Ninh yaac gorngv Tin-Hungh zoux ninh nyei Die, ziouc taaih ninh ganh caux Tin-Hungh fih ndongc hlo. ",
    "33": "“Meih mbuo paaiv mienh mingh Yo^han wuov, ninh yaac weic zien leiz zoux zorng-zengx.   ",
    "43": "Yie ndaam yie nyei Die nyei mengh daaih mv baac meih mbuo maiv zipv yie. Se gorngv maaih dauh ndaam jienv ninh ganh nyei mengh daaih, meih mbuo oix zipv ninh nyei.  ",
    "22": "Zaangc Diex ganh maiv siemv haaix dauh nyei zuiz. Ninh zorqv lingc jiu bun ninh nyei Dorn siemv yietc zungv zuiz,  ",
    "42": "Yie hiuv duqv meih mbuo, yaac hiuv duqv yiem meih mbuo nyei hnyouv meih mbuo maiv hnamv Tin-Hungh.  ",
    "31": "Se gorngv yie weic yie ganh zoux zorng-zengx, mienh ziouc funx maiv zien.  ",
    "4": "weic zuqc maaih deix ziangh hoc maaih dauh Ziouv nyei fin-mienh njiec daaih muoqv wuom dongz. Wuom dongz liuz, haaix dauh njiec mingh ziemx ndaangc, maiv gunv butv haaix nyungc baengc, baengc ziouc longx nzengc aqv.  ",
    "29": "ziouc yiem zouv cuotv daaih. Zoux longx wuov deix duqv nangh daaih ziangh jienv. Zoux waaic wuov deix nangh daaih zuqc dingc zuiz. ",
    "9": "Wuov dauh mienh liemh zeih longx daaih ziouc dorh jienv ninh nyei jiuc yangh jauv mingh mi'aqv. Wuov hnoi se doix zuqc Dingh Gong Hnoi.  ",
    "37": "Zaangc Diex paaiv yie daaih, ninh ganh yaac tengx yie zoux zorng-zengx. Mv baac meih mbuo maiv haiz jiex ninh nyei qiex yaac maiv buatc jiex ninh nyei fangx zeiv.   ",
    "5": "Yiem wuov maaih dauh mienh butv faah ziepc betv hnyangx baengc.  ",
    "3": "Butv-baengc mienh camv nyei bueix wuov. M'zing maengh, m'zing mbuov yaac maaih, zaux waaic nyei yaac maaih, butv baengc-mbai maiv haih dongz nyei yaac maaih. Ninh mbuo zuov wuom dongz,  ",
    "39": "Meih mbuo qaqv zaah Ging-Sou, laaic Ging-Sou haih tengx meih mbuo duqv yietc liuz nyei maengc. Naaiv Ging-Sou tengx yie zoux zorng-zengx  ",
    "6": "Yesu buatc ninh bueix wuov yaac hiuv duqv ninh butv baengc lauh haic, ziouc naaic gaax ninh, “Meih oix baengc longx nyei fai?” ",
    "8": "Yesu gorngv mbuox ninh, “Jiez sin daaih, dorh jienv meih nyei jiuc yangh jauv mingh aqv.”  ",
    "46": "Se gorngv meih mbuo za'gengh sienx Mose, meih mbuo ziouc sienx yie, weic zuqc ninh fiev nyei gorngv taux yie.  ",
    "7": "Wuov dauh baengc mienh dau, “Domh Gorx aac, wuom dongz nyei ziangh hoc maiv maaih haaix dauh dorh yie njiec wuom. Yie ganh mingh maiv gaengh taux, mienh bieqc ndaangc mi'aqv.” ",
    "32": "Mv baac aengx maaih dauh tengx yie zoux zorng-zengx. Yie hiuv duqv ninh nyei zorng-zengx waac za'gengh zien nyei. ",
    "25": "Yie gorngv zien mbuox meih mbuo, ziangh hoc oix taux, zungv taux aqv, daic mingh nyei mienh haiz Tin-Hungh nyei Dorn nyei qiex, ziouc nangh daaih ziangh jienv.  ",
    "17": "Mv baac Yesu gorngv mbuox ninh mbuo, “Yie nyei Die zanc-zanc zoux gong taux ih zanc. Yie yaac zoux gong aqv.”  ",
    "12": "Wuov deix mienh aengx naaic ninh, “Heuc meih dorh jienv jiuc mingh wuov dauh se haaix dauh?” ",
    "34": "Yie maiv zeiz qiemx zuqc mienh tengx yie zoux zorng-zengx. Yie kungx hnangv naaiv nor gorngv weic bun meih mbuo duqv njoux hnangv.  ",
    "30": "“Yie maiv haih ei yie ganh nyei hnyouv zoux haaix nyungc. Tin-Hungh hnangv haaix nor mbuox yie, yie ziouc hnangv wuov nor siemv. Yie yaac baengh fim nyei siemv, weic zuqc yie maiv zeiz oix ei yie ganh nyei eix zoux. Kungx oix ei paaiv yie daaih wuov dauh nyei eix hnangv.  ",
    "11": "Ninh dau, “Zorc yie longx wuov dauh mienh heuc yie dorh jienv jiuc yangh jauv mingh aqv.” ",
    "28": "“Meih mbuo maiv dungx weic naaiv deix sic hnamv maiv mengh baeqc. Ziangh hoc oix taux, yiem zouv nyei yietc zungv duqv haiz ninh nyei qiex  ",
    "44": "Meih mbuo a'hneiv duqv mienh ceng, mv baac meih mbuo maiv lorz nduqc dauh wuov dauh Tin-Hungh ceng meih mbuo. Wuov nyungc meih mbuo hnangv haaix nor haih sienx yie? ",
    "45": "“Meih mbuo maiv dungx hnamv yie oix yiem Zaangc Diex nyei nza'hmien gox meih mbuo. Oix gox meih mbuo wuov dauh se Mose, dongh meih mbuo maaih lamh hnamv wuov dauh.  ",
    "19": "Yesu mbuox ninh mbuo, “Yie gorngv zien mbuox meih mbuo, Zaangc Diex nyei Dorn maiv haih sueih ganh nyei hnyouv zoux haaix nyungc. Dorn buatc Die zoux haaix nyungc, ninh ziouc kungx zoux wuov nyungc hnangv. Die zoux haaix nyungc, ninh nyei Dorn ziouc zoux wuov nyungc.  ",
    "35": "Yo^han beiv norm dang, diemv zieqc njang nyei. Meih mbuo yaac njien-youh a'hneiv yiem caamx ninh nyei njang. ",
    "41": "“Yie maiv zeiz lorz mienh ceng yie.  ",
    "13": "Mv baac baengc longx wuov dauh mienh maiv hiuv duqv zorc ninh longx wuov dauh dongh haaix dauh, weic zuqc mienh camv haic, Yesu yaac leih nqoi mingh mi'aqv. ",
    "40": "mv baac meih mbuo maiv kangv daaih lorz yie duqv ziangh maengc. ",
    "26": "Zaangc Diex hnangv haaix nor zoux ziangh maengc nyei gorn-nyuonh, ninh yaac jiu bun ninh nyei Dorn hnangv wuov nor zoux ziangh maengc nyei gorn-nyuonh.  ",
    "14": "Nqa'haav Yesu aengx buatc ninh zorc longx wuov dauh mienh yiem zaangc Tin-Hungh nyei biauv ziouc gorngv mbuox ninh, “Mangc gaax, meih nyei baengc zorc longx nzengc. Yangh naaiv jiex maiv dungx baamz zuiz aqv oc. Nziex meih aengx haih buangh gauh kouv jiex nyei naanc zingh.” ",
    "27": "Zaangc Diex yaac bun ninh nyei Dorn maaih lingc siemv zuiz weic zuqc ninh nyei Dorn zoux Baamh Mienh nyei Dorn. ",
    "38": "Meih mbuo nyei hnyouv maiv zaangh ninh nyei waac, weic zuqc meih mbuo maiv sienx ninh paaiv daaih wuov dauh.  ",
    "36": "“Yie yaac maaih nyungc zoux zorng-zengx gauh hlo jiex Yo^han zoux nyei. Se dongh Zaangc Diex paaiv yie zoux ziangx nyei nyungc-nyungc gong. Se ih zanc yie zoux jienv naaiv deix gong bun cing Zaangc Diex ganh paaiv yie daaih.  ",
    "10": "Yiutai Mienh ziouc gorngv mbuox baengc longx wuov dauh, “Dingh Gong Hnoi meih dorh jienv jiuc mingh haaix ndau se dorngc mbuo nyei leiz.” ",
    "2": "Yiem Ye^lu^saa^lem maaih dauh gaengh heuc Ba'gi Yungh Gaengh. Gaengh ga'hlen maaih norm wuom-domh, Hipv^lu waac heuc Mbetc^saa^taa. Wuom-domh hlen yaac maaih biaa norm bingx laangh nyei liuh.  ",
    "1": "Nqa'haav Yesu mingh Ye^lu^saa^lem Zingh jiex Yiutai Mienh nyei yietc norm zipv.  ",
    "24": "“Yie gorngv zien mbuox meih mbuo, haaix dauh muangx yie nyei waac yaac sienx kaux paaiv yie daaih wuov dauh, ziouc duqv yietc liuz nyei maengc, yaac maiv zuqc dingc zuiz. Ninh biaux ndutv daic nyei jauv duqv ziangh maengc.  ",
    "16": "Weic zuqc Yesu longc Dingh Gong Hnoi zoux naaiv deix sic, Yiutai Mienh cingx daaih zoux doqc ninh.  "
  },
  "20": {
    "21": "Yesu aengx gorngv mbuox ninh mbuo, “Meih mbuo baengh orn aqv oc. Yie nyei Die hnangv haaix nor paaiv yie mingh, yie yaac hnangv wuov nor paaiv meih mbuo mingh.”  ",
    "15": "Yesu naaic, “Dorc aah! Meih zoux haaix nyungc nyiemv? Meih lorz haaix dauh?” Maa^li^yaa laaic Yesu zoux goux huingx nyei mienh ziouc gorngv, “Gorx aah! Se gorngv meih dorh ninh mingh an haaix, tov mbuox yie hiuv oc. Yie ziouc mingh zorqv ninh daaih.” ",
    "12": "buatc i dauh fin-mienh zuqv jienv lui-baeqc zueiz jienv zinh ndaangc Yesu nyei sei yiem wuov norm dorngx. Maaih dauh zueiz m'nqorngv wuov bung, maaih dauh zueiz zaux wuov bung.  ",
    "17": "Yesu gorngv mbuox ninh, “Maiv dungx nanv yie, weic zuqc yie maiv gaengh faaux Zaangc Diex wuov. Meih nzuonx mingh mbuox yie nyei gorx-youz yie oix faaux yie nyei Die wuov. Yie nyei Die yaac zoux meih mbuo nyei Die, ninh yaac zoux yie nyei Tin-Hungh yaac zoux meih mbuo nyei Tin-Hungh.” ",
    "30": "Yesu dorng jienv sai-gorx mbuo aengx zoux mbuoqc horngh nyei jangx-hoc camv nyei, mv baac maiv duqv fiev njiec naaiv buonv sou.  ",
    "20": "Yesu hnangv naaiv nor gorngv liuz, ninh bun ninh nyei buoz caux ninh nyei la'nyaapv ninh mbuo mangc. Sai-gorx mbuo buatc liuz Ziouv, ninh mbuo ziouc za'gengh orn-lorqc haic aqv. ",
    "4": "Ninh mbuo i dauh tiux mingh mv baac wuov dauh sai-gorx tiux gauh siepv, taux zouv ndaangc.  ",
    "28": "Tomatv gorngv, “Yie nyei Ziouv, yie nyei Tin-Hungh aah!” ",
    "19": "Wuov hnoi, se wuov norm leiz-baaix nyei da'yietv hnoi, nziemx-yaangh nyei ziangh hoc, sai-gorx mbuo gapv zunv wuov qongx biauv forv jienv gaengh, weic zuqc ninh mbuo gamh nziex zoux hlo wuov deix Yiutai Mienh. Yesu daaih souv jienv ninh mbuo nyei mbu'ndongx mbuox ninh mbuo, “Meih mbuo baengh orn aqv oc.”  ",
    "18": "Makv^ndaa^laa Mungv nyei Maa^li^yaa ziouc mingh mbuox sai-gorx mbuo, “Yie duqv buatc liuz Ziouv aqv.” Ninh aengx gorngv dongh Yesu mbuox ninh gorngv wuov deix waac bun sai-gorx mbuo muangx. ",
    "22": "Gorngv liuz, Yesu hungx jienv ninh mbuo biomv qiex yaac gorngv, “Meih mbuo zipv jienv Singx Lingh maah!  ",
    "23": "Se gorngv meih mbuo guangc haaix dauh nyei zuiz, wuov dauh nyei zuiz ziouc duqv guangc liuz aqv. Se gorngv meih mbuo maiv guangc haaix dauh nyei zuiz, wuov dauh nyei zuiz ziouc maiv duqv guangc.” ",
    "13": "Fin-mienh naaic, “Dorc aac, meih zoux haaix nyungc nyiemv?” Ninh dau, “Ninh mbuo zorqv yie nyei Ziouv mingh mi'aqv. Dorh mingh an haaix yie yaac maiv hiuv.”  ",
    "9": "(Ninh mbuo corc maiv mengh baeqc Ging-Sou fiev jienv Yesu oix zuqc daic mingh aengx nangh daaih wuov deix waac.)  ",
    "26": "Nqa'haav yietc norm leiz-baaix, sai-gorx mbuo aengx gapv zunv yiem wuov norm biauv. Tomatv yaac caux ninh mbuo yiem. Gaengh yaac forv jienv nyei. Yesu aengx daaih souv jienv ninh mbuo mbu'ndongx yaac gorngv, “Meih mbuo baengh orn aqv oc.” ",
    "5": "Ninh ndoqv njiec ciepv mangc gu'nyuoz, buatc la'maah ndie yiem wuov mv baac ninh maiv bieqc.  ",
    "27": "Yesu ziouc mbuox Tomatv, “Longc meih nyei buoz-ndoqv hluo yie nyei buoz mangc gaax! Aengx sung meih nyei buoz nzuiz yie nyei la'nyaapv nyei cang-kuotv maah! Maiv dungx hlungh hluotv. Gunv sienx aqv.” ",
    "14": "Maa^li^yaa gorngv liuz naaiv deix waac ninh huin nzuonx buatc Yesu souv jienv wuov ndau, mv baac liemh maiv hiuv duqv se Yesu. ",
    "3": "Bide caux wuov dauh sai-gorx ziouc mingh mangc.  ",
    "7": "yaac buatc beu m'nqorngv wuov kuaaiv ndie njunc jienv ganh an norm dorngx, maiv caux la'maah ndie an.  ",
    "10": "Ninh mbuo i dauh sai-gorx ziouc nzuonx ninh mbuo nyei biauv mi'aqv. ",
    "2": "Maa^li^yaa ziouc tiux mingh mbuox Simon Bide caux Yesu hnamv wuov dauh sai-gorx, “Ninh mbuo zorqv Ziouv cuotv zouv mi'aqv. Yie mbuo yaac maiv hiuv duqv ninh mbuo dorh mingh an haaix.” ",
    "1": "Wuov norm leiz-baaix nyei da'yietv hnoi nziouv nyei, lungh zungv maiv gaengh njang, Makv^ndaa^laa Mungv nyei Maa^li^yaa mingh wuov zouv, buatc mbaeqc zouv-gaengh wuov kuaaiv la'bieiv tui nqoi mi'aqv.  ",
    "31": "Fiev jienv naaiv deix se weic bun meih mbuo sienx Yesu zoux Giduc yaac zoux Tin-Hungh nyei Dorn. Weic zuqc meih mbuo sienx ninh, meih mbuo ziouc duqv yietc liuz nyei maengc. ",
    "6": "Simon Bide nqa'haav taux, baeng zaqc nyei bieqc zouv gu'nyuoz. Ninh buatc la'maah ndie an jienv wuov,  ",
    "8": "Taux ndaangc wuov dauh sai-gorx yaac gan jienv bieqc. Ninh buatc liuz yaac sienx.  ",
    "24": "Ziepc nyeic dauh sai-gorx maaih dauh heuc Tomatv, dongh mienh heuc Sung-Gu'nguaaz wuov dauh. Yesu daaih wuov zanc, Tomatv maiv caux ninh mbuo yiem.  ",
    "25": "Wuov deix sai-gorx ziouc mbuox ninh, “Yie mbuo duqv buatc liuz Ziouv aqv.” Tomatv dau ninh mbuo, “Se gorngv yie maiv duqv buatc ninh nyei buoz nyei ding-hanh, yie nyei buoz-ndoqv maiv duqv coqv ninh nyei ding-kuotv, yie nyei buoz yaac maiv duqv nzuiz la'nyaapv nyei cang-kuotv, yie zungv maiv sienx.” ",
    "29": "Yesu gorngv mbuox ninh, “Weic zuqc meih duqv buatc liuz yie meih cingx daaih sienx? Maiv buatc jiex yie mv baac sienx yie wuov deix gengh orn-lorqc haic.” ",
    "11": "Mv baac Maa^li^yaa souv jienv wuov zouv ga'hlen nyiemv. Nyiemv jienv aengx ndoqv njiec mangc zouv gu'nyuoz,  ",
    "16": "Yesu gorngv, “Maa^li^yaa aac.” Maa^li^yaa ziouc huin mingh longc Hipv^lu waac gorngv, “Lapv^mbo^ni aah!” (eix leiz se “Sai-Diex aah.”) "
  },
  "11": {
    "21": "Maataa gorngv mbuox Yesu, “Ziouv aah! Se gorngv meih yiem naaiv nor, yie nyei nauz maiv daic.  ",
    "15": "Mv baac weic tengx meih mbuo sienx yie, yie a'hneiv yie maiv duqv caux ninh yiem. Mbuo mingh ninh wuov orqc?” ",
    "23": "Yesu gorngv mbuox ninh, “Meih nyei nauz aengx oix nangh daaih.” ",
    "47": "Naaiv deix sai mienh bieiv caux Faa^li^si Mienh ziouc heuc Gunv Sic Wuic nyei mienh gapv zunv caangh laangh. Ninh mbuo gorngv, “Aa, mbuo oix zuqc hnangv haaix nor zoux? Naaiv laanh mienh zoux mbuoqc horngh nyei jangx-hoc camv haic.  ",
    "56": "Ninh mbuo yiem zaangc Tin-Hungh nyei biauv-hlen lorz Yesu. Laanh naaic laanh, “Aa, meih hnangv haaix nor hnamv? Daaix ninh maiv daaih naaiv jiex zipv saah?”  ",
    "20": "Maataa haiz gorngv Yesu daaih aqv, ninh ziouc cuotv mingh zipv. Mv baac Maa^li^yaa corc yiem wuov biauv.  ",
    "18": "Mbe^taa^ni Laangz leih Ye^lu^saa^lem Zingh buo gilo jauv nyei dorngx.  ",
    "33": "Yesu buatc Maa^li^yaa nyiemv, gan Maa^li^yaa daaih wuov deix Yiutai Mienh yaac nyiemv, ninh ziouc haiz hnyouv mun haic, nzauh haic.  ",
    "43": "Yesu gorngv liuz naaiv deix waac ninh qiex hlo nyei heuc jienv gorngv, “Laa^saa^latv aah! Cuotv daaih maah!” ",
    "48": "Se gorngv mbuo sueih ninh hnangv naaiv zoux jienv mingh, mienh ziouc sienx ninh nzengc aqv. Hnangv naaic, Lomaa jien oix bangc naaiv norm qangx zoux waaic mbuo zaangc Tin-Hungh nyei biauv, yaac zoux waaic mbuo nyei fingx.” ",
    "22": "Mv baac, yie hiuv duqv ih zanc meih tengx Tin-Hungh tov haaix nyungc, Tin-Hungh oix bun wuov nyungc meih.” ",
    "42": "Yie hiuv duqv Die haaix zanc yaac muangx yie, mv baac yie hnangv naaiv nor gorngv se weic bun souv ga'hlen naaiv deix mienh sienx Die paaiv yie daaih.” ",
    "50": "Meih mbuo maiv hiuv fai? Bun yietc dauh mienh daic div baeqc fingx se gauh longx yietc fingx mienh zuqc mietc nzengc.”  ",
    "31": "Caux Maa^li^yaa yiem biauv tengx ninh jaiv nzauh wuov deix mienh, buatc Maa^li^yaa huaang jienv jiez sin cuotv, ninh mbuo ziouc gan jienv mingh, laaic ninh mingh wuov zouv nyiemv mv bei. ",
    "4": "Yesu haiz naaiv deix waac ninh gorngv, “Laa^saa^latv butv naaiv norm baengc mv baac setv mueiz ninh maiv daic. Ninh butv weic bun mienh taaih Tin-Hungh. Naaiv norm baengc yaac oix bun mienh taaih Tin-Hungh nyei Dorn.” ",
    "29": "Maa^li^yaa haiz naaiv deix waac ziouc siepv-siepv nyei jiez sin mingh Yesu wuov.  ",
    "9": "Yesu dau, “Yietc hnoi maaih ziepc nyeic norm ziangh hoc nyei njang maiv zeiz? Haaix dauh lungh hnoi zanc yangh jauv, ninh maiv ndiqv zuqc ndorpc weic zuqc ninh mangc duqv buatc baamh gen nyei njang.  ",
    "37": "Mv baac maaih deix gorngv, “Ninh bun m'zing maengh nyei mienh haih mangc duqv buatc. Wuov nyungc ninh maiv haih bun naaiv dauh mienh maiv daic fai?” ",
    "5": "Yesu hnamv haic Maataa mbuo i muoz-sieqv caux Laa^saa^latv.  ",
    "3": "Maataa mbuo i muoz-sieqv ziouc bun waac mingh mbuox Yesu, “Ziouv aah! Dongh meih hnamv wuov dauh butv baengc mi'aqv.” ",
    "39": "Yesu gorngv, “Zorqv nqoi la'bieiv maah!” Daic wuov dauh Laa^saa^latv nyei dorc, Maataa, gorngv mbuox Yesu, “Ziouv aah! Zangx jienv duqv biei hnoi aqv. Daaix zueix haic.” ",
    "6": "Ninh haiz mienh gorngv Laa^saa^latv butv jienv baengc, ninh corc yiem ninh yiem wuov norm dorngx i hnoi liuz  ",
    "8": "Sai-gorx mbuo dau, “Sai-Diex aah! Jiex daaih maiv gaengh maaih mbu'ziex hnoi, yiem wuov nyei Yiutai Mienh oix zorqv la'bieiv zong meih niaa. Meih corc aengx oix mingh wuov?” ",
    "57": "Wuov zanc sai mienh bieiv caux Faa^li^si Mienh jaa ziangx waac gorngv, se gorngv haaix dauh hiuv duqv Yesu yiem haaix oix zuqc mingh mbuox ninh mbuo, ninh mbuo ziouc haih mingh zorqv ninh. ",
    "46": "Mv baac maaih deix nzuonx mingh gorngv nzengc Yesu zoux nyei jauv-louc bun Faa^li^si Mienh muangx.  ",
    "7": "cingx daaih gorngv mbuox ninh nyei sai-gorx, “Mbuo aengx mingh Yu^ndie Saengv aqv.” ",
    "32": "Maa^li^yaa mingh taux Yesu wuov, yietv buatc ziouc gueic njiec ninh nyei zaux ga'hlen gorngv, “Ziouv aah! Se gorngv meih yiem naaiv, yie nyei nauz maiv daic.” ",
    "25": "Yesu gorngv mbuox ninh, “Yie se dongh bun mienh nangh daaih maaih maengc ziangh wuov dauh. Haaix dauh sienx yie, maiv gunv ninh daic mingh, ninh aengx oix nangh daaih.  ",
    "17": "Yesu mingh taux Mbe^taa^ni Laangz wuov zanc, haiz mienh gorngv Laa^saa^latv zangx jienv duqv biei hnoi aqv.  ",
    "12": "Sai-gorx mbuo dau, “Ziouv aah! Se gorngv ninh m'njormh nor, ninh haih longx nyei.”  ",
    "34": "Yesu naaic, “Meih mbuo dorh ninh mingh zangx haaix?” Ninh mbuo dau, “Ziouv aah! Daaih mangc maah!” ",
    "30": "Wuov zanc Yesu maiv gaengh bieqc laangz, corc yiem Maataa buangh ninh wuov norm dorngx.  ",
    "11": "Yesu hnangv naaiv nor gorngv liuz ninh aengx gorngv, “Mbuo nyei doic Laa^saa^latv m'njormh mi'aqv, mv baac yie oix mingh heuc ninh nyie daaih.” ",
    "28": "Maataa hnangv naaiv nor gorngv liuz, ninh nzuonx mingh bingx jienv mbuox ninh nyei nziez, Maa^li^yaa, “Sai-Diex taux daaih aqv. Ninh yaac heuc meih.”  ",
    "44": "Daic mingh wuov dauh mienh ziouc cuotv daaih aqv. Ninh nyei buoz-zaux corc maaih ndie nzenc jienv. Hmien yaac maaih ndie buang jienv. Yesu mbuox ninh mbuo, “Nqongh tengx ninh jaiv nqoi, bungx ninh maah!” ",
    "45": "Hnangv naaic daaih mangc Maa^li^yaa wuov deix Yiutai Mienh camv buatc Yesu zoux naaiv deix sic ziouc sienx ninh.  ",
    "19": "Yiutai Mienh camv nyei daaih mangc Maataa caux Maa^li^yaa, tengx ninh mbuo jaiv nzauh weic zuqc ninh mbuo nyei nauz daic.  ",
    "54": "Weic naaiv Yesu maiv hnangv zinh ndaangc dorng zuangx youh Yu^ndie Saengv bun Yiutai Mienh buatc. Ninh mingh norm laangz heuc E^faa^im, nitv deic-bung-huaang fatv nyei, caux ninh nyei sai-gorx mbuo yiem wuov. ",
    "35": "Yesu nyiemv. ",
    "41": "Wuov deix mienh ziouc zorqv nqoi la'bieiv. Yesu cau hmien mangc gu'nguaaic lungh gorngv, “Aa Die aah! Yie laengz zingh weic zuqc Die muangx yie nyei waac.  ",
    "13": "Yesu gorngv nyei eix leiz se Laa^saa^latv daic mi'aqv. Mv baac sai-gorx mbuo laaic Laa^saa^latv kungx m'njormh hnangv. ",
    "40": "Yesu gorngv mbuox ninh, “Yie mbuox jiex meih maiv zeiz? Se gorngv meih sienx, meih oix duqv buatc Tin-Hungh nyei njang-laangc.” ",
    "55": "Aav lamh deix taux Yiutai Mienh jiex Siex Maengc Zipv, mienh camv yiem faam-bung feix louc mingh Ye^lu^saa^lem Zingh weic ei jienv leiz saax uix cingx daaih jiex zipv.  ",
    "26": "Haaix dauh ziangh jienv yaac sienx yie, wuov dauh yietc liuz maiv daic. Naaiv meih sienx nyei fai?” ",
    "52": "Yaac maiv zeiz weic wuov fingx daic hnangv. Ninh yaac daic weic siou zunv Tin-Hungh nyei naamh nyouz, se yiem nzaanx wuov deix, gapv zunv daaih benx yietc guanh.  ",
    "14": "Yesu ziouc gorngv zaqc mbuox ninh mbuo, “Laa^saa^latv daic mi'aqv.  ",
    "27": "Maataa dau, “Ziouv aah! Yie sienx nyei. Yie sienx meih za'gengh Giduc, Tin-Hungh nyei Dorn, dongh oix njiec daaih yiem naaiv baamh gen wuov dauh.” ",
    "38": "Yesu aengx haiz hnyouv mun, nzauh haic, ziouc mingh wuov zouv. Wuov norm zouv se mbaengx-kuotv. Maaih norm la'bieiv hlo nyei mbaeqc jienv kuotv-ndaangc.  ",
    "49": "Naaiv guanh mienh maaih dauh, mbuox heuc Kaa^yaa^faatv, dongh wuov hnyangx zoux domh sai mienh. Ninh gorngv, “Meih mbuo maiv hiuv duqv haaix nyungc.  ",
    "36": "Wuov deix Yiutai Mienh gorngv, “Mangc gaax, ninh ndongc naaic hnamv Laa^saa^latv.”  ",
    "53": "Yiem naaic hnoi daaih, zoux hlo nyei Yiutai Mienh jiez gorn daav za'eix daix Yesu. ",
    "10": "Mv baac se gorngv ninh lungh muonz zanc yangh jauv nor, ninh ndiqv zuqc ndorpc weic zuqc maiv maaih njang ziux ninh.” ",
    "2": "(Naaiv dauh Maa^li^yaa se dongh longc ndaang nyei youh dox Ziouv nyei zaux, yaac longc ninh ganh nyei mba'biei sortv. Butv baengc wuov dauh Laa^saa^latv se Maa^li^yaa nyei nauz.)   ",
    "1": "Maaih dauh mienh, mbuox heuc Laa^saa^latv, butv baengc mi'aqv. Ninh yiem Mbe^taa^ni Laangz, dongh Maa^li^yaa caux ninh nyei dorc, Maataa, yiem wuov norm laangz.   ",
    "24": "Maataa dau, “Zeiz nyei, yie hiuv duqv taux nqa'haav laai wuov hnoi, zuangx mienh nangh daaih wuov zanc, ninh yaac aengx nangh daaih.” ",
    "16": "Tomatv, dongh mienh heuc Sung-Gu'nguaaz wuov dauh, gorngv mbuox yiem wuov nyei sai-gorx, “Mbuo lomh nzoih gan jienv Sai-Diex mingh orqc? Mbuo ziouc duqv caux ninh daic.” ",
    "51": "Kaa^yaa^faatv gorngv naaiv deix waac se maiv zeiz ei ninh ganh nyei hnyouv hnamv cuotv daaih gorngv. Se weic zuqc wuov hnyangx ninh zoux domh sai mienh ziouc gorngv zinh hoz waac, gorngv Yesu oix zuqc weic yietc fingx Yiutai Mienh daic.  "
  },
  "14": {
    "21": "“Haaix dauh zipv yie nyei lingc yaac ei jienv zoux, dongh wuov dauh hnamv yie. Haaix dauh hnamv yie, yie nyei Die yaac hnamv ninh. Yie yaac hnamv ninh yaac oix bun ninh hiuv duqv yie.” ",
    "15": "“Se gorngv meih mbuo hnamv yie, meih mbuo ziouc ei jienv yie nyei lingc zoux.  ",
    "12": "Yie gorngv zien mbuox meih mbuo, haaix dauh sienx kaux yie, wuov dauh oix zoux hnangv yie zoux nor. Ninh zoux nyei sic zungv oix zoux gauh hlo jiex yie nyei, weic zuqc yie mingh Zaangc Diex wuov.  ",
    "17": "Naaiv dauh se Singx Lingh, dongh bun mienh hiuv duqv zien leiz wuov dauh. Baamh mienh maiv haih zipv ninh, weic zuqc baamh mienh mangc maiv buatc ninh yaac maiv hiuv duqv ninh. Mv baac meih mbuo hiuv duqv ninh nyei, weic zuqc ninh caux meih mbuo yiem yaac yiem meih mbuo nyei hnyouv.   ",
    "30": "“Yangh naaiv jiex yie maiv duqv caux meih mbuo gorngv waac camv weic zuqc gunv baamh gen wuov dauh oix daaih. Ninh maiv maaih hatc maaz gunv yie.  ",
    "20": "Taux wuov hnoi meih mbuo ziouc hiuv duqv yie yiem yie nyei Die gu'nyuoz, meih mbuo yaac yiem yie gu'nyuoz, yie yaac yiem meih mbuo gu'nyuoz. ",
    "4": "Yie oix mingh nyei dorngx wuov diuh jauv, meih mbuo yaac hiuv nyei.” ",
    "28": "“Meih mbuo haiz yie gorngv jiex, yie oix zuqc leih nqoi meih mbuo, mv baac yie aengx oix daaih lorz meih mbuo. Se gorngv meih mbuo hnamv yie, meih mbuo oix zuqc a'hneiv yie mingh Zaangc Diex wuov weic zuqc Zaangc Diex gauh hlo jiex yie.  ",
    "19": "Maiv lauh baamh mienh maiv buatc yie, mv baac meih mbuo oix duqv buatc yie. Weic zuqc yie ziangh jienv, meih mbuo ziouc duqv ziangh jienv.  ",
    "18": "Yie maiv guangc meih mbuo benx guh hanh dorn. Yie aengx oix daaih lorz meih mbuo.  ",
    "22": "Yu^ndaatc, maiv zeiz maaic Yesu wuov dauh Yu^ndaatc I^saa^kaa^li^otc, naaic Yesu, “Ziouv aah! Meih weic haaix diuc gorngv meih oix bun yie mbuo hiuv duqv meih mv baac maiv bun baamh mienh hiuv duqv meih?” ",
    "23": "Yesu dau ninh, “Haaix dauh hnamv yie ziouc ei jienv yie njaaux nyei waac zoux. Yie nyei Die ziouc hnamv ninh. Yie caux yie nyei Die yaac oix daaih lorz ninh, caux ninh yiem.  ",
    "13": "Meih mbuo dengv yie nyei mbuox tov haaix nyungc, yie zungv oix zoux wuov nyungc. Hnangv naaiv, Zaangc Diex weic ninh nyei dorn duqv mienh taaih.  ",
    "9": "Yesu gorngv, “Filipv aah! Yie caux meih mbuo yiem lauh haic aqv. Meih corc maiv gaengh hiuv duqv yie fai? Haaix dauh buatc jiex yie se buatc jiex Zaangc Diex. Hnangv naaiv meih weic haaix diuc gorngv, ‘Tov bun yie mbuo buatc Zaangc Diex?’  ",
    "26": "Tengx Mienh Wuov Dauh, dongh Zaangc Diex oix dengv yie nyei mbuox paaiv daaih nyei Singx Lingh, oix njaaux nyungc-nyungc meih mbuo, yaac oix bun meih mbuo haih jangx duqv yie mbuox jiex nyei yietc zungv. ",
    "5": "Tomatv gorngv mbuox ninh, “Ziouv aah! Yie mbuo maiv hiuv duqv meih mingh haaix. Yie mbuo hnangv haaix nor haih hiuv duqv jauv mingh?” ",
    "27": "“Yie liouh baengh orn bun meih mbuo. Se yie ganh nyei baengh orn yie ceix bun meih mbuo. Yie bun nyei maiv hnangv baamh mienh bun nyei. Maiv dungx nzauh faanh yaac maiv dungx gamh nziex. ",
    "14": "Se gorngv meih mbuo dengv yie nyei mbuox tov haaix nyungc, yie zungv oix zoux wuov nyungc. ",
    "3": "Yie mingh liuc leiz ziangx dorngx bun meih mbuo yiem, yie aengx daaih dorh meih mbuo mingh caux yie yiem wuov. Yie yiem haaix meih mbuo ziouc caux yie yiem wuov.  ",
    "7": "Se gorngv meih mbuo za'gengh hiuv duqv yie, meih mbuo ziouc hiuv duqv yie nyei Die. Yangh naaiv jiex meih mbuo hiuv duqv ninh, meih mbuo yaac buatc jiex ninh.” ",
    "10": "Meih maiv sienx yie yiem Zaangc Diex gu'nyuoz, Zaangc Diex yiem yie gu'nyuoz fai? Yie caux meih mbuo gorngv naaiv deix waac maiv zeiz yie ganh hnamv cuotv daaih gorngv. Zaangc Diex yiem yie gu'nyuoz zoux ninh ganh nyei gong.  ",
    "2": "Yie nyei Die nyei biauv maaih yiem nyei dorngx camv nyei. Se gorngv maiv maaih yie zungv mbuox meih mbuo mi'aqv. Yie yaac mingh liuc leiz dorngx bun meih mbuo yiem.  ",
    "1": "Yesu aengx gorngv, “Maiv dungx hnyouv huaang hnyouv nzauh. Oix zuqc sienx kaux Tin-Hungh yaac sienx kaux yie.  ",
    "31": "Mv baac yie ei nzengc Zaangc Diex paaiv yie nyei waac weic bun lungh ndiev mienh hiuv duqv yie hnamv Zaangc Diex. Jiez sin daaih. Mbuo mingh aqv. ",
    "6": "Yesu dau, “Yie se dongh mingh Zaangc Diex wuov diuh jauv, yaac dongh zien leiz, yaac dongh ziangh maengc. Cuotv liuz kaux yie, maiv maaih haaix dauh haih mingh duqv taux Zaangc Diex wuov.  ",
    "8": "Filipv gorngv mbuox Yesu, “Ziouv aah! Tov meih bun yie mbuo buatc Zaangc Diex oc. Buatc liuz yie mbuo hnyouv nqaai aqv.” ",
    "24": "Haaix dauh maiv hnamv yie ziouc maiv ei yie njaaux nyei waac. Meih mbuo haiz yie gorngv liuz naaiv deix waac, maiv zeiz yie ganh hnamv cuotv daaih gorngv. Se Zaangc Diex, dongh paaiv yie daaih wuov dauh, nyei waac. ",
    "25": "“Yie corc caux meih mbuo yiem nyei ziangh hoc yie gorngv nzengc naaiv deix waac mbuox meih mbuo.  ",
    "29": "Naaiv deix sic maiv gaengh cuotv yie jaa-ndaangc mbuox ziangx meih mbuo. Zuov naaiv deix sic cuotv meih mbuo ziouc sienx aqv. ",
    "11": "Meih mbuo oix zuqc sienx yie yiem Zaangc Diex gu'nyuoz, Zaangc Diex yaac yiem yie gu'nyuoz. Maiv zei aeqv, oix zuqc weic yie zoux nyei sic sienx.  ",
    "16": "Yie oix tengx Zaangc Diex tov, ninh ziouc oix bun ganh dauh daaih tengx meih mbuo, caux meih mbuo yietc liuz yiem.  "
  },
  "3": {
    "21": "Mv baac haaix dauh ei jienv zien leiz zoux, wuov dauh daaih lorz njang. Njang ziouc bun cing ninh zoux nyei sic se kaux Tin-Hungh zoux.” ",
    "15": "bun haaix dauh sienx kaux yie ziouc duqv yietc liuz nyei maengc. ",
    "12": "Se gorngv yie gorngv baamh gen nyei jauv meih mbuo zungv maiv sienx, yie dorh tin-dorngh nyei jauv daaih gorngv, meih mbuo fungc haih sienx?  ",
    "17": "Tin-Hungh paaiv ninh nyei Dorn njiec taux baamh gen maiv zeiz weic dingc baamh mienh nyei zuiz. Kungx oix bun baamh mienh duqv njoux hnangv. ",
    "30": "“Ninh oix zuqc zoux hlo jienv faaux, yie oix zuqc zoux faix jienv njiec. ",
    "20": "Haaix dauh zoux waaic sic, wuov dauh nzorng njang yaac maiv oix mingh lorz njang. Nzauh heix ninh zoux nyei waaic sic oix biux mengh cuotv daaih.  ",
    "4": "Ni^ko^nde^matv naaic gaax, “Mienh gox nzengc, hnangv haaix nor haih siang-yungz jiex? Maiv haih bieqc maa nyei ga'sie ganh yungz nzunc saah?” ",
    "28": "Meih mbuo ganh haih tengx yie zoux zorng-zengx, hiuv duqv yie gorngv jiex, ‘Yie maiv zeiz zoux Giduc wuov dauh. Mv baac Giduc maiv gaengh daaih, Tin-Hungh paaiv yie daaih ndaangc.’   ",
    "33": "Haaix dauh zipv ninh nyei waac se hnangv nqaapv jienv yienx nor, bun cing Tin-Hungh se zien nyei.  ",
    "35": "Zaangc Diex hnamv ninh nyei Dorn, zorqv maanc muotc jiu bun yiem ninh nyei buoz-ndiev.   ",
    "19": "“Siemv zuiz nyei gorn se hnangv naaiv. Njang daaih bieqc baamh gen. Mienh maiv oix longc njang, kungx oix longc hmuangx hnangv, weic zuqc ninh mbuo zoux nyei sic se waaic haic.  ",
    "34": "Tin-Hungh paaiv daaih wuov dauh gorngv Tin-Hungh nyei waac, weic zuqc Tin-Hungh ceix Singx Lingh bun ninh, yaac maiv maaih soux mouc.  ",
    "18": "“Haaix dauh sienx kaux Tin-Hungh nyei Dorn, wuov dauh maiv zuqc dingc zuiz. Haaix dauh maiv sienx kaux Tin-Hungh nyei Dorn nor, Tin-Hungh zungv dingc jienv wuov dauh nyei zuiz, laaix ninh maiv sienx kaux Tin-Hungh nyei ndoqc Dorn. ",
    "22": "Naaiv deix sic cuotv liuz, nqa'haav Yesu caux ninh nyei sai-gorx mbuo mingh Yu^ndie Saengv yiem caamx wuov yaac tengx mienh jiex wuom nyei leiz.  ",
    "23": "Wuov zanc Yo^han yaac tengx mienh jiex wuom nyei leiz. Ninh yiem Aainon Mungv, leih Saax^lim Mungv maiv nangc go, weic zuqc wuov norm dorngx maaih wuom camv. Mienh yaac mingh wuov jiex wuom nyei leiz.  ",
    "13": "Maiv gaengh maaih haaix dauh duqv faaux jiex tin-dorngh cuotv liuz yie, Baamh Mienh nyei Dorn, dongh yiem tin-dorngh njiec daaih wuov dauh. ",
    "9": "Ni^ko^nde^matv naaic ninh, “Naaiv deix sic fungc haih hnangv naaiv nor?” ",
    "26": "Wuov deix sai-gorx ziouc mingh mbuox Yo^han, “Sai-Diex aah! Meih jangx duqv nyei fai? Zinh ndaangc caux meih yiem Jor^ndaen Ndaaih nyei dong bung maengx, dongh meih zoux zorng-zengx gorngv mbuox jiex yie mbuo wuov laanh mienh. Ih zanc ninh tengx mienh jiex wuom nyei leiz. Zuangx mienh kungx mingh lorz ninh hnangv aqv.” ",
    "5": "Yesu dau, “Yie gorngv zien mbuox meih. Haaix dauh maiv yiem wuom caux Singx Lingh ganh siang-yungz jiex, wuov dauh maiv duqv bieqc Tin-Hungh nyei guoqv.  ",
    "27": "Yo^han dau, “Maiv zeiz Tin-Hungh bun nor, maiv maaih haaix dauh haih duqv haaix nyungc.  ",
    "14": "“Loz-hnoi Mose yiem deic-bung-huaang hnangv haaix nor zorqv dongh naang an wuov dongc liepc faaux hlang, yie, Baamh Mienh nyei Dorn, yaac oix hnangv wuov nor zuqc mienh zorqv liepc faaux hlang,  ",
    "3": "Yesu dau, “Yie gorngv zien mbuox meih. Haaix dauh maiv ganh siang-yungz jiex, maiv haih duqv buatc Tin-Hungh nyei guoqv.” ",
    "7": "Meih maiv dungx weic yie gorngv, ‘Meih mbuo oix zuqc ganh siang-yungz jiex’ naaiv joux waac hnamv maiv mengh baeqc.  ",
    "36": "Haaix dauh sienx kaux Tin-Hungh nyei Dorn, wuov dauh maaih yietc liuz nyei maengc. Mv baac haaix dauh maiv muangx Tin-Hungh nyei Dorn nyei waac nor, maiv haih duqv yietc liuz nyei maengc yaac zuqc Tin-Hungh dingc jienv ninh nyei zuiz.” ",
    "10": "Yesu dau, “Meih se zoux dauh I^saa^laa^en Mienh nyei domh fin-saeng, meih corc maiv mengh baeqc naaiv deix sic?  ",
    "2": "Maaih muonz ninh daaih lorz Yesu gorngv, “Fin-Saeng aah! Yie mbuo hiuv duqv Tin-Hungh paaiv meih daaih zoux Fin-Saeng. Se gorngv maiv zeiz Tin-Hungh caux yiem, maiv maaih haaix dauh haih zoux mbuoqc horngh nyei jangx-hoc hnangv meih zoux.” ",
    "1": "Maaih dauh Faa^li^si Mienh, mbuox heuc Ni^ko^nde^matv. Ninh se yietc dauh zoux hlo nyei Yiutai Mienh.  ",
    "31": "“Yiem tin-dorngh daaih wuov dauh zoux gauh hlo jiex yietc zungv. Yiem baamh gen daaih wuov dauh guei baamh gen, yaac gorngv baamh gen nyei jauv hnangv. Mv baac yiem tin-dorngh daaih wuov dauh zoux gauh hlo jiex yietc zungv.  ",
    "6": "Baamh mienh yungz nyei se baamh mienh nyei sin. Singx Lingh yungz nyei se lingh wuonh.  ",
    "8": "Nziaaux oix buonc haaix, ninh ziouc buonc wuov. Meih haiz nziaaux nyei qiex mv baac maiv hiuv duqv ninh yiem haaix daaih, yaac maiv hiuv duqv oix mingh taux haaix. Singx Lingh bun haaix dauh ganh siang-yungz jiex se hnangv naaiv nor.” ",
    "24": "(Wuov zanc Yo^han maiv gaengh zuqc wuonx loh.) ",
    "25": "Maaih deix Yo^han nyei sai-gorx caux dauh Yiutai Mienh nzaeng saax uix nyei leiz.  ",
    "29": "Longc siang-mbuangz wuov dauh m'daaih siang-laangh. Kaeqv-lorngh zuov jienv muangx siang-laangh nyei qiex. Yietv haiz siang-laangh gorngv waac ninh ziouc njien-youh haic. Weic naaiv yie ih zanc duqv naaiv nyungc orn-lorqc taux daauh aqv. ",
    "11": "Yie gorngv zien mbuox meih, yie mbuo hiuv nyei, yie mbuo gorngv. Yie mbuo buatc jiex nyei, yie mbuo yaac zoux zorng-zengx. Mv baac meih mbuo maiv sienx yie mbuo zoux nyei zorng-zengx.  ",
    "32": "Ninh zoux zorng-zengx gorngv ninh buatc jiex, haiz jiex nyei sic mv baac maiv maaih haaix dauh zipv ninh nyei waac.  ",
    "16": "“Tin-Hungh ndongc naaic hnamv lungh ndiev mienh cingx zorqv ninh nyei ndoqc Dorn ceix bun ninh mbuo. Haaix dauh sienx kaux Tin-Hungh nyei Dorn maiv zuqc mietc mv baac duqv yietc liuz nyei maengc.  "
  },
  "10": {
    "21": "Mv baac maaih deix gorngv, “Haaix dauh zuqc mienv muoqv maiv haih gorngv naaiv nyungc waac lorqc. Mienv haih bun m'zing maengh nyei mienh mangc duqv buatc nyei?” ",
    "15": "hnangv Zaangc Diex hiuv duqv yie, yie yaac hiuv duqv Zaangc Diex. Yie yaac weic naaiv deix yungh siev yie nyei maengc.   ",
    "37": "Se gorngv yie maiv ei yie nyei Die nyei za'eix zoux nor, maiv dungx sienx yie.  ",
    "12": "Cingv daaih nyei gong-mienh maiv zeiz zien goux ba'gi yungh nyei ziouv. Ba'gi yungh yaac maiv zeiz ninh ganh nyei. Buatc hieh juv daaih ziouc guangc jienv biaux. Hieh juv ziouc betv, haeqv ba'gi yungh guanh biaux nzaanx nzengc.  ",
    "17": "“Zaangc Diex hnamv yie weic zuqc yie siev yie ganh nyei maengc daic. Yie siev yie nyei maengc weic aengx duqv maengc nzuonx.  ",
    "30": "Yie caux yie nyei Die benx yietc dauh hnangv.” ",
    "20": "Maaih camv nyei gorngv, “Ninh zuqc mienv muoqv. Ninh butv ndin mi'aqv. Muangx ninh nyei waac zoux haaix nyungc laeh!” ",
    "4": "Bungx ninh ganh nyei ba'gi yungh cuotv nzengc daaih, ninh mingh ndaangc. Ba'gi yungh yaac gan jienv ninh mingh weic zuqc ninh mbuo zieqv duqv ninh nyei qiex.  ",
    "28": "Yie bun ninh mbuo maaih yietc liuz nyei maengc, yietc liuz maiv zuqc daic. Ninh mbuo yiem yie nyei buoz, maiv maaih haaix dauh haih caangv duqv cuotv.  ",
    "33": "Ninh mbuo dau, “Yie mbuo maiv zeiz laaix meih zoux nyei kuv sic oix zong meih, se laaix meih ki Tin-Hungh. Meih se baamh mienh hnangv mv baac ceng meih ganh zoux Tin-Hungh.” ",
    "35": "Mbuo hiuv duqv Ging-Sou nyei waac yietc liuz maiv haih goiv yienc. Se gorngv zipv Tin-Hungh nyei waac wuov deix mienh Tin-Hungh heuc zienh nor,  ",
    "42": "Yiem wuov maaih mienh camv nyei ziouc sienx Yesu. ",
    "19": "Laaix naaiv deix waac Yiutai Mienh aengx bun nqoi mi'aqv.  ",
    "34": "Yesu dau, “Meih mbuo ganh nyei Leiz-Latc fiev jienv gorngv naaiv joux waac maiv zeiz? ‘Yie gorngv, meih mbuo se zienh.’   ",
    "18": "Maiv maaih haaix dauh zorqv yie nyei maengc, yie ganh siev yie nyei maengc. Yie maaih leiz siev yie nyei maengc yaac maaih leiz aengx duqv yie nyei maengc nzuonx. Yie nyei Die paaiv yie hnangv naaiv nor zoux.” ",
    "22": "Wuov zanc yiem Ye^lu^saa^lem Zingh jiex Houc Zaangc Tin-Hungh nyei Biauv nyei Zipv se dong-gen hnoi.  ",
    "23": "Yesu yiem zaangc Tin-Hungh nyei biauv, Saa^lo^morn nyei bingx laangh dorngx, jiex mingh jiex daaih nyei.  ",
    "13": "Cingv daaih nyei gong-mienh biaux mi'aqv, weic zuqc mienh cingv ninh hnangv, ninh maiv nzauh yungh. ",
    "9": "Yie se laatc gaengh. Haaix dauh yangh yie naaiv dauh gaengh bieqc oix duqv njoux yaac bieqc bieqc cuotv-cuotv lorz nyanc.  ",
    "40": "Yesu aengx nzuonx wuov ngaanc ziqc Jor^ndaen Ndaaih, dongh zinh ndaangc Yo^han tengx mienh jiex wuom nyei leiz wuov norm dorngx, yiem caamx wuov.   ",
    "26": "Mv baac meih mbuo maiv sienx weic zuqc meih mbuo maiv zeiz yie nyei ba'gi yungh.  ",
    "41": "Maaih mienh camv nyei daaih lorz ninh. Ninh mbuo gorngv, “Yo^han maiv zoux jiex haaix nyungc mbuoqc horngh nyei jangx-hoc. Mv baac Yo^han gorngv haaix nyungc taux naaiv laanh mienh yietc zungv se zien nyei.”  ",
    "5": "Ganh dauh mienh yungh maiv gan. Kungx oix biaux hnangv, weic zuqc zieqv maiv duqv ninh nyei qiex.”  ",
    "27": "Yie nyei ba'gi yungh muangx yie nyei qiex. Yie yaac hiuv duqv ninh mbuo, ninh mbuo yaac gan jienv yie mingh.  ",
    "38": "Mv baac se gorngv yie ei jienv zoux, maiv gunv meih mbuo maiv sienx yie, meih mbuo corc oix zuqc sienx yie zoux nyei sic. Meih mbuo ziouc haih hiuv duqv Zaangc Diex yiem yie gu'nyuoz. Yie yaac yiem Zaangc Diex gu'nyuoz.” ",
    "14": "“Yie se goux ba'gi yungh longx nyei ziouv. Yie hiuv duqv yie nyei ba'gi yungh, yie nyei ba'gi yungh yaac hiuv duqv yie,  ",
    "3": "Zuov gaengh nyei mienh tengx ninh koi gaengh. Ba'gi yungh yaac muangx ninh nyei qiex. Ninh ei dauh dauh ba'gi yungh nyei mbuox ziaaux, ziouc dorh ninh mbuo cuotv laatc mingh.  ",
    "7": "Yesu ziouc aengx gorngv mbuox ninh mbuo, “Yie gorngv zien mbuox meih mbuo, yie se naaiv deix ba'gi yungh nyei laatc gaengh.  ",
    "39": "Wuov deix mienh aengx oix zorqv Yesu, mv baac Yesu yiem ninh mbuo nyei buoz-ndiev biaux cuotv mi'aqv. ",
    "36": "wuov nyungc, Zaangc Diex ginv daaih paaiv njiec baamh gen wuov dauh ni? Yie gorngv yie zoux Tin-Hungh nyei Dorn, meih mbuo weic haaix diuc gorngv yie ki Tin-Hungh?  ",
    "10": "Janx-zaqc daaih kungx oix nimc, oix daix, oix mietc, mv baac yie daaih weic bun baamh mienh duqv ziangh maengc, zungv oix bun ninh mbuo duqv dunh yunh nyei maengc. ",
    "2": "Mv baac yangh gaengh bieqc wuov dauh se goux ba'gi yungh nyei mienh.  ",
    "1": "Yesu gorngv, “Yie gorngv zien mbuox meih mbuo, haaix dauh bieqc ba'gi yungh laatc, maiv yangh laatc gaengh bieqc, kungx nyorng yangh ganh norm dorngx bieqc, ninh zoux janx-zaqc nimc yungh, caangv yungh hnangv.  ",
    "31": "Yiutai Mienh aengx zorqv la'bieiv oix zong Yesu haic aqv.  ",
    "6": "Yesu gorngv naaiv diuh waac-beiv mbuox ninh mbuo mv baac ninh mbuo maiv mengh baeqc eix leiz. ",
    "8": "Daaih ndaangc yie wuov deix yietc zungv zoux janx-zaqc nimc yungh, caangv yungh hnangv. Mv baac ba'gi yungh maiv muangx ninh mbuo.  ",
    "24": "Yiutai Mienh daaih gapv zunv ninh wuov yaac naaic, “Meih oix bun yie mbuo hnyouv lunc taux haaix zanc? Se gorngv meih za'gengh Giduc, mbuox zaqc yie mbuo maah!” ",
    "25": "Yesu dau, “Yie mbuox jiex meih mbuo, meih mbuo yaac maiv sienx ni! Yie dengv yie nyei Die nyei mbuox zoux mbuoqc horngh nyei sic. Wuov deix sic tengx yie zoux zorng-zengx.  ",
    "29": "Yie nyei Die zorqv ninh mbuo jiu bun yie. Die yaac gauh hlo jiex maanc muotc. Ninh mbuo yiem yie nyei Die nyei buoz, maiv maaih haaix dauh haih caangv duqv cuotv.  ",
    "11": "“Yie se goux ba'gi yungh longx nyei ziouv. Goux ba'gi yungh longx wuov dauh nyunc weic ba'gi yungh siev ninh nyei maengc.  ",
    "32": "Yesu mbuox ninh mbuo, “Yie ei yie nyei Die paaiv yie zoux kuv sic camv nyei bun meih mbuo buatc. Laaix haaix nzunc kuv sic meih mbuo zorqv la'bieiv oix zong yie daic?” ",
    "16": "Yie aengx ganh maaih ba'gi yungh, se maiv zeiz yiem naaiv norm laatc nyei ba'gi yungh. Yie oix zuqc dorh ninh mbuo daaih. Ninh mbuo ziouc muangx yie nyei qiex, yaac caux naaiv deix benx yietc guanh, maaih yietc dauh ziouv goux ninh mbuo hnangv. "
  },
  "2": {
    "21": "Yesu gorngv zaangc Tin-Hungh nyei biauv mv baac za'gengh gorngv beiv ninh ganh nyei sin.  ",
    "15": "Yesu ziouc longc hlaang gitv diuh hlaang-bin daaih zunc yietc zungv, liemh ngongh, liemh yungh, cuotv zaangc Tin-Hungh nyei biauv yaac bungx king tiuv nyaanh nyei dieh, dox guangc nzengc ninh mbuo nyei nyaanh.  ",
    "12": "Nqa'haav Yesu caux ninh nyei maa, ninh nyei youz mbuo, caux ninh nyei sai-gorx mbuo mingh Kaa^be^naa^um Mungv yiem i ziex hnoi wuov. ",
    "17": "Sai-gorx mbuo ziouc jangx zuqc Ging-Sou fiev jienv gorngv, “O Tin-Hungh aah! Yie weic meih nyei biauv jorm hnyouv, hnangv douz zieqc jienv yie nor.” ",
    "20": "Ninh mbuo naaic, “Buo hnoi meih haih zoux duqv ziangx nyei? Naaiv norm zaangc Tin-Hungh nyei biauv zoux feix ziepc luoqc hnyangx cingx daaih ziangx.”  ",
    "4": "Yesu dau, “Aa Maa aah! Weic haaix diuc bun naaiv deix jauv paanx taux yie? Yie nyei ziangh hoc maiv gaengh taux.” ",
    "19": "Yesu dau, “Caeqv naaiv norm zaangc Tin-Hungh nyei biauv maah! Buo hnoi gu'nyuoz yie aengx ceix jiez daaih.” ",
    "18": "Zoux hlo nyei Yiutai Mienh naaic ninh, “Meih oix zoux haaix nyungc jangx-hoc bun yie mbuo mangc, bun cing meih maaih leiz hnangv naaiv nor zoux?” ",
    "22": "Nqa'haav Yesu daic mingh aengx nangh daaih, ninh nyei sai-gorx mbuo jangx zuqc ninh gorngv naaiv joux waac ziouc sienx Ging-Sou yaac sienx Yesu gorngv nyei waac. ",
    "23": "Yesu yiem Ye^lu^saa^lem Zingh jiex Siex Maengc Zipv. Maaih mienh camv nyei sienx kaux ninh weic zuqc ninh mbuo buatc ninh zoux mbuoqc horngh nyei jangx-hoc.  ",
    "13": "Wuov zanc aav lamh taux Siex Maengc Zipv. Yesu ziouc mingh Ye^lu^saa^lem Zingh.   ",
    "9": "Cing-suiv seix naaiv deix wuom benx daaih nyei a'ngunc diuv. Ninh maiv hiuv duqv naaiv deix diuv yiem haaix daaih, (Mv baac ndamv wuom wuov deix bou hiuv nyei.) Ninh ziouc heuc siang-laangh daaih  ",
    "5": "Yesu nyei maa gorngv mbuox wuov deix bou, “Ninh mbuox meih mbuo zoux haaix nyungc, oix zuqc ei jienv zoux oc.” ",
    "14": "Yiem zaangc Tin-Hungh nyei biauv ninh buatc mienh maaic ngongh, maaic yungh, maaic baeqc gopv, yaac maaih mienh zueiz jienv tiuv nyaanh.  ",
    "3": "Zoux gau, a'ngunc diuv nzengc mi'aqv. Yesu nyei maa gorngv mbuox Yesu, “Ninh mbuo nyei a'ngunc diuv nzengc mi'aqv.” ",
    "7": "Yesu mbuox wuov deix bou, “Ndamv wuom dapv buangv wuov deix ongx maah!” Ninh mbuo ziouc ndamv wuom dapv buangv taux baengh ongx-nzuih. ",
    "10": "gorngv mbuox ninh, “Yietc gau mienh cingv kaeqv ninh mbuo bun diuv-kuv hopv ndaangc. Zuov mienh hopv camv cingx bun maiv kuv nyei diuv. Mv baac meih liouh kuv wuov nyungc taux ih zanc.” ",
    "2": "Mienh yaac cingv Yesu caux ninh nyei sai-gorx mbuo mingh wuov norm yinh.  ",
    "1": "Da'faam hnoi yiem Gaa^li^li Deic-Bung, Kaanaa Laangz, maaih norm cing-jaa-yinh. Yesu nyei maa yaac yiem wuov nyei.  ",
    "6": "Yiutai Mienh ei jienv leiz nzaaux buoz-zaux nyei uix. Weic naaiv, yiem wuov norm yinh maaih juqv norm la'bieiv-ongx, yietc norm dapv duqv biaa juqv tongv wuom.  ",
    "8": "Yesu aengx mbuox ninh mbuo, “Ih zanc ndamv deix naaiv ongx nyei wuom dorh mingh bun cing-suiv oc.” Ninh mbuo ziouc ndamv dorh mingh.  ",
    "24": "Mv baac Yesu maiv bungx hnyouv ninh mbuo weic zuqc ninh hiuv duqv maanc mienh.  ",
    "25": "Yesu maiv qiemx zuqc haaix dauh mbuox ninh baamh mienh hnangv haaix nor, weic zuqc ninh ganh hiuv duqv mienh nyei hnyouv. ",
    "11": "Yesu zoux cuotv naaiv daauh nzunc mbuoqc horngh nyei jangx-hoc, yiem Gaa^li^li Saengv, Kaanaa Laangz zoux. Ninh hnangv naaiv zoux biux mengh ninh nyei njang-laangc. Ninh nyei sai-gorx mbuo yaac sienx kaux ninh. ",
    "16": "Ninh yaac mbuox maaic baeqc gopv wuov deix mienh, “Bienh meih mbuo nyei norqc cuotv mingh maah! Maiv dungx longc yie nyei Die nyei biauv zoux hei.” "
  },
  "1": {
    "21": "Ninh mbuo aengx naaic, “Wuov nyungc, meih dongh haaix dauh? Meih dongh E^li^yaa fai?” Yo^han dau, “Maiv zeiz.” Ninh mbuo aengx naaic, “Hnangv naaic, meih dongh wuov dauh Douc Waac Mienh fai?” Yo^han dau, “Maiv zeiz lorqc.” ",
    "15": "Yo^han tengx ninh zoux zorng-zengx. Ninh heuc jienv gorngv, “Yie gorngv jiex nyei wuov dauh se dongh naaiv dauh aqv. Yie daaih ndaangc, ninh nqa'haav daaih mv baac ninh zoux gauh hlo yie, weic zuqc yie maiv gaengh cuotv seix ninh zungv yiem nyei.”  ",
    "23": "Yo^han longc douc waac mienh, I^saa^yaa, nyei waac dau ninh mbuo. Ninh gorngv, “Yie dongh yiem deic-bung-huaang qiex hlo nyei heuc jienv gorngv, ‘Oix zuqc koi jauv zaqc nyei liuc leiz zipv Ziouv.’+” ",
    "47": "Yesu buatc Naa^taa^naa^en daaih lorz ninh ziouc gorngv, “Naaiv dauh za'gengh zien I^saa^laa^en Mienh. Ninh maiv maaih guv guaix nyei hnyouv.” ",
    "20": "Yo^han maiv bingx, ninh gorngv zaqc nyei. “Yie maiv zeiz Giduc.” ",
    "18": "Maiv maaih haaix dauh buatc jiex Tin-Hungh. Kungx maaih ninh nyei ndoqc Dorn, dongh yiem Zaangc Diex nyei ga'hlen wuov dauh, bun mbuo hiuv duqv Tin-Hungh hnangv. ",
    "33": "Yie yaac maiv hiuv ninh dongh haaix dauh, mv baac paaiv yie daaih longc wuom tengx mienh jiex leiz wuov dauh mbuox yie, ‘Meih buatc Singx Lingh njiec daaih yiem haaix dauh nyei sin, dongh naaiv dauh oix longc Singx Lingh tengx mienh jiex leiz.’  ",
    "43": "Da'nyeic hnoi Yesu dingc hnyouv mingh Gaa^li^li Saengv. Ninh buatc Filipv ziouc gorngv mbuox ninh, “Daaih gan yie oc.”  ",
    "48": "Naa^taa^naa^en naaic Yesu, “Meih hnangv haaix nor hiuv duqv yie?” Yesu dau, “Filipv maiv gaengh heuc meih wuov zanc, meih yiem wuov ngongh nyorx ndiangx-gorn, yie buatc liuz meih aqv.” ",
    "22": "Ninh mbuo aengx gorngv, “Wuov nyungc, meih dongh haaix dauh? Mbuox yie mbuo maah! Yie mbuo oix zuqc nzuonx mingh mbuox paaiv yie mbuo daaih wuov deix. Meih ganh gorngv meih zoux haaix nyungc mienh?” ",
    "42": "An^ndaa^lu ziouc dorh Simon mingh taux Yesu wuov. Yesu mangc jienv Simon ziouc gorngv, “Meih se Yo^han nyei dorn, Simon. Yangh naaiv jiex meih nyei mbuox oix zuqc heuc Kefaatv.” (Kefaatv faan daaih gorngv Bide.) ",
    "50": "Yesu gorngv, “Weic zuqc yie gorngv yie buatc meih yiem ngongh nyorx ndiangx-gorn meih cingx daaih sienx? Meih zungv oix duqv buatc sic gauh hlo jiex naaiv.” ",
    "31": "Yie ganh maiv hiuv duqv ninh dongh haaix dauh, mv baac yie daaih tengx mienh jiex wuom nyei leiz weic bun I^saa^laa^en Mienh hiuv duqv ninh.” ",
    "4": "Doz zoux ziangh maengc nyei gorn-nyuonh. Naaiv nyungc maengc dorh njang daaih ziux baamh mienh.  ",
    "29": "Da'nyeic hnoi Yo^han buatc Yesu hungx jienv ninh daaih ziouc gorngv, “Mangc maah! Tin-Hungh nyei Ba'gi Yungh Dorn, dongh teix baamh mienh nyei zuiz wuov dauh.  ",
    "9": "Naaiv njang se zien haic nyei njang yaac bieqc baamh gen ziux njang lungh ndiev mienh maanh. ",
    "37": "Wuov deix i dauh sai-gorx haiz Yo^han hnangv naaiv nor gorngv, ninh mbuo ziouc gan jienv Yesu mingh.  ",
    "5": "Njang ziux bieqc hmuangx nyei dorngx, hmuangx yaac maiv haih hingh njang. ",
    "3": "Tin-Hungh longc ninh zeix cuotv maanc muotc. Maiv maaih yietc nyungc Tin-Hungh maiv longc Doz zeix.  ",
    "39": "Yesu dau, “Daaih mangc maah!” Wuov zanc njiec aanx leih maiv go biei norm ziangh hoc. Ninh mbuo ziouc gan jienv Yesu mingh taux ninh hitv nyei dorngx yaac caux ninh yiem wuov taux hmuangx. ",
    "6": "Tin-Hungh paaiv dauh mienh daaih, mbuox heuc Yo^han.   ",
    "8": "Ninh ganh maiv zeiz zoux naaiv njang. Ninh kungx tengx njang zoux zorng-zengx hnangv.  ",
    "46": "Naa^taa^naa^en naaic gaax, “Haih maaih haaix nyungc longx nyei yiem Naa^saa^letv Mungv cuotv fai?” Filipv gorngv, “Daaih mangc maah!” ",
    "7": "Ninh daaih tengx njang zoux zorng-zengx bun maanc mienh haih sienx.  ",
    "32": "Yo^han aengx zoux zorng-zengx gorngv, “Yie buatc Singx Lingh hnangv norqc nqo yiem wuov lungh njiec daaih yiem ninh nyei sin.  ",
    "25": "ziouc naaic Yo^han, “Se gorngv meih maiv zeiz Giduc, yaac maiv zeiz E^li^yaa, yaac maiv zeiz wuov dauh Douc Waac Mienh, meih weic haaix diuc tengx mienh jiex wuom nyei leiz?” ",
    "17": "Tin-Hungh longc Mose bun mbuo duqv leiz-latc, mv baac longc Yesu Giduc bun mbuo duqv ninh nyei en caux zien leiz.  ",
    "12": "Mv baac zipv ninh yaac sienx kaux ninh wuov deix, ninh bun maaih leiz benx Tin-Hungh nyei naamh nyouz.  ",
    "34": "Yie buatc liuz aqv, ziouc zoux zorng-zengx mbuox meih mbuo, naaiv dauh se Tin-Hungh nyei Dorn.” ",
    "30": "Dongh naaiv dauh yie gorngv jiex mbuox meih mbuo, ‘Yie daaih ndaangc, maaih dauh nqa'haav daaih mv baac ninh zoux gauh hlo yie, weic zuqc yie maiv gaengh cuotv seix, ninh zungv yiem nyei.’  ",
    "11": "Ninh daaih taux ninh ganh nyei deic-bung, ninh ganh nyei mienh yaac maiv zipv ninh.  ",
    "28": "Naaiv deix yietc zungv sic yiem Jor^ndaen Ndaaih nyei dong bung maengx, Mbe^taa^ni Laangz cuotv, dongh Yo^han tengx mienh jiex wuom nyei leiz wuov norm dorngx. ",
    "44": "Filipv se Mbetc^sai^ndaa Mungv nyei mienh hnangv An^ndaa^lu caux Simon nor.  ",
    "45": "Filipv lorz buatc Naa^taa^naa^en ziouc gorngv, “Dongh Mose fiev jienv wuov Leiz-Latc Sou, caux Tin-Hungh nyei zuangx douc waac mienh fiev nyei sou ziangv jienv gorngv wuov laanh mienh, yie mbuo duqv buatc aqv. Se Yosepv nyei dorn, Naa^saa^letv Mungv nyei Yesu.” ",
    "19": "Yo^han zoux nyei zorng-zengx se hnangv naaiv. Yiem Ye^lu^saa^lem Zingh zoux hlo nyei Yiutai Mienh paaiv deix sai mienh caux Lewi Mienh mingh naaic ninh, “Meih dongh haaix dauh?” ",
    "35": "Da'nyeic hnoi Yo^han caux i dauh ninh nyei sai-gorx aengx souv jienv wuov.  ",
    "41": "An^ndaa^lu liemh zeih mingh lorz ninh nyei gorx, Simon Bide, mbuox ninh, “Yie mbuo buatc Me^si^yaa aqv loh!” (Me^si^yaa wuov joux waac nyei eix leiz se Giduc.) ",
    "13": "Ninh mbuo benx Tin-Hungh nyei naamh nyouz se maiv zeiz ei baamh mienh nyei nziaamv-fei fai ei baamh mienh nyei eix yungz. Tin-Hungh ganh zoux ninh mbuo nyei die. ",
    "40": "Haiz Yo^han gorngv ziouc gan jienv Yesu mingh wuov deix i dauh, maaih dauh zoux Simon Bide nyei youz, An^ndaa^lu.  ",
    "26": "Yo^han dau, “Yie longc wuom tengx mienh jiex leiz. Mv baac aengx maaih dauh yiem meih mbuo mbu'ndongx, meih mbuo yaac maiv hiuv duqv ninh.  ",
    "14": "Doz benx dauh baamh mienh yiem mbuo mbu'ndongx. Ninh maaih en-ceix caux zien leiz buangv nzengc. Yie mbuo duqv buatc ninh nyei njang-laangc, se weic zuqc ninh zoux Zaangc Diex nyei ndoqc Dorn duqv daaih nyei njang-laangc. ",
    "27": "Yie daaih ndaangc, ninh nqa'haav daaih, mv baac yie liemh maiv puix tengx ninh jaiv heh hlaang.” ",
    "38": "Yesu huin nzuonx buatc ninh mbuo gan jienv daaih ziouc naaic, “Meih mbuo lorz haaix nyungc?” Ninh mbuo gorngv, “Lapv^mbi aac, meih hitv haaix norm dorngx?” (Lapv^mbi wuov joux waac nyei eix leiz se Sai-Diex.) ",
    "49": "Naa^taa^naa^en gorngv, “Sai-Diex aah! Meih za'gengh Tin-Hungh nyei Dorn. Meih zoux I^saa^laa^en Mienh nyei Hungh.” ",
    "36": "Buatc Yesu jiex jauv, Yo^han ziouc gorngv, “Mangc maah! Tin-Hungh nyei Ba'gi Yungh Dorn.” ",
    "10": "Naaiv Doz yiem baamh gen. Tin-Hungh longc ninh zeix baamh gen, mv baac baamh mienh zieqv maiv duqv ninh.  ",
    "2": "Zinh ndaangc yiem gorn wuov zanc, Doz caux Tin-Hungh yiem. ",
    "1": "Dongh cor maiv gaengh zeix lungh zeix ndau wuov zanc, Doz zungv yiem nyei. Doz caux Tin-Hungh yiem yaac dongh Tin-Hungh.  ",
    "24": "  Faa^li^si Mienh paaiv daaih wuov deix mienh  ",
    "16": "Ninh nyei en hlo haic ziouc zanc-zanc ceix fuqv bun mbuo.  ",
    "51": "Yesu aengx gorngv mbuox Naa^taa^naa^en, “Yie mbuox zien meih mbuo, meih mbuo oix buatc lungh gaengh nqoi, yaac buatc Tin-Hungh nyei fin-mienh yiem yie, Baamh Mienh nyei Dorn, gu'nguaaic faaux-faaux njiec-njiec.” "
  },
  "4": {
    "21": "Yesu gorngv mbuox ninh, “Dorc aah! Sienx yie nyei waac maah! Ziangh hoc oix taux, meih mbuo maiv yiem naaiv norm mbong yaac maiv yiem Ye^lu^saa^lem baaix Zaangc Diex.  ",
    "15": "Wuov dauh m'sieqv dorn aengx gorngv, “Domh Gorx aah! Tov bun deix naaic nyungc wuom yie hopv maah! Yie ziouc yietc liuz jaang maiv nqaatv yaac maiv zuqc daaih naaiv zaangh wuom.” ",
    "23": "Wuov norm ziangh hoc oix taux, zungv taux daaih aqv. Zien-zien buoqc zaangc Zaangc Diex wuov deix, oix longc Singx Lingh yaac longc zien leiz zaangc, weic zuqc Zaangc Diex lorz naaiv nyungc mienh zaangc ninh.  ",
    "47": "Domh jien haiz gorngv Yesu yiem Yu^ndie Saengv daaih taux Gaa^li^li, ninh ziouc mingh lorz, tov Yesu mingh Kaa^be^naa^um zorc ninh nyei dorn. Ninh nyei dorn butv baengc oix daic haic aqv. ",
    "20": "Yie mbuo nyei ong-taaix yiem naaiv norm mbong zaangc Tin-Hungh, mv baac meih mbuo Yiutai Mienh gorngv horpc zuqc yiem Ye^lu^saa^lem Zingh zaangc Tin-Hungh.” ",
    "18": "Meih longc jiex biaa torngx nqox mi'aqv. Ih zanc longc jienv naaiv dauh yaac maiv zeiz meih nyei nqox. Meih nyei waac gengh zien nyei.” ",
    "33": "Sai-gorx mbuo laanh naaic laanh, “Maaih mienh dorh hnaangx daaih bun ninh nyanc fai ni?” ",
    "43": "Jiex liuz wuov deix i hnoi, Yesu cuotv jauv mingh Gaa^li^li Saengv.  ",
    "48": "Yesu gorngv mbuox ninh, “Se gorngv meih mbuo maiv duqv buatc yie zoux jangx-hoc caux mbuoqc horngh nyei sic, meih mbuo zungv maiv sienx yie.” ",
    "22": "Meih mbuo Saa^maa^lie Mienh maiv hiuv duqv meih mbuo zaangc haaix dauh. Mv baac yie mbuo Yiutai Mienh zaangc haaix dauh yie mbuo hiuv nyei, weic zuqc njoux en yiem Yiutai Mienh daaih.  ",
    "42": "Naaiv deix mienh gorngv mbuox wuov dauh m'sieqv dorn, “Ih zanc yie mbuo maiv zeiz weic meih gorngv nyei waac sienx. Yie mbuo ganh haiz ninh gorngv yaac hiuv duqv naaiv laanh mienh za'gengh zoux baamh mienh nyei Njoux Ziouv.” ",
    "50": "Yesu gorngv, “Meih gunv nzuonx aqv. Meih nyei dorn longx aqv.” Wuov dauh jien sienx Yesu nyei waac ziouc nzuonx mi'aqv.  ",
    "31": "Janx-muangz nzuonx mingh wuov zanc, sai-gorx mbuo heuc Yesu, “Sai-Diex aah! Nyanc hnaangx aqv.” ",
    "4": "Ninh haiz hnangv haaix oix zuqc yangh Saa^maa^lie Saengv nzuonx. ",
    "29": "“Meih mbuo daaih mangc gaax, maaih dauh mienh ninh gorngv nzengc yie zoux jiex nyei nyungc-nyungc sic. Naaiv dauh maiv zeiz Giduc fai?”  ",
    "9": "Wuov dauh Saa^maa^lie muangz gorngv, “Meih Yiutai Mienh fungc tov yie Saa^maa^lie m'sieqv dorn bun wuom meih hopv?” (Weic zuqc Yiutai Mienh maiv caux Saa^maa^lie Janx jiu tong.) ",
    "37": "Weic zuqc mienh gorngv, ‘Maaih dauh zuangx, maaih dauh siou,’ wuov joux waac za'gengh zien.  ",
    "5": "Gan Saa^maa^lie Saengv mingh gau, taux norm mungv heuc Sikaa, leih Yaakopv bun ninh nyei dorn, Yosepv, wuov nzong ndau maiv go.   ",
    "3": "Yesu hiuv duqv mienh hnangv naaiv nor gorngv, ninh ziouc cuotv Yu^ndie Saengv aengx nzuonx Gaa^li^li.  ",
    "39": "Wuov norm mungv nyei Saa^maa^lie Mienh camv nyei sienx Yesu weic zuqc wuov dauh Saa^maa^lie Janx-muangz zoux zorng-zengx gorngv, “Ninh gorngv cuotv nzengc yie zoux jiex nyei nyungc-nyungc sic.”  ",
    "6": "Yaakopv nyei wuom-kuotv yaac yiem wuov norm dorngx. Yesu yangh gau jauv, kouv haic, ziouc zueiz njiec wuom-kuotv hlen. Wuov zanc lungh aav lamh deix aanx aqv. ",
    "8": "(Doix jienv wuov norm ziangh hoc sai-gorx mbuo bieqc mungv maaiz ga'naaiv nyanc.) ",
    "46": "Yesu aengx nzuonx Gaa^li^li Saengv, Kaanaa Laangz, dongh zinh ndaangc ninh longc wuom zoux benx a'ngunc diuv wuov norm laangz. Maaih dauh hungh nyei domh jien, ninh nyei dorn yiem Kaa^be^naa^um Mungv butv baengc mi'aqv.   ",
    "7": "Maaih dauh Saa^maa^lie Janx-muangz mingh wuov wuom-kuotv zaangh wuom. Yesu gorngv mbuox ninh, “Dorc aac, tov meih bun deix wuom yie hopv oc.”  ",
    "32": "Mv baac Yesu mbuox ninh mbuo, “Nyanc hopv yie maaih nyei. Dongh yie maaih nyei wuov nyungc nyanc hopv meih mbuo maiv hiuv.”  ",
    "25": "Wuov dauh Janx-muangz gorngv mbuox ninh, “Yie hiuv duqv Me^si^yaa, dongh mbuox heuc Giduc wuov dauh, oix daaih. Taux daaih wuov zanc ninh zungv oix mbuox nzengc nyungc-nyungc yie mbuo.” ",
    "17": "Wuov dauh Janx-muangz dau, “Yie maiv maaih nqox.” Yesu gorngv, “Meih gorngv maiv maaih nqox gengh zeiz nyei.  ",
    "12": "Yie mbuo nyei ong-taaix-ngaeqv, Yaakopv, zorqv naaiv norm wuom-kuotv liouh yie mbuo longc. Ninh ganh caux ninh nyei dorn-jueiv, saeng-kuv yietc zungv yaac hopv naaiv norm wuom-kuotv nyei wuom. Meih zoux gauh hlo jiex Yaakopv fai?” ",
    "34": "Yesu dau, “Yie nyei nyanc hopv se yie ei jienv paaiv yie daaih wuov dauh nyei za'eix zoux, yaac zoux ziangx ninh nyei gong.  ",
    "30": "Zuangx mienh ziouc cuotv mungv mingh mangc Yesu. ",
    "11": "Wuov dauh m'sieqv dorn gorngv, “Domh Gorx aah! Meih liemh maiv maaih haaix nyungc cie wuom. Wuom-kuotv yaac ndo nyei. Yungz maengc nyei wuom meih mingh haaix lorz daaih?  ",
    "28": "Wuov dauh Janx-muangz ziouc guangc jienv ninh nyei nie-ha'louh wuov, nzuonx mungv mingh mbuox yiem mungv nyei mienh,  ",
    "44": "Yesu ganh gorngv jiex, “Douc waac mienh yiem ganh nyei deic-bung, ganh nyei mienh maiv taaih ninh.”   ",
    "45": "Taux Gaa^li^li Saengv, Gaa^li^li Mienh zipv ninh, weic zuqc ninh mbuo yaac mingh Ye^lu^saa^lem jiex Siex Maengc Zipv ziouc duqv buatc Yesu zoux nyei yietc zungv sic. ",
    "19": "Janx-muangz gorngv, “Domh Gorx aah! Yie buatc meih zoux dauh douc waac mienh.  ",
    "54": "Naaiv se Yesu yiem Yu^ndie Saengv mingh Gaa^li^li Saengv zoux da'nyeic nzunc mbuoqc horngh haic nyei jangx-hoc. ",
    "35": "Meih mbuo maaih joux waac gorngv, ‘Aengx maaih biei hlaax nyieqc siou gaeng-zuangx nyei ziangh hoc taux aqv.’ Yie mbuox meih mbuo longx-longx nyei mangc wuov ndeic. Cun-gaeng zuoqc, siou duqv aqv.  ",
    "41": "Weic Yesu gorngv nyei waac aengx maaih mienh camv nyei sienx ninh. ",
    "13": "Yesu dau, “Haaix dauh hopv naaiv norm wuom-kuotv nyei wuom, nqa'haav jaang aengx haih nqaatv nyei.  ",
    "40": "Hnangv naaic, Saa^maa^lie Mienh daaih lorz Yesu wuov zanc, ninh mbuo tov Yesu caux ninh mbuo yiem wuov. Yesu ziouc caux ninh mbuo yiem i hnoi.  ",
    "26": "Yesu gorngv, “Dongh ih zanc caux meih gorngv jienv waac naaiv dauh se dongh wuov dauh aqv.” ",
    "52": "Ninh naaic ninh nyei bou, “Yie nyei dorn ziangh haaix longx?” Ninh mbuo dau, “A'hnoi nqa'haav aanx yietc norm ziangh hoc sin laangh mi'aqv.” ",
    "14": "Mv baac haaix dauh hopv yie bun nyei wuom, jaang yietc liuz maiv haih nqaatv. Yie oix bun wuov nyungc wuom yiem ninh nyei hnyouv hnangv yietc zingv wuom baetv cuotv daaih nor, bun ninh duqv yietc liuz nyei maengc.” ",
    "27": "Wuov zanc sai-gorx mbuo nzuonx daaih buatc Yesu caux wuov dauh Janx-muangz gorngv waac ziouc hnamv maiv mengh baeqc. Mv baac maiv maaih haaix dauh naaic wuov dauh m'sieqv dorn, “Meih daaih lorz haaix nyungc?” fai naaic Yesu, “Zoux haaix nyungc caux ninh gorngv waac?” ",
    "38": "Yie paaiv meih mbuo mingh siou dongh meih mbuo maiv ndortv qaqv zuangx nyei. Ganh dauh ndortv qaqv zuangx mv baac meih mbuo baeqc baeqc duqv ninh nyei qaqv.” ",
    "49": "Domh jien gorngv, “Domh Gorx aah! Tov meih gan yie mingh maah! Nzauh heix yie nyei dorn haih daic.” ",
    "36": "Ih zanc siou gaeng-zuangx nyei mienh duqv ninh mbuo nyei gong-zinh yaac siou gaeng-zuangx weic bun duqv yietc liuz nyei maengc. Zuangx nyei mienh caux siou nyei mienh ziouc lomh nzoih a'hneiv.  ",
    "53": "Wuov dauh dorn nyei die ziouc jangx zuqc za'gengh doix Yesu gorngv mbuox ninh, “Meih nyei dorn longx aqv,” wuov norm ziangh hoc. Ninh caux ninh nyei yietc biauv mienh ziouc sienx Yesu nzengc. ",
    "10": "Yesu dau, “Se gorngv meih hiuv duqv Tin-Hungh bun nyei zingh nyeic, yaac hiuv duqv tengx meih tov wuom hopv se dongh haaix dauh, meih ziouc tov ninh, ninh yaac oix bun yungz maengc nyei wuom meih hopv.” ",
    "2": "Mv baac zien sic se maiv zeiz Yesu tengx mienh jiex wuom nyei leiz. Kungx ninh nyei sai-gorx mbuo tengx hnangv.  ",
    "1": "Faa^li^si Mienh haiz gorngv Yesu duqv sai-gorx gauh camv yaac tengx sai-gorx jiex wuom nyei leiz gauh camv Yo^han.  ",
    "24": "Tin-Hungh se Singx Lingh. Zaangc Tin-Hungh nyei mienh oix zuqc longc Singx Lingh caux zien leiz zaangc.” ",
    "16": "Yesu mbuox ninh, “Nzuonx mingh heuc meih nyei nqox caux jienv daaih naaiv maah!” ",
    "51": "Nzuonx gau, buatc ninh nyei bou mbuo daaih mbuox ninh, “Ih zanc meih nyei dorn longx mi'aqv.” "
  },
  "6": {
    "21": "Sai-gorx mbuo ziouc a'hneiv zipv ninh bieqc nzangv. Nzangv liemh zeih taux ninh mbuo oix mingh wuov norm dorngx mi'aqv. ",
    "15": "Yesu hiuv duqv mienh oix daaih zorqv ninh, aapv ninh zoux hungh, ninh ganh ziouc simv nqoi aengx faaux wuov jiex mbong mi'aqv. ",
    "23": "Maaih deix nzangv yiem Ti^mbe^lietv Mungv daaih dingh jienv wuov koiv-hlen, nitv Ziouv zorqv njuov laengz zingh liuz Tin-Hungh ziouc bun zuangx mienh nyanc wuov norm dorngx.  ",
    "47": "Yie gorngv zien mbuox meih mbuo, haaix dauh sienx yie, wuov dauh maaih yietc liuz nyei maengc.  ",
    "56": "Haaix dauh nyanc yie nyei orv yaac hopv yie nyei nziaamv, wuov dauh caux yie juangc maengc ziangh. Yie yaac caux wuov dauh juangc maengc ziangh.  ",
    "20": "Yesu mbuox ninh mbuo, “Maiv dungx gamh nziex. Se dongh yie aqv.”  ",
    "18": "Wuov zanc borngz gorng domh nziaaux buonc koiv jiez laangc.  ",
    "33": "Weic zuqc Tin-Hungh nyei nyanc hopv se dongh yiem tin-dorngh njiec daaih bun baamh mienh duqv ziangh jienv wuov dauh.” ",
    "43": "Yesu dau ninh mbuo, “Meih mbuo maiv dungx ngih ngungx ngopv nyei maah!  ",
    "48": "Yie zoux yungz maengc nyei nyanc hopv.  ",
    "22": "Da'nyeic hnoi corc yiem wuov ngaanc ziqc koiv wuov deix zuangx mienh hiuv duqv yiem wuov kungx maaih nduqc poux nzangv hnangv. Yesu yaac maiv zeiz caux ninh nyei sai-gorx bieqc wuov poux nzangv, kungx sai-gorx mbuo ganh mingh hnangv.  ",
    "42": "Ninh mbuo gorngv, “Naaiv dauh se Yosepv nyei dorn, Yesu, maiv zeiz? Ninh nyei diex maac mbuo hiuv duqv nyei. Ninh hnangv haaix nor haih gorngv ninh yiem tin-dorngh njiec daaih?” ",
    "50": "Haaix dauh nyanc yiem tin-dorngh njiec daaih nyei nyanc hopv maiv zuqc daic.  ",
    "31": "Yie mbuo nyei ong-taaix yiem deic-bung-huaang duqv nyanc maa^naa hnangv Ging-Sou fiev jienv gorngv, ‘Ninh bun yiem lungh daaih nyei nyanc hopv ninh mbuo nyanc.’+” ",
    "4": "Wuov zanc aav lamh deix taux Yiutai Mienh jiex Siex Maengc Zipv aqv. ",
    "63": "Se Singx Lingh bun mienh maaih ziangh maengc. Baamh mienh maiv haih bun mienh maaih ziangh maengc. Yie gorngv nyei waac haih bun meih mbuo duqv Singx Lingh. Singx Lingh yaac bun meih mbuo duqv ziangh maengc.  ",
    "29": "Yesu dau, “Tin-Hungh oix meih mbuo zoux nyei gong se oix zuqc sienx ninh paaiv daaih wuov dauh.” ",
    "9": "“Yiem naaiv maaih dauh dorn maaih biaa norm longc mbiauh mbaali zoux daaih nyei njuov caux i dauh mbiauz. Mv baac mienh ndongc naaic camv hnangv haaix nor haih bun duqv nqoi?” ",
    "37": "Da'faanh yie nyei Die ceix bun yie nyei mienh yietc zungv oix daaih lorz yie. Haaix dauh daaih lorz yie, yie yietc liuz maiv guangc.  ",
    "58": "Naaiv se yiem tin-dorngh njiec daaih nyei nyanc hopv. Se maiv hnangv mbuo nyei ong-taaix nyanc nyei maa^naa. Nyanc liuz corc haih daic nyei. Mv baac haaix dauh nyanc yiem tin-dorngh njiec daaih nyei nyanc hopv ziouc duqv yietc liuz ziangh jienv.”  ",
    "5": "Yesu cau hmien mangc, buatc mienh camv nyei daaih ninh wuov ziouc naaic gaax Filipv, “Mbuo oix zuqc mingh haaix maaiz ga'naaiv gaux bun naaiv deix zuangx mienh nyanc?”  ",
    "62": "Wuov nyungc se gorngv meih mbuo buatc yie, Baamh Mienh nyei Dorn, faaux taux zinh ndaangc yiem nyei dorngx, meih mbuo hnangv haaix nor?  ",
    "71": "Yesu hnangv naaiv nor gorngv se gorngv zuqc Simon I^saa^kaa^li^otc nyei dorn, Yu^ndaatc. Maiv gunv ninh zoux wuov deix ziepc nyeic dauh sai-gorx nyei yietc dauh, nqa'haav ninh maaic Yesu. ",
    "3": "Yesu ziouc faaux mbong-aiv mingh caux ninh nyei sai-gorx mbuo zueiz jienv wuov.  ",
    "64": "Mv baac meih mbuo maaih deix maiv sienx.” Weic zuqc Yesu yiem gorn m'daaih hiuv duqv wuov deix mienh haaix dauh maiv sienx ninh, haaix dauh oix maaic ninh.  ",
    "39": "Paaiv yie daaih wuov dauh nyei eix se hnangv naaiv. Dongh ninh ceix bun yie wuov deix mienh, ninh maiv oix yie bun laaih zitc yietc dauh. Taux nqa'haav laai wuov hnoi, oix yie bun ninh mbuo yietc zungv nangh daaih.  ",
    "69": "Yie mbuo sienx yaac hiuv duqv meih zoux Tin-Hungh nyei Cing-Nzengc Mienh.” ",
    "6": "Yesu kungx hnangv naaiv nor naaic weic seix Filipv. Ninh ganh oix hnangv haaix nor zoux ninh zungv hiuv mi'aqv. ",
    "8": "Maaih dauh Yesu nyei sai-gorx, dongh Simon Bide nyei youz, An^ndaa^lu, gorngv,  ",
    "57": "Ziangh jienv nyei Zaangc Diex paaiv yie daaih, yie yaac weic ninh duqv ziangh jienv. Hnangv naaic, haaix dauh nyanc yie nyei orv, wuov dauh yaac weic yie duqv ziangh jienv.  ",
    "46": "Naaiv maiv zeiz gorngv maaih haaix dauh duqv buatc jiex Zaangc Diex. Kungx yiem Tin-Hungh daaih wuov dauh duqv buatc jiex Zaangc Diex hnangv.  ",
    "67": "Yesu ziouc naaic gaax wuov deix ziepc nyeic dauh sai-gorx, “Meih mbuo yaac oix guangc yie fai?” ",
    "7": "Filipv dau, “Longc nyic baeqv hnoi nyei gong-zinh maaiz nyanc nyei ga'naaiv zungv maiv gaux yietc dauh duqv diqv dien.” ",
    "32": "Yesu mbuox ninh mbuo, “Yie gorngv zien mbuox meih mbuo, se maiv zeiz Mose bun yiem lungh daaih wuov nyungc zien nyanc hopv. Se yie nyei Die zorqv yiem lungh nyei zien nyanc hopv jiu bun meih mbuo.  ",
    "25": "Zuangx mienh lorz buatc Yesu yiem wuov ngaanc ziqc koiv ninh mbuo naaic, “Fin-Saeng aah! Ziangh haaix daaih taux naaiv?” ",
    "17": "bieqc nzangv hungx jienv mingh wuov ngaanc ziqc koiv, Kaa^be^naa^um Mungv. Wuov zanc, zungv hmuangx aqv. Yesu yaac maiv gaengh taux ninh mbuo wuov.  ",
    "61": "Yesu hiuv duqv ninh nyei sai-gorx hnangv naaiv nor ngopv naaiv deix waac ziouc gorngv mbuox ninh mbuo, “Laaix yie gorngv naaiv deix waac meih mbuo haiz oix tuix bouc fai?  ",
    "12": "Zuangx mienh ziouc nyanc beuv nzengc. Yesu mbuox ninh nyei sai-gorx mbuo, “Mingh siou nyanc zengc wuov deix daaih, maiv dungx guangc yietc aax.”  ",
    "65": "Ninh ziouc gorngv, “Weic naaiv yie gorngv jiex mbuox meih mbuo nyei, cuotv liuz Zaangc Diex bun daaih wuov deix, maiv maaih haaix dauh haih daaih lorz yie.” ",
    "34": "Ninh mbuo gorngv, “Fin-Saeng aah! Tov zanc-zanc bun naaiv nyungc nyanc hopv yie mbuo maah!” ",
    "30": "Ninh mbuo ziouc mbuox Yesu, “Wuov nyungc meih oix zoux haaix nyungc mbuoqc horngh nyei jangx-hoc bun yie mbuo buatc ziouc haih sienx meih? Meih oix hnangv haaix nor zoux?  ",
    "11": "Yesu ziouc zorqv wuov deix njuov daaih daux gaux, laengz zingh liuz Tin-Hungh, ziouc bun nqoi zueiz jienv wuov deix zuangx mienh nyanc. Mbiauz yaac fih hnangv nyei bun nqoi, ziux gorqv-mienh oix camv fai zoqc. ",
    "28": "Ninh mbuo ziouc naaic Yesu, “Yie mbuo oix zuqc zoux haaix nyungc cingx funx Tin-Hungh nyei gong?” ",
    "44": "Maiv maaih haaix dauh haih daaih lorz yie cuotv liuz Zaangc Diex, dongh paaiv yie daaih wuov dauh, yuoqc ninh daaih. Haaix dauh daaih lorz yie, taux nqa'haav laai wuov hnoi yie ziouc bun ninh nangh daaih.  ",
    "68": "Simon Bide dau, “Ziouv aah! Yie mbuo oix zuqc mingh gan haaix dauh? Se dongh meih ganh nyei waac haih bun mienh duqv yietc liuz nyei maengc.   ",
    "45": "Douc Waac Mienh nyei Sou fiev jienv gorngv, ‘Tin-Hungh ganh oix njaaux ninh mbuo yietc zungv.’ Haaix dauh haiz Zaangc Diex nyei waac yaac hoqc hiuv nyei, ninh mbuo yietc zungv oix daaih lorz yie.  ",
    "19": "Sai-gorx mbuo nzaeng nzangv mingh biaa juqv gilo nyei dorngx, buatc Yesu yangh wuom-minc daaih nitv fatv ninh mbuo nyei nzangv, haeqv ninh mbuo gamh nziex haic.  ",
    "54": "Haaix dauh nyanc yie nyei orv, hopv yie nyei nziaamv, wuov dauh maaih yietc liuz nyei maengc. Nqa'haav laai wuov hnoi yie yaac oix bun ninh nangh daaih.  ",
    "35": "Yesu mbuox ninh mbuo, “Yie ganh se yungz maengc nyei nyanc hopv. Haaix dauh daaih lorz yie, wuov dauh yietc liuz maiv ngorc. Haaix dauh sienx yie, wuov dauh yietc liuz maiv nqaatv.  ",
    "41": "Yiutai Mienh ziouc ngopv Yesu weic zuqc ninh gorngv, “Yie se yiem tin-dorngh njiec daaih nyei nyanc hopv.”  ",
    "13": "Dongh wuov deix biaa norm njuov zuangx mienh nyanc beuv nzengc, mv baac sai-gorx mbuo aengx siou zengc wuov deix dapv buangv ziepc nyeic norm ndaan. ",
    "60": "Yesu nyei sai-gorx camv nyei haiz liuz naaiv deix waac ziouc gorngv, “Naaiv deix njaaux nyei waac za'gengh aqc duqv haic. Haaix dauh haih muangx duqv laeh?” ",
    "59": "Yesu gorngv naaiv deix waac wuov zanc ninh yiem Kaa^be^naa^um Mungv nyei wuic dorngh njaaux mienh. ",
    "70": "Yesu dau, “Yie ginv meih mbuo ziepc nyeic dauh maiv zeiz? Mv baac meih mbuo maaih dauh zoux hieh guaiv mienv.”  ",
    "40": "Weic zuqc yie nyei Die nyei eix se hnangv naaiv. Haaix dauh buatc ninh nyei Dorn, yaac sienx kaux ninh nyei Dorn, wuov dauh ziouc duqv yietc liuz nyei maengc. Taux nqa'haav laai wuov hnoi yie yaac oix bun ninh nangh daaih.” ",
    "55": "Weic zuqc yie nyei orv caux yie nyei nziaamv se zien nyanc hopv.  ",
    "26": "Yesu dau, “Yie gorngv zien mbuox meih mbuo, meih mbuo lorz yie maiv zeiz laaix buatc yie zoux mbuoqc horngh nyei jangx-hoc, se weic zuqc meih mbuo duqv njuov nyanc beuv.  ",
    "52": "Yiutai Mienh haiz naaiv deix waac ziouc nzaeng jiez jaax daaih gorngv, “Naaiv laanh mienh hnangv haaix nor haih bun ninh nyei orv mbuo nyanc?” ",
    "14": "Zuangx mienh buatc Yesu zoux naaiv nyungc mbuoqc horngh nyei sic, ninh mbuo gorngv, “Naaiv se oix daaih taux baamh gen wuov dauh Douc Waac Mienh aqv.”   ",
    "27": "Meih mbuo maiv dungx cuotv qaqv lorz haih waaic nyei nyanc hopv. Oix zuqc lorz bun mienh duqv yietc liuz nyei maengc wuov nyungc nyanc hopv. Yie, Baamh Mienh nyei Dorn, oix bun naaiv nyungc nyanc hopv meih mbuo, weic zuqc yie nyei Die, Tin-Hungh, jiu hatc maaz bun yie, hnangv mborqv jienv yienx nor, bun cing yie horpc nzengc ninh nyei hnyouv.” ",
    "38": "Weic zuqc yie yiem tin-dorngh njiec daaih mv baac maiv zeiz sueih yie ganh nyei eix zoux. Yie daaih zoux ei paaiv yie daaih wuov dauh nyei eix hnangv.  ",
    "49": "Meih mbuo nyei ong-taaix-ngaeqv yiem deic-bung-huaang nyanc maa^naa mv baac ninh mbuo daic mi'aqv.  ",
    "66": "Yiem naaic daaih Yesu nyei sai-gorx camv nyei tuix bouc, maiv gan Yesu aqv. ",
    "36": "Mv baac hnangv yie mbuox jiex meih mbuo nor, meih mbuo buatc jiex yie yaac maiv sienx.  ",
    "53": "Yesu mbuox ninh mbuo, “Yie gorngv zien mbuox meih mbuo, se gorngv meih mbuo maiv nyanc Baamh Mienh nyei Dorn nyei orv, yaac maiv hopv ninh nyei nziaamv, yiem meih mbuo gu'nyuoz maiv maaih ziangh maengc aqv.  ",
    "10": "Yesu gorngv, “Mbuox zuangx mienh zueiz njiec maah!” Wuov deix dorngx miev camv nyei. Zuangx mienh ziouc zueiz njiec. Daan m'jangc dorn maaih leih maiv go biaa cin dauh.  ",
    "2": "Mienh camv nyei gan jienv ninh mingh weic zuqc ninh mbuo buatc ninh zoux jiex mbuoqc horngh nyei sic zorc longx butv-baengc mienh.  ",
    "1": "Nqa'haav Yesu jiex wuov ngaanc ziqc Gaa^li^li Koiv-Dorn (aengx maaih ganh norm mbuox heuc Ti^mbe^lietv).  ",
    "24": "Zuangx mienh buatc Yesu caux sai-gorx mbuo maiv yiem naaic, ninh mbuo ziouc bieqc wuov deix nzangv mingh Kaa^be^naa^um Mungv lorz Yesu. ",
    "16": "Lungh maanz-hmuangx deix, Yesu nyei sai-gorx mbuo njiec taux koiv-hlen,  ",
    "51": "Yie zoux ziangh jienv nyei nyanc hopv yiem tin-dorngh njiec daaih. Haaix dauh nyanc naaiv nyungc nyanc hopv, wuov dauh duqv yietc liuz ziangh jienv. Yie bun nyei nyanc hopv se dongh yie ganh nyei orv weic bun baamh mienh duqv ziangh jienv.” "
  },
  "8": {
    "21": "Yesu aengx gorngv mbuox ninh mbuo, “Yie oix mingh aqv. Meih mbuo oix lorz yie, mv baac meih mbuo daic meih mbuo corc maaih jienv zuiz nyei. Yie mingh nyei dorngx meih mbuo maiv haih mingh.” ",
    "15": "“Meih mbuo ei baamh mienh nyei za'eix siemv mienh. Yie maiv siemv haaix dauh.  ",
    "23": "Yesu mbuox ninh mbuo, “Meih mbuo benx lungh ndiev nyei, yie benx tin-dorngh nyei. Meih mbuo guei baamh gen, yie maiv guei baamh gen.  ",
    "47": "Haaix dauh yiem Tin-Hungh daaih, wuov dauh zungv muangx Tin-Hungh nyei waac. Meih mbuo maiv zeiz yiem Tin-Hungh daaih cingx daaih maiv muangx ninh nyei waac.” ",
    "56": "Meih mbuo nyei ong-taaix, Apc^laa^ham, a'hneiv oix duqv buatc yie daaih nyei hnoi-nyieqc. Ninh duqv buatc liuz ziouc orn-lorqc haic.” ",
    "20": "Yesu yiem zaangc Tin-Hungh nyei biauv, nitv mienh fongc horc nyaanh wuov deix faang nyei dorngx njaaux mienh wuov zanc, ninh gorngv naaiv deix waac. Yaac maiv maaih haaix dauh zorqv ninh weic zuqc ninh nyei ziangh hoc maiv gaengh taux. ",
    "18": "Yie tengx yie ganh zoux zorng-zengx. Aengx maaih yie nyei Die, dongh paaiv yie daaih wuov dauh, yaac tengx yie zoux zorng-zengx.” ",
    "33": "Ninh mbuo dau, “Yie mbuo zoux Apc^laa^ham nyei zeiv-fun, yietc liuz maiv tengx haaix dauh zoux jiex nouh. Wuov nyungc, meih fungc gorngv yie mbuo duqv bungx nqoi?” ",
    "43": "Meih mbuo weic haaix diuc maiv mengh baeqc yie gorngv nyei waac? Se weic zuqc meih mbuo maiv haih muangx yie nyei doz.  ",
    "48": "Wuov deix Yiutai Mienh dau Yesu, “Naaiv yie mbuo gorngv duqv zuqc nyei saah? Yie mbuo gorngv meih se Saa^maa^lie Janx yaac maaih mienv yiem meih nyei sin.” ",
    "22": "Zoux hlo nyei Yiutai Mienh gorngv, “Ninh oix daix ninh ganh daic fai? Weic zuqc ninh gorngv ninh mingh nyei dorngx mbuo mingh maiv duqv.” ",
    "42": "Yesu gorngv mbuox ninh mbuo, “Se gorngv Tin-Hungh za'gengh zoux meih mbuo nyei Die nor, meih mbuo ziouc hnamv yie weic zuqc yie yiem ninh daaih, ih zanc yie yiem naaiv. Yie maiv zeiz ei yie ganh nyei eix daaih. Ninh paaiv yie daaih.  ",
    "50": "Yie maiv zeiz lorz mienh taaih yie, mv baac maaih dauh tengx yie lorz, yaac dongh naaiv dauh oix tengx yie siemv.  ",
    "31": "Yesu gorngv mbuox sienx ninh wuov deix Yiutai Mienh, “Se gorngv meih mbuo zanc-zanc ei jienv yie njaaux nyei waac zoux, meih mbuo za'gengh zoux yie nyei sai-gorx.  ",
    "4": "Ninh mbuo gorngv mbuox Yesu, “Fin-Saeng aah! Naaiv dauh m'sieqv dorn hienx jienv nqox wuov zanc mienh zorqv daaih.  ",
    "29": "Paaiv yie daaih wuov dauh yaac caux yie yiem. Ninh maiv guangc bun yie ganh yiem weic zuqc yie zanc-zanc zoux horpc ninh nyei hnyouv.”  ",
    "9": "Ninh mbuo haiz Yesu hnangv naaiv nor gorngv, ninh mbuo ziouc zoqc dauh zoqc dauh nyei cuotv. Gauh gox wuov deix cuotv ndaangc, cuotv nzengc aqv. Kungx Yesu ganh yiem wuov hnangv. Mv baac wuov dauh m'sieqv dorn corc souv jienv wuov nyei.  ",
    "37": "Yie hiuv duqv meih mbuo zoux Apc^laa^ham nyei zeiv-fun. Mv baac meih mbuo corc oix daix yie weic zuqc yie njaaux nyei leiz meih mbuo maiv muangx.  ",
    "58": "Yesu dau, “Yie gorngv zien mbuox meih mbuo, Apc^laa^ham maiv gaengh cuotv seix, yie zungv yiem nyei.” ",
    "5": "Mose nyei Leiz-Latc hatc mbuo oix zuqc longc la'bieiv zong naaiv nyungc mienh daic. Meih ni? Hnangv haaix nor gorngv?”   ",
    "3": "Maaih deix njaaux leiz nyei fin-saeng caux Faa^li^si Mienh dorh dauh hienx jienv nqox zorqv daaih nyei m'sieqv dorn, bun ninh souv jienv zuangx mienh nyei nza'hmien.  ",
    "39": "Ninh mbuo dau, “Yie mbuo nyei die se Apc^laa^ham.” Yesu aengx dau ninh mbuo, “Se gorngv meih mbuo za'gengh zoux Apc^laa^ham nyei zeiv-fun nor, meih mbuo zoux nyei sic ziouc hnangv Apc^laa^ham zoux nyei.  ",
    "6": "Ninh mbuo hnangv naaiv nor naaic se oix nduov Yesu gorngv dorngc ziouc haih lorz gorn-baengx gox ninh. Mv baac Yesu ndoqv njiec longc buoz-ndoqv fiev ga'ndiev ndau. ",
    "8": "Gorngv liuz, Yesu aengx ndoqv njiec longc buoz-ndoqv fiev ndau. ",
    "57": "Ninh mbuo aengx gorngv ninh, “Aa, meih zungv maiv gaengh duqv hmz ziepc hnyangx. Meih buatc jiex Apc^laa^ham nyei?” ",
    "46": "Meih mbuo haaix dauh haih zaah duqv cuotv yie maaih zuiz? Wuov nyungc, se gorngv yie gorngv zien leiz, meih mbuo weic haaix diuc maiv sienx yie?  ",
    "7": "Wuov deix mienh maiv dingh liouh nyei naaic. Yesu ziouc cau jiez daaih gorngv mbuox ninh mbuo, “Meih mbuo haaix dauh maiv baamz jiex zuiz, gunv zorqv la'bieiv zong ndaangc maah!”  ",
    "32": "Meih mbuo ziouc hiuv duqv zien leiz. Zien leiz yaac oix bungx nqoi meih mbuo.” ",
    "25": "Ninh mbuo naaic Yesu, “Meih dongh haaix dauh laeh?” Yesu dau, “Zinh ndaangc yie mbuox jiex meih mbuo yie dongh haaix dauh, yie se dongh wuov dauh aqv.  ",
    "17": "Meih mbuo ganh nyei Leiz-Latc fiev jienv gorngv, ‘Maaih i laanh mienh zoux zorng-zengx, gorngv nyei waac doix nor, sienx duqv aqv.’   ",
    "12": "Yesu aengx njaaux zuangx mienh. Ninh gorngv, “Yie se njang ziux baamh gen. Haaix dauh gan yie, wuov dauh yietc liuz maiv zuqc yangh hmuangx gu'nyuoz, zungv duqv njang ziux ninh nyei maengc.” ",
    "34": "Yesu dau ninh mbuo, “Yie gorngv zien mbuox meih mbuo, haaix dauh baamz zuiz, wuov dauh zoux zuiz nyei nouh.  ",
    "30": "Mienh camv nyei haiz Yesu gorngv naaiv deix waac ziouc sienx ninh. ",
    "11": "Wuov dauh m'sieqv dorn dau, “Domh Gorx aah! Maiv maaih haaix dauh aqv.” Yesu gorngv, “Yie yaac maiv dingc meih nyei zuiz. Gunv mingh aqv. Yangh naaiv jiex maiv dungx aengx baamz zuiz oc.” ",
    "28": "Yesu ziouc gorngv, “Meih mbuo liepc yie, Baamh Mienh nyei Dorn, faaux hlang wuov zanc, meih mbuo ziouc hiuv duqv yie se yietc liuz ziangh jienv wuov dauh. Wuov zanc meih mbuo ziouc hiuv duqv yie maiv zeiz sueih eix zoux haaix nyungc. Zaangc Diex njaaux yie hnangv haaix nor gorngv, yie ziouc hnangv wuov nor gorngv.  ",
    "44": "Meih mbuo nyei die se mienv nyei hungh. Meih mbuo kungx oix ei jienv meih mbuo nyei die nyei eix zoux hnangv. Yiem gorn wuov ninh m'daaih daix mienh. Ninh yietc liuz maiv a'hneiv zien leiz, weic zuqc yiem ninh ganh maiv maaih zien leiz. Ninh gorngv-baeqc weic zuqc ninh ei ninh ganh nyei fiem-fingx m'daaih gorngv-baeqc. Ninh kungx gorngv-baeqc hnangv yaac zoux gorngv-baeqc nyei die.  ",
    "45": "Mv baac yie gorngv zien nyei, meih mbuo cingx daaih maiv sienx yie.  ",
    "19": "Ninh mbuo naaic, “Meih nyei die yiem haaix?” Yesu dau, “Meih mbuo maiv hiuv yie, yaac maiv hiuv yie nyei Die. Se gorngv meih mbuo hiuv duqv yie nor, meih mbuo ziouc hiuv duqv yie nyei Die.”  ",
    "54": "Yesu dau ninh mbuo, “Se gorngv yie ganh taaih yie ganh nor, naaiv maiv maaih haaix nyungc eix leiz. Taaih yie wuov dauh se yie nyei Die, dongh meih mbuo gorngv zoux meih mbuo nyei Tin-Hungh wuov dauh.  ",
    "35": "Zoux nouh nyei mienh maiv haih yietc liuz caux biauv-ziouv yiem. Kungx cien dorn duqv yietc liuz yiem hnangv.  ",
    "41": "Meih mbuo kungx zoux hnangv meih mbuo nyei Die nor zoux.” Ninh mbuo dau, “Yie mbuo se maiv zeiz gu'nguaaz-toi. Yie mbuo maaih nduqc dauh die hnangv, se Tin-Hungh.” ",
    "13": "Faa^li^si Mienh aengx gorngv, “Meih tengx meih ganh zoux zorng-zengx, meih gorngv nyei waac se maiv zien.” ",
    "59": "Ninh mbuo haiz naaiv deix waac ziouc zorqv la'bieiv oix zong ninh, mv baac ninh bingx jienv cuotv zaangc Tin-Hungh nyei biauv mi'aqv. ",
    "40": "Yie kungx gorngv dongh yie haiz Tin-Hungh gorngv jiex nyei zien leiz mbuox meih mbuo, mv baac meih mbuo oix daix yie. Apc^laa^ham maiv hnangv naaic zoux.  ",
    "55": "Meih mbuo yietc liuz maiv hiuv duqv ninh, mv baac yie hiuv duqv ninh nyei. Se gorngv yie gorngv yie maiv hiuv duqv ninh nor, yie ziouc hnangv meih mbuo nor gorngv-baeqc. Mv baac yie hiuv duqv ninh, yaac ei jienv ninh nyei waac zoux.  ",
    "26": "Yie aengx maaih camv-nyungc jauv gorngv meih mbuo, dingc meih mbuo nyei zuiz. Mv baac paaiv yie daaih wuov dauh se zien nyei. Yie haiz ninh gorngv jiex nyei waac, yie yaac gorngv mbuox baamh mienh.” ",
    "52": "Yiutai Mienh gorngv mbuox ninh, “Ih zanc yie mbuo za'gengh hiuv duqv meih maaih mienv yiem meih nyei sin. Apc^laa^ham daic mi'aqv. Tin-Hungh nyei zuangx douc waac mienh yaac daic nzengc mi'aqv. Mv baac meih gorngv haaix dauh ei jienv meih njaaux nyei waac zoux, wuov dauh yietc liuz maiv daic.  ",
    "14": "Yesu dau, “Maiv gunv yie tengx yie ganh zoux zorng-zengx, yie nyei waac za'gengh zien nyei, weic zuqc yie hiuv duqv yie yiem haaix daaih yaac hiuv duqv yie oix mingh haaix. Mv baac meih mbuo maiv hiuv duqv yie yiem haaix daaih yaac oix mingh haaix. ",
    "27": "Wuov deix mienh maiv mengh baeqc Yesu gorngv taux Zaangc Diex.  ",
    "38": "Yie gorngv nyei se yiem Zaangc Diex wuov buatc jiex nyei sic. Meih mbuo zoux nyei se meih mbuo nyei die mbuox meih mbuo zoux.” ",
    "49": "Yesu dau, “Yie maiv zeiz maaih mienv yiem yie nyei sin. Yie taaih yie nyei Die, mv baac meih mbuo mangc piex yie.  ",
    "36": "Se gorngv Tin-Hungh nyei Dorn bungx nqoi meih mbuo, meih mbuo za'gengh benx bungx nqoi nyei mienh.  ",
    "53": "Mbuo nyei ong-taaix-ngaeqv, Apc^laa^ham, zungv daic mi'aqv. Meih zoux gauh hlo jiex ninh fai? Tin-Hungh nyei zuangx douc waac mienh yaac daic mi'aqv. Meih gorngv meih ganh zoux haaix dauh?” ",
    "10": "Yesu aengx cau jiez daaih naaic wuov dauh m'sieqv dorn, “Dorc aah! Wuov deix mienh jiex haaix nzengc mi'aqv. Maiv maaih haaix dauh dingc meih nyei zuiz?” ",
    "2": "Da'nyeic ndorm nziouv nyei, Yesu aengx mingh zaangc Tin-Hungh nyei biauv. Zuangx mienh daaih gapv zunv ninh wuov. Ninh ziouc zueiz jienv njaaux ninh mbuo.  ",
    "1": "Mv baac Yesu mingh wuov Ga'lanv Mbong.  ",
    "24": "Weic naaiv yie gorngv mbuox jiex meih mbuo, taux daic wuov zanc meih mbuo corc maaih jienv zuiz nyei. Se gorngv meih mbuo maiv sienx yie zoux dongh yie gorngv yie zoux wuov dauh nor, meih mbuo daic mv baac corc maaih jienv zuiz nyei.” ",
    "16": "Mv baac se gorngv yie siemv mienh nor, yie siemv duqv horpc, weic zuqc maiv zeiz yie ganh siemv. Zaangc Diex paaiv yie daaih yaac caux yie siemv.  ",
    "51": "Yie gorngv zien mbuox meih mbuo, haaix dauh ei jienv yie njaaux nyei waac zoux, wuov dauh yietc liuz maiv daic.” "
  },
  "9": {
    "21": "Mv baac yie mbuo maiv hiuv duqv ninh hnangv haaix nor haih mangc duqv buatc, yaac maiv hiuv duqv haaix dauh zorc ninh nyei m'zing njang. Meih mbuo ganh naaic gaax ninh maah! Ninh hlo aqv. Ninh ganh haih gorngv ninh ganh nyei jauv.”  ",
    "15": "Wuov deix Faa^li^si Mienh yaac naaic ninh, “Meih nyei m'zing hnangv haaix nor haih longx, mangc duqv buatc?” Ninh gorngv, “Yesu zorqv wuom-bamc nzaatv yie nyei m'zing. Yie nzaaux liuz ziouc mangc duqv buatc daaih aqv.” ",
    "37": "Yesu gorngv mbuox ninh, “Meih buatc jiex ninh nyei. Dongh ih zanc caux meih gorngv waac wuov dauh.” ",
    "12": "Wuov deix mienh aengx naaic, “Wuov dauh mienh yiem haaix?” Ninh gorngv, “Yie maiv hiuv.” ",
    "17": "Faa^li^si Mienh aengx naaic nzunc wuov dauh mienh, “Ninh tengx meih nyei m'zing longx, haih mangc duqv buatc. Wuov nyungc, meih gorngv ninh se haaix nyungc mienh?” Wuov dauh mienh dau, “Ninh zoux dauh douc waac mienh.” ",
    "30": "Wuov dauh mienh dau, “Naaiv za'gengh mbuoqc horngc haic. Meih mbuo maiv hiuv duqv ninh yiem haaix daaih. Mv baac ninh zorc yie nyei m'zing mangc duqv buatc.  ",
    "20": "Wuov dauh mienh nyei diex maac dau, “Yie mbuo hiuv duqv ninh zoux yie mbuo nyei dorn, yaac hiuv duqv ninh cuotv seix daaih m'zing maengh mi'aqv.  ",
    "4": "Maiv gaengh hmuangx, mbuo oix zuqc zoux paaiv yie daaih wuov dauh nyei gong. Hmuangx yietv taux, maiv maaih haaix dauh zoux duqv gong.  ",
    "28": "Ninh mbuo ziouc gorngv doqc ninh. Ninh mbuo gorngv, “Meih zoux wuov dauh lov nyei sai-gorx. Yie mbuo zoux Mose nyei sai-gorx.  ",
    "33": "Se gorngv naaiv dauh mienh maiv zeiz yiem Tin-Hungh daaih nor, ninh maiv haih zoux haaix nyungc.” ",
    "35": "Yesu haiz gorngv ninh mbuo zunc naaiv dauh mienh cuotv wuic dorngh. Ninh ziouc mingh lorz buatc yaac naaic ninh, “Meih sienx Baamh Mienh nyei Dorn fai?” ",
    "19": "naaic ninh mbuo, “Naaiv dauh mienh meih mbuo nyei dorn? Meih mbuo gorngv ninh yiem-toi m'zing maengh dongh naaiv dauh fai? Wuov nyungc, ninh ih zanc hnangv haaix nor haih mangc duqv buatc?” ",
    "34": "Zoux hlo nyei wuov deix dau, “Meih zuiz-mienh cuotv seix daaix jienv zuiz hlo daaih, mv baac meih oix njaaux yie mbuo?” Ninh mbuo ziouc zunc ninh cuotv wuic dorngh mi'aqv. ",
    "18": "Zoux hlo nyei Yiutai Mienh corc maiv sienx ninh zinh ndaangc m'zing maengh, ih zanc haih mangc duqv buatc. Ninh mbuo ziouc heuc ninh nyei diex maac daaih  ",
    "22": "Ninh nyei diex maac hnangv naaiv nor gorngv weic zuqc ninh mbuo gamh nziex zoux hlo nyei Yiutai Mienh. Zoux hlo nyei wuov deix zungv gorngv liuz, haaix dauh nyiemc Yesu zoux Giduc, ninh mbuo oix zunc cuotv wuic dorngh.  ",
    "23": "Weic naaiv ninh nyei diex maac cingx daaih gorngv, “Ninh hlo aqv. Meih mbuo naaic gaax ninh ganh maah!” ",
    "13": "Ninh mbuo ziouc dorh m'zing maengh longx daaih wuov dauh mienh mingh Faa^li^si Mienh wuov.  ",
    "9": "Maaih deix gorngv, “Zeiz nyei, dongh naaiv dauh aqv.” Maaih deix gorngv, “Maiv zeiz. Se hnangv ninh hnangv.” Wuov dauh mienh ganh ziouc gorngv, “Zeiz nyei. Dongh yie aqv.” ",
    "40": "Maaih deix Faa^li^si Mienh caux Yesu yiem wuov haiz ninh hnangv naaiv nor gorngv ziouc naaic, “Hnangv naaic, yie mbuo yaac m'zing maengh nyei fai?” ",
    "26": "Ninh mbuo aengx naaic, “Ninh zoux haaix nyungc bun meih? Ninh hnangv haaix nor zorc meih nyei m'zing longx, mangc duqv buatc?” ",
    "41": "Yesu dau, “Se gorngv meih mbuo m'zing maengh nor, meih mbuo maiv maaih zuiz aqv. Mv baac meih mbuo gorngv, ‘Yie mbuo mangc duqv buatc nyei.’ Hnangv naaic meih mbuo corc maaih zuiz nyei.” ",
    "5": "Yie corc yiem jienv baamh gen nyei ziangh hoc yie zoux njang ziux baamh gen.” ",
    "27": "Ninh dau, “Yie mbuox jiex meih mbuo, meih mbuo yaac maiv muangx. Meih mbuo weic haaix diuc aengx oix muangx nzunc? Meih mbuo yaac oix zoux ninh nyei sai-gorx fai?” ",
    "38": "Wuov dauh mienh gorngv, “Ziouv aah! Yie sienx aqv.” Ninh ziouc gueic njiec baaix Yesu. ",
    "14": "Dongh Yesu caix wuom-bamc tengx ninh nzaatv jienv m'zing njang daaih wuov hnoi se Dingh Gong Hnoi.  ",
    "3": "Yesu dau, “Ninh m'zing maengh maiv zeiz laaix ninh ganh nyei zuiz fai ninh diex maac nyei zuiz. Ninh nyei m'zing maengh se weic bun Tin-Hungh zoux nyei sic yiem naaiv dauh mienh nyei sin biux mengh cuotv daaih.  ",
    "7": "mbuox ninh, “Mingh wuov norm Si^lo^am Wuom-Domh nzaaux oc.” (Si^lo^am wuov norm mbuox nyei eix leiz se “Paaiv Mingh.”) Wuov dauh mienh mingh nzaaux liuz, nzuonx daaih ziouc mangc duqv buatc aqv.  ",
    "39": "Yesu gorngv, “Yie njiec baamh gen weic siemv zuiz, bun m'zing maengh nyei mienh haih mangc duqv buatc, yaac bun mangc duqv buatc wuov deix m'zing maengh mingh.” ",
    "36": "Wuov dauh mienh dau, “Domh Gorx aah! Ninh dongh haaix dauh? Tov meih mbuox yie oc. Yie ziouc haih sienx ninh.” ",
    "10": "Wuov deix mienh ziouc naaic ninh, “Aav, wuov nyungc meih nyei m'zing hnangv haaix nor haih longx, mangc duqv buatc?” ",
    "2": "Sai-gorx mbuo naaic Yesu, “Sai-Diex aah! Naaiv dauh mienh cuotv seix daaih m'zing maengh se laaix ninh ganh nyei zuiz fai laaix ninh nyei diex maac nyei zuiz?” ",
    "1": "Yesu yangh jienv jauv mingh, buatc dauh yiem-toi m'zing maengh nyei mienh.  ",
    "31": "Mbuo hiuv duqv Tin-Hungh maiv muangx baamz zuiz mienh nyei waac. Mv baac haaix dauh taaih Tin-Hungh, ei jienv ninh nyei eix zoux, ninh muangx wuov dauh.  ",
    "6": "Yesu gorngv liuz naaiv deix waac, ninh tuiv wuom-nzuih wuov ndau, caix benx wuom-bamc daaih, nzaatv jienv wuov dauh mienh nyei m'zing,  ",
    "8": "Ninh nyei laangz zaangc mienh caux aah loc buatc ninh tov nyaanh wuov deix, laanh naaic laanh, “Naaiv dauh mienh dongh aah loc zueiz jienv tov nyaanh wuov dauh maiv zeiz?”  ",
    "24": "Faa^li^si Mienh heuc m'zing maengh zorc longx wuov dauh mienh aengx daaih da'nyeic nzunc yaac mbuox ninh, “Meih oix zuqc dorng jienv Tin-Hungh laengz meih kungx gorngv zien hnangv. Yie mbuo hiuv duqv zorc meih nyei m'zing wuov dauh se zuiz-mienh aqv.” ",
    "25": "Wuov dauh mienh dau, “Ninh zoux zuiz-mienh zeiz fai maiv zeiz, yie maiv hiuv. Yie kungx hiuv duqv yietc nyungc hnangv. Zinh ndaangc yie m'zing maengh, ih zanc yie haih mangc duqv buatc.” ",
    "29": "Yie mbuo hiuv duqv Tin-Hungh caux Mose gorngv waac. Mv baac wuov dauh lov yie mbuo liemh maiv hiuv duqv ninh yiem haaix daaih.” ",
    "11": "Ninh dau, “Maaih dauh mienh, mbuox heuc Yesu, caix wuom-bamc nzaatv yie nyei m'zing aengx heuc yie mingh Si^lo^am Wuom-Domh nzaaux. Yie ziouc mingh. Nzaaux liuz, mangc duqv buatc daaih aqv.” ",
    "32": "Yiem zeix lungh zeix ndau cuotv daaih taux ih zanc, maiv maaih haaix dauh haiz jiex maaih haaix dauh zorc yiem-toi m'zing maengh nyei mienh longx, haih mangc duqv buatc.  ",
    "16": "Maaih deix Faa^li^si Mienh gorngv, “Tengx m'zing mangc duqv buatc wuov dauh mienh maiv zeiz yiem Tin-Hungh daaih, weic zuqc ninh maiv ei Dingh Gong Hnoi nyei leiz zoux.” Mv baac maaih deix gorngv, “Baamz zuiz nyei mienh hnangv haaix nor haih zoux naaiv deix mbuoqc horngh haic nyei jangx-hoc?” Hnangv naaic ninh mbuo ziouc bun nqoi mi'aqv. "
  },
  "7": {
    "21": "Yesu gorngv, “Yie zoux nzunc sic meih mbuo yaac mbuoqc horngh haic.  ",
    "15": "Zoux hlo nyei Yiutai Mienh mbuoqc horngh haic yaac gorngv, “Naaiv laanh mienh maiv duqv doqc sou hlang. Ninh fungc haih ndongc naaic hiuv?” ",
    "23": "Se gorngv meih mbuo doix Dingh Gong Hnoi tengx mienh jiex gaatv nyei leiz weic maiv oix dorngc Mose nyei leiz, wuov nyungc yie longc Dingh Gong Hnoi zorc dauh mienh longx nzengc, meih mbuo weic haaix diuc qiex jiez yie?   ",
    "47": "Faa^li^si Mienh gorngv, “Meih mbuo yaac zuqc ninh nduov mi'aqv saah?  ",
    "20": "Zuangx mienh gorngv, “Mienv muoqv meih maiv nzang mbor lorh! Maaih haaix dauh oix daix meih laeh?”  ",
    "18": "Haaix dauh ei ninh ganh nyei za'eix hnamv cuotv daaih njaaux, wuov dauh kungx oix mienh taaih ninh hnangv. Mv baac haaix dauh oix mienh taaih paaiv ninh daaih wuov dauh, ninh kungx gorngv zien waac hnangv. Maiv haih gorngv-baeqc.  ",
    "33": "Yesu gorngv, “Yie aengx caux meih mbuo yiem dangh baav hnangv. Nqa'haav ziouc nzuonx taux paaiv yie daaih wuov dauh.  ",
    "43": "Weic naaiv mienh ziouc laaix Yesu bun nqoi.  ",
    "48": "Maaih haaix dauh zoux hlo nyei Yiutai Mienh fai Faa^li^si Mienh sienx jiex ninh nyei fai?  ",
    "22": "Mose heuc meih mbuo tengx mienh jiex gaatv nyei leiz. (Mv baac naaiv nyungc leiz maiv zeiz yiem Mose daaih, se yiem meih mbuo nyei ong-taaix-ngaeqv daaih.) Dingh Gong Hnoi meih mbuo yaac tengx mienh jiex gaatv nyei leiz.   ",
    "42": "Ging-Sou fiev jienv gorngv, Giduc zoux Ndaawitv Hungh nyei Zeiv-Fun yaac yiem Ndaawitv Hungh nyei buonv-mungv, Mbetc^le^hem, daaih maiv zeiz?”   ",
    "50": "Maaih dauh wuov deix Faa^li^si Mienh, dongh zinh ndaangc mingh lorz Yesu wuov dauh Ni^ko^nde^matv, naaic,   ",
    "31": "Yiem wuov nyei zuangx mienh corc maaih camv nyei sienx ninh. Ninh mbuo gorngv, “Giduc daaih wuov zanc ninh haih zoux duqv mbuoqc horngh nyei jangx-hoc gauh camv naaiv dauh fai?” ",
    "4": "Haaix dauh oix duqv mengh dauh, ninh maiv bingx ninh zoux nyei sic. Meih zoux jienv naaiv deix sic, oix zuqc mingh bun lungh ndiev mienh mangc meih maah!”  ",
    "29": "Mv baac yie hiuv duqv ninh nyei, weic zuqc yie yiem ninh wuov daaih, ninh yaac paaiv yie daaih.” ",
    "9": "Yesu caux ninh mbuo hnangv naaiv nor gorngv liuz, ninh corc yiem Gaa^li^li Saengv. ",
    "37": "Zipv nyei nqa'haav laai wuov hnoi, se gauh hlo jiex nyei hnoi, Yesu souv jiez daaih gorngv hlo nyei, “Haaix dauh jaang nqaatv oix zuqc daaih yie naaiv hopv.   ",
    "5": "Liemh Yesu ganh nyei youz mbuo yaac maiv sienx ninh. ",
    "3": "Yesu nyei youz mbuo ziouc gorngv mbuox ninh, “Gorx aah! Meih cuotv naaiv norm dorngx mingh Yu^ndie Saengv maah! Oix zuqc bun meih nyei sai-gorx mbuo buatc meih zoux mbuoqc horngh nyei sic.  ",
    "39": "Yesu hnangv naaiv nor gorngv se gorngv taux Singx Lingh, dongh sienx ninh nyei mienh oix duqv zipv. Mv baac wuov zanc Tin-Hungh maiv gaengh bun Singx Lingh mienh, weic zuqc Yesu maiv gaengh duqv njang-laangc. ",
    "6": "Yesu mbuox ninh mbuo, “Yie nyei ziangh hoc maiv gaengh taux, mv baac meih mbuo haaix norm ziangh hoc yaac mingh duqv nyei.  ",
    "8": "Meih mbuo gunv mingh jiex Zipv aqv. Yie maiv gaengh mingh weic zuqc yie horpc zuqc mingh nyei ziangh hoc maiv gaengh taux.”  ",
    "46": "Wuov deix baeng dau, “Maiv maaih jiex yietc dauh mienh gorngv waac hnangv naaic dauh.” ",
    "7": "Baamh mienh maiv maaih dorngx nzorng meih mbuo mv baac ninh mbuo nzorng yie, weic zuqc yie zoux zorng-zengx gorngv ninh mbuo zoux nyei waaic sic.  ",
    "32": "  Faa^li^si Mienh haiz zuangx mienh sih sungx sapv nyei gorngv Yesu nyei jauv, ninh mbuo caux sai mienh bieiv ziouc paaiv goux zaangc Tin-Hungh nyei biauv nyei baeng mingh zorqv Yesu.  ",
    "25": "Weic naaiv maaih deix Ye^lu^saa^lem Zingh nyei mienh gorngv, “Ninh mbuo oix daix wuov dauh mienh dongh naaiv dauh saah?  ",
    "17": "Haaix dauh dingc hnyouv ei Tin-Hungh nyei eix zoux, wuov dauh ziouc hiuv duqv yie njaaux nyei waac yiem Tin-Hungh daaih fai yie ganh hnamv cuotv daaih njaaux.  ",
    "12": "Yiem wuov jiex zipv nyei zuangx mienh sih sungx sapv nyei gorngv Yesu. Maaih deix gorngv, “Ninh gengh zoux kuv mienh.” Maaih deix gorngv, “Maiv zeiz! Ninh kungx nduov mienh hnangv.”  ",
    "34": "Meih mbuo oix lorz yie yaac lorz maiv buatc, weic zuqc yie mingh yiem nyei dorngx meih mbuo mingh maiv duqv.” ",
    "30": "Ninh mbuo ziouc oix zorqv ninh haic aqv, mv baac maiv maaih haaix dauh njiec buoz zorqv weic zuqc ninh nyei ziangh hoc maiv gaengh taux.  ",
    "11": "Yiem wuov zipv nyei yinh gu'nyuoz, zoux hlo nyei Yiutai Mienh lorz Yesu yaac naaic mienh, “Wuov laanh mienh yiem haaix?” ",
    "28": "Yesu yiem zaangc Tin-Hungh nyei biauv njaaux mienh wuov zanc ninh longc qiex hlo nyei gorngv, “Meih mbuo za'gengh hiuv duqv yie yaac hiuv yie yiem haaix daaih. Yie maiv zeiz sueih yie ganh nyei eix daaih. Mv baac paaiv yie daaih wuov dauh se zien nyei. Meih mbuo yaac maiv hiuv duqv ninh.  ",
    "44": "Maaih deix oix zorqv Yesu mv baac maiv maaih haaix dauh njiec buoz zorqv. ",
    "45": "Mingh zorqv Yesu wuov deix baeng nzuonx daaih, sai mienh bieiv caux Faa^li^si Mienh naaic ninh mbuo, “Meih mbuo zoux haaix nyungc maiv zorqv jienv ninh daaih?” ",
    "19": "Mose bun leiz-latc meih mbuo maiv zeiz? Mv baac meih mbuo yaac maiv maaih yietc dauh gan leiz-latc. Meih mbuo weic haaix diuc lorz qangx daix yie?” ",
    "35": "Zoux hlo nyei Yiutai Mienh, laanh naaic laanh, “Aa, naaiv laanh mienh oix mingh haaix mbuo cingx lorz maiv buatc? Ninh oix mingh mbuo Yiutai Mienh nzaanx mingh yiem wuov deix Janx-Gikc nyei zingh njaaux Janx-Gikc fai?  ",
    "41": "Aengx maaih deix gorngv, “Ninh zoux Giduc aqv.” Mv baac maaih deix gorngv, “Giduc fungc haih yiem Gaa^li^li daaih?  ",
    "13": "Mv baac haaix dauh yaac maiv gaamv dorng zuangx gorngv taux Yesu, weic zuqc ninh mbuo gamh nziex haic zoux hlo nyei Yiutai Mienh. ",
    "40": "Zuangx mienh haiz ninh hnangv naaiv nor gorngv, maaih deix ziouc gorngv, “Naaiv dauh za'gengh dongh mbuo zuov wuov dauh Douc Waac Mienh aqv.” ",
    "26": "Mangc gaax, ninh dorng zuangx mienh gorngv waac mv baac ninh mbuo maiv gorngv yietc nyungc bun ninh. Zoux hlo nyei mienh za'gengh hiuv dingc ninh zoux Giduc mv bei?  ",
    "52": "Ninh mbuo dau, “Wuov nyungc meih yaac yiem Gaa^li^li daaih? Dimv mangc Ging-Sou maah! Meih ziouc hiuv duqv maiv maaih yietc dauh douc waac mienh yiem Gaa^li^li cuotv daaih niaa.” ",
    "14": "Jiex Zipv taux ndaamv-dingh, Yesu mingh zaangc Tin-Hungh nyei biauv njaaux mienh. ",
    "27": "Mv baac naaiv laanh mienh yiem haaix daaih mbuo hiuv nyei. Giduc yiem haaix daaih maiv maaih haaix dauh hiuv. ” ",
    "38": "Hnangv Ging-Sou fiev jienv gorngv nor, ‘Haaix dauh sienx yie, yungz maengc nyei wuom ziouc yiem wuov dauh nyei hnyouv liouc cuotv daaih hnangv camv-diuh ndaaih nor.’+”   ",
    "49": "Maiv maaih lorqc. Mv baac naaiv guanh mienh maiv hiuv duqv Mose nyei Leiz-Latc ziouc zuqc Tin-Hungh zioux ninh mbuo.” ",
    "36": "Ninh gorngv mbuo oix lorz ninh yaac lorz maiv buatc, yaac gorngv ninh mingh nyei dorngx mbuo mingh maiv duqv. Naaiv haaix nyungc eix leiz mv bei?” ",
    "53": "Jiex zipv nyei wuic nzaanx, gorqv-mienh nzuonx gorqv-mienh nyei biauv. ",
    "10": "Yesu nyei youz mbuo mingh jiex Zipv mi'aqv. Yesu nqa'haav mingh mv baac ninh maiv dorng zuangx mingh, kungx bingx jienv mingh hnangv.  ",
    "2": "Wuov zanc aav lamh taux Mbiorv Liuh nyei Zipv aqv.   ",
    "1": "Nqa'haav Yesu youh jienv Gaa^li^li Saengv mingh. Ninh dingc hnyouv maiv mingh Yu^ndie Saengv weic zuqc ninh hiuv duqv yiem wuov zoux hlo nyei Yiutai Mienh oix lorz qangx daix ninh.  ",
    "24": "Maiv dungx mangc beih zaangc siemv, oix zuqc baengh fim nyei siemv.” ",
    "16": "Yesu ziouc dau ninh mbuo, “Yie njaaux nyei waac se maiv zeiz yie ganh hnamv cuotv daaih njaaux. Se dongh paaiv yie daaih wuov dauh nyei waac.  ",
    "51": "“Ei mbuo nyei leiz, mbuo maiv gaengh haiz mienh gorngv, maiv hiuv duqv ninh nyei gorn-baengx, mbuo haih dingc ninh nyei zuiz fai?” "
  },
  "17": {
    "21": "Tov Die bun ninh mbuo dongh diuc hnyouv. Aa Die aah! Tov bun ninh mbuo caux mbuo juangc maengc ziangh, hnangv Die caux yie juangc maengc ziangh nor. Baamh mienh ziouc sienx Die paaiv yie daaih.  ",
    "15": "Yie maiv tov Die dorh ninh mbuo cuotv baamh gen. Mv baac yie tov Die beu jienv ninh mbuo, bun ninh mbuo biaux ndutv hiuang orqv wuov dauh.  ",
    "12": "Yie corc caux ninh mbuo yiem nyei ziangh hoc, yie longc Die maaih hatc maaz nyei mbuox, dongh Die bun yie wuov norm mbuox, beu jienv ninh mbuo. Yie goux ninh mbuo, maiv bun haaix dauh laaih zitc, cuotv liuz dingc ziangx zuqc mietc wuov dauh. Ninh zuqc mietc weic bun sic cuotv daaih doix Ging-Sou nyei waac.  ",
    "17": "Tov Die longc meih nyei zien leiz bun ninh mbuo cing-nzengc daaih. Meih nyei waac se zien leiz.  ",
    "20": "“Yie maiv daan tengx naaiv deix daux gaux hnangv. Yie yaac weic naaiv deix mienh oix zunh nyei doz sienx yie wuov deix yietc zungv daux gaux.  ",
    "4": "Yie yiem naaiv baamh gen taaih Die, weic zuqc yie zoux ziangx Die paaiv yie zoux nyei gong.  ",
    "19": "Yie weic ninh mbuo zorqv yie ganh fungx bun Die weic bun ninh mbuo zien-zien benx Die nyei cing-nzengc mienh. ",
    "18": "Die hnangv haaix nor paaiv yie daaih yiem baamh gen, yie yaac hnangv wuov nor paaiv ninh mbuo yiem baamh gen.  ",
    "22": "Die ceix bun yie nyei njang-laangc yie ceix bun ninh mbuo mi'aqv, weic bun ninh mbuo dongh diuc hnyouv, hnangv Die caux yie dongh diuc hnyouv nor.  ",
    "23": "Yie caux ninh mbuo juangc maengc ziangh hnangv Die caux yie juangc maengc ziangh nor, weic oix bun ninh mbuo yietc zungv za'gengh dongh diuc hnyouv nzengc. Lungh ndiev mienh ziouc hiuv duqv Die paaiv yie daaih, yaac hiuv duqv Die hnamv ninh mbuo hnangv Die hnamv yie nor. ",
    "13": "“Ih zanc yie oix nzuonx Die wuov, mv baac yie corc yiem jienv naaiv baamh gen yie hnangv naaiv nor gorngv weic bun naaiv deix mienh maaih yie nyei njien-youh orn-lorqc.  ",
    "9": "Yie tengx ninh mbuo daux gaux. Maiv zeiz tengx maanc mienh daux gaux. Yie tengx Die bun yie wuov deix mienh daux gaux hnangv, weic zuqc ninh mbuo benx Die nyei.  ",
    "26": "Yie bun ninh mbuo hiuv duqv meih, yaac oix bun ninh mbuo hiuv jienv mingh weic bun ninh mbuo hnamv mienh hnangv Die hnamv yie nor, yaac bun yie caux ninh mbuo juangc maengc ziangh.” ",
    "5": "Aa Die aah! Tov Die bun yie ih zanc yiem Die nyei nza'hmien aengx taaih yie zoux hlo, hnangv zinh ndaangc maiv gaengh zeix lungh zeix ndau Die taaih yie zoux hlo wuov nor. ",
    "14": "Yie zorqv Die nyei waac jiu bun ninh mbuo mi'aqv. Baamh mienh yaac nzorng ninh mbuo weic zuqc ninh mbuo maiv guei baamh gen, hnangv yie maiv guei baamh gen nor.  ",
    "3": "Yietc liuz nyei maengc se dongh naaiv aqv. Se ninh mbuo hiuv duqv meih, nduqc dauh zien Tin-Hungh. Yaac hiuv duqv yie, Yesu Giduc, dongh Die paaiv daaih wuov dauh.  ",
    "7": "Ih zanc ninh mbuo hiuv duqv dongh Die ceix bun yie nyei nyungc-nyungc, yietc zungv yiem Die daaih.  ",
    "10": "Yie maaih nyei yietc zungv se Die nyei. Die maaih nyei yietc zungv se yie nyei. Yie yaac weic naaiv deix mienh duqv njang-laangc.  ",
    "2": "Die bun yie maaih hatc maaz gunv maanc mienh yie cingx daaih haih bun dongh Die bun yie wuov deix duqv yietc liuz nyei maengc.  ",
    "1": "Yesu gorngv liuz naaiv deix waac, ninh cau hmien mangc gu'nguaaic lungh yaac gorngv, “Aa Die aah! Ziangh hoc taux aqv. Tov bun mienh taaih yie, meih nyei Dorn, yie ziouc haih bun mienh taaih Die.  ",
    "6": "“Yiem baamh gen, Die bun yie wuov deix mienh, yie bun ninh mbuo hiuv duqv meih.  Ninh mbuo m'daaih meih nyei mienh mv baac Die jiu bun yie. Ninh mbuo yaac ei jienv Die nyei waac.  ",
    "8": "Die mbuox yie wuov deix waac, yie yaac mbuox ninh mbuo mi'aqv. Ninh mbuo yaac longx-longx nyei zipv. Ninh mbuo hiuv duqv yie za'gengh yiem Die daaih yaac sienx Die ganh paaiv yie daaih.  ",
    "24": "“Aa Die aah! Die bun yie naaiv deix mienh, yie yiem haaix yie yaac oix ninh mbuo caux yie yiem wuov, ninh mbuo ziouc duqv buatc meih bun yie nyei njang-laangc, dongh maiv gaengh zeix lungh zeix ndau wuov zanc meih hnamv yie ziouc bun daaih nyei njang-laangc. ",
    "25": "“Baengh fim nyei Die aah! Baamh mienh maiv hiuv duqv Die, mv baac yie hiuv nyei. Sienx yie naaiv deix mienh yaac hiuv duqv Die paaiv yie daaih.  ",
    "11": "Ih zanc yie oix nzuonx Die wuov, maiv yiem naaiv baamh gen aqv. Mv baac naaiv deix mienh corc yiem naaiv baamh gen. Cing-Nzengc nyei Zaangc Diex aah! Tov meih longc meih maaih hatc maaz nyei mbuox, dongh Die ceix bun yie nyei mbuox, beu jienv ninh mbuo,  bun ninh mbuo dongh diuc hnyouv, hnangv Die caux yie dongh diuc hnyouv wuov nor.  ",
    "16": "Ninh mbuo maiv guei baamh gen, hnangv yie maiv guei baamh gen nor.  "
  },
  "16": {
    "21": "M'sieqv dorn oix ndutv sin nyei ziangh hoc taux, ninh nzauh haic laaix oix zuqc diev mun. Mv baac yungz liuz gu'nguaaz, ninh maiv jangx zuqc ninh diev mun, weic zuqc ninh duqv dauh gu'nguaaz yiem lungh ndiev ziouc a'hneiv haic. ",
    "15": "Zaangc Diex maaih nyei yietc zungv se yie nyei. Weic naaiv yie cingx daaih gorngv Singx Lingh oix zorqv yie mbuox ninh nyei yietc zungv mbuox meih mbuo. ",
    "12": "“Yie corc maaih sic camv nyei mbuox meih mbuo mv baac nzauh heix meih mbuo ih zanc diev maiv duqv.  ",
    "17": "Maaih deix ninh nyei sai-gorx, laanh naaic laanh, “Naaiv eix leiz hnangv haaix nor? Sai-Diex gorngv, ‘Maiv nangc lauh meih mbuo maiv duqv buatc yie. Nqa'haav maiv nangc lauh meih mbuo aengx duqv buatc yie.’ Ninh yaac gorngv ‘Naaiv se weic zuqc yie nzuonx Zaangc Diex wuov.’+”  ",
    "30": "Ih zanc yie mbuo hiuv duqv meih hiuv nzengc maanc sic, zungv maiv qiemx zuqc haaix dauh naaic haaix nyungc meih. Weic naaiv yie mbuo sienx meih yiem Tin-Hungh daaih.” ",
    "20": "Yie gorngv zien mbuox meih mbuo, meih mbuo oix zuqc nguiz-nguiz nyei nyiemv, mv baac baamh mienh njien-youh, a'hneiv nyei. Meih mbuo oix nzauh, mv baac meih mbuo nyei you-nzauh oix tiuv benx njien-youh.  ",
    "4": "Naaiv deix sic yie mbuox ziangx meih mbuo. Haaix zanc buangh naaiv deix sic meih mbuo ziouc haih jangx duqv yie mbuox jiex meih mbuo mi'aqv. “Naaiv deix sic zinh ndaangc yie maiv mbuox meih mbuo, weic zuqc yie corc caux meih mbuo yiem.  ",
    "28": "Yie yiem Zaangc Diex daaih bieqc baamh gen. Ih zanc yie oix leih baamh gen nzuonx Zaangc Diex wuov.” ",
    "33": "Yie hnangv naaiv mbuox meih mbuo, oix meih mbuo caux yie juangc maengc ziangh ziouc duqv baengh orn. Yiem naaiv baamh gen meih mbuo maaih kouv naanc, mv baac gunv bungx hnyouv. Yie hingh jiex baamh gen mi'aqv.” ",
    "19": "Yesu hiuv duqv ninh mbuo oix naaic ninh, ninh ziouc gorngv mbuox ninh mbuo, “Yie gorngv, ‘Maiv nangc lauh meih mbuo maiv duqv buatc yie. Nqa'haav maiv nangc lauh meih mbuo aengx duqv buatc yie.’ Dongh naaiv joux waac nyei eix leiz meih mbuo laanh naaic laanh maiv zeiz?  ",
    "18": "Ninh mbuo yaac naaic, “Ninh gorngv ‘Nqa'haav maiv nangc lauh’ wuov joux waac, eix leiz hnangv haaix nor? Yie mbuo maiv hiuv duqv ninh gorngv haaix nyungc.” ",
    "22": "“Meih mbuo yaac hnangv naaiv nor. Ih zanc meih mbuo hnyouv nzauh, mv baac yie aengx oix daaih lorz meih mbuo, meih mbuo ziouc njien-youh orn-lorqc. Naaiv nyungc orn-lorqc maiv maaih haaix dauh haih zorqv duqv cuotv.  ",
    "23": "Taux wuov hnoi meih mbuo maiv naaic haaix nyungc yie. Yie gorngv zien mbuox meih mbuo, meih mbuo dengv yie nyei mbuox tengx Zaangc Diex tov haaix nyungc, ninh ziouc bun wuov nyungc meih mbuo.   ",
    "13": "Bun mienh hiuv duqv zien leiz wuov dauh Singx Lingh daaih wuov zanc, ninh oix bun meih mbuo hiuv duqv nzengc zien leiz. Ninh gorngv nyei waac maiv zeiz ninh ganh hnamv cuotv daaih gorngv. Ninh kungx oix gorngv dongh ninh duqv haiz jiex nyei waac hnangv, yaac gorngv nqa'haav hingv oix cuotv daaih nyei sic mbuox meih mbuo.  ",
    "9": "Taux zuiz nyei jauv, laaix ninh mbuo maiv sienx kaux yie.  ",
    "26": "Taux wuov hnoi meih mbuo oix dengv yie nyei mbuox tengx Zaangc Diex tov haaix nyungc. Yie maiv zeiz gorngv yie tengx meih mbuo tov. Yie maiv zuqc tengx tov,  ",
    "5": "Mv baac ih zanc yie oix zuqc nzuonx taux paaiv yie daaih wuov dauh. Meih mbuo yaac maiv maaih haaix dauh naaic yie, ‘Meih mingh haaix?’  ",
    "27": "weic zuqc Zaangc Diex ganh hnamv meih mbuo. Ninh hnamv meih mbuo weic zuqc meih mbuo hnamv yie yaac sienx yie yiem Zaangc Diex daaih.  ",
    "14": "Ninh oix bun mienh taaih yie ziouc dorh yie nyei waac daaih gorngv mbuox meih mbuo.  ",
    "3": "Ninh mbuo oix hnangv naaiv zoux weic zuqc ninh mbuo maiv hiuv duqv Zaangc Diex, yaac maiv hiuv duqv yie.  ",
    "7": "Mv baac yie gorngv zien mbuox meih mbuo, yie nzuonx mingh se weic bun meih mbuo gauh duqv longx. Se gorngv yie maiv nzuonx, Tengx Mienh Wuov Dauh maiv daaih lorz meih mbuo. Yie nzuonx mingh, yie ziouc paaiv ninh daaih lorz meih mbuo. ",
    "10": "Taux zoux horpc nyei jauv, weic zuqc yie mingh yie nyei Die wuov, meih mbuo nqa'haav maiv buatc yie mi'aqv.  ",
    "2": "Ninh mbuo oix zunc meih mbuo cuotv wuic dorngh. Ziangh hoc oix taux, haaix dauh daix meih mbuo ziouc laaic zoux weic fu-sux Tin-Hungh.  ",
    "1": "“Naaiv deix waac yie mbuox meih mbuo weic bun meih mbuo maiv tuix bouc.  ",
    "31": "Yesu dau ninh mbuo, “Meih mbuo ih zanc sienx aqv?  ",
    "6": "Weic zuqc yie gorngv naaiv deix sic mbuox meih mbuo, meih mbuo nyei hnyouv za'gengh nzauh haic aqv.  ",
    "8": "“Tengx Mienh Wuov Dauh daaih wuov zanc, ninh oix biux mengh bun baamh mienh hiuv duqv ninh mbuo dorngc taux zuiz nyei jauv, taux zoux horpc nyei jauv, aengx taux siemv zuiz nyei jauv.  ",
    "24": "Taux ih zanc meih mbuo maiv gaengh dengv yie nyei mbuox tov jiex haaix nyungc. Gunv tov maah! Meih mbuo zungv oix duqv, ziouc njien-youh taux daauh. ",
    "25": "“Naaiv deix yietc zungv sic yie longc waac-beiv mbuox meih mbuo. Ziangh hoc oix taux, yie maiv longc waac-beiv aqv. Yie nyei Die nyei jauv yie oix gorngv mengh mbuox meih mbuo.  ",
    "29": "Ninh nyei sai-gorx mbuo aengx gorngv mbuox ninh. “Ih zanc Sai-Diex gorngv mengh nyei mbuox yie mbuo yaac maiv longc waac-beiv.  ",
    "11": "Taux siemv zuiz nyei jauv, weic zuqc gunv baamh gen wuov dauh zungv zuqc dingc zuiz aqv. ",
    "32": "Ziangh hoc oix taux, zungv taux daaih aqv. Meih mbuo yietc zungv oix biaux nzaanx nzengc. Gorqv-mienh oix biaux nzuonx gorqv-mienh nyei biauv, kungx guangc yie ganh nduqc laanh mienh yiem hnangv. Mv baac maiv zeiz za'gengh kungx yie ganh weic zuqc maaih Zaangc Diex caux yie yiem.  ",
    "16": "“Maiv nangc lauh meih mbuo maiv duqv buatc yie. Nqa'haav maiv nangc lauh meih mbuo aengx duqv buatc yie.” "
  }
}
