{
  "21": {
    "21": "Ninh mbuo paaiv yiem E^faa^im mbong-aiv dorngx, Sekem Zingh, se weic caqv-bouc daix mienh nyei mienh caux zingh nyei miev-ciangv nyei siex maengc zingh, caux Gese Zingh, liemh zingh nyei miev-ciangv,  ",
    "15": "Holon caux Nde^mbi caux naaiv deix zingh nyei miev-ciangv,  ",
    "23": "Yiem Ndaan Fingx bun daaih nyei zingh maaih En^te^ke, Gipc^mbe^ton caux naaiv deix zingh nyei miev-ciangv,  ",
    "20": "Paaiv bun Lewi Fingx, zengc njiec wuov deix Ko^haatv Mienh nyei zeiv-fun ziux ninh mbuo nyei bungh buonc duqv nyei zingh yiem E^faa^im Fingx nyei zingh bun daaih. ",
    "18": "Aa^naa^totv caux Anmon caux naaiv deix zingh nyei miev-ciangv. Yietc zungv maaih biei norm zingh.  ",
    "33": "Geson Mienh nyei bungh buonc duqv nyei zingh yietc zungv maaih ziepc faam norm caux jienv naaiv deix zingh nyei miev-ciangv. ",
    "43": "Hnangv naaic, Ziouv  ceix naaiv norm deic-bung yietc zungv jiu bun I^saa^laa^en Mienh, ziux Ziouv  caux ninh mbuo nyei ong-taaix-ngaeqv houv jienv laengz nyei waac. Ninh mbuo nzaeng duqv daaih ziouc bieqc mingh liepc nguaaz-gorn yiem wuov.  ",
    "22": "Kipc^saa^im caux Mbetc Holon caux naaiv deix zingh nyei miev-ciangv. Yietc zungv maaih biei norm zingh. ",
    "42": "Naaiv deix norm-norm zingh maaih miev-ciangv weih gormx. Mouz norm zingh yaac fih hnangv nyei. ",
    "31": "Henkatc, Le^hopc caux naaiv deix zingh nyei miev-ciangv. Yietc zungv maaih biei norm zingh. ",
    "4": "Dingc daauh nzunc ndortv zuqc Lewi Mienh nyei bungh buonc, Ko^haatv Mienh. Aalon sai mienh nyei zeiv-fun ziouc duqv Yu^ndaa Fingx, Si^me^on Fingx caux Mben^yaa^min Fingx nyei ziepc faam norm zingh.  ",
    "29": "Yaanmutv caux En Gannim caux naaiv deix zingh nyei miev-ciangv. Yietc zungv maaih biei norm zingh. ",
    "9": "Yiem Yu^ndaa caux Si^me^on Fingx zorqv cuotv nyei zingh ziux zingh nyei mbuox maaih hnangv naaiv.  ",
    "37": "Ke^nde^motv caux Me^faa^aatc caux naaiv deix zingh nyei miev-ciangv. Yietc zungv maaih biei norm zingh. ",
    "5": "Dingc bun zengc njiec nyei Ko^haatv Mienh nyei zeiv-fun duqv E^faa^im Fingx, Ndaan Fingx caux Maa^natv^se ndaamv-fingx mienh nyei bungh buonc nyei ziepc norm zingh. ",
    "3": "Hnangv naaic, ziux Ziouv paaiv nyei waac, I^saa^laa^en Mienh zorqv ninh mbuo ganh nzipc nyei buonc zingh caux miev-ciangv jiu bun Lewi Mienh. Maaih hnangv naaiv. ",
    "39": "Hetv^mbon caux Yaase caux naaiv deix zingh nyei miev-ciangv. Yietc zungv maaih biei norm zingh. ",
    "6": "Dingc bun Geson Mienh nyei zeiv-fun duqv Itc^saax^kaa Fingx, Aa^se Fingx, Napv^taa^li Fingx caux yiem Mbaasaan Deic nyei Maa^natv^se ndaamv-fingx mienh ziux ninh mbuo nyei bungh buonc nyei ziepc faam norm zingh. ",
    "8": "Naaiv deix zingh caux zingh nyei miev-ciangv, I^saa^laa^en Mienh ziux dingc maengc mangc, zorqv bun Lewi Mienh, hnangv Ziouv longc Mose paaiv nyei waac. ",
    "7": "Me^laa^li Mienh ziux ninh mbuo nyei bungh buonc duqv Lu^mben Fingx, Gaatc Fingx caux Se^mbu^lun Fingx nyei ziepc nyeic norm zingh. ",
    "32": "Yiem Napv^taa^li Fingx bun nyei zingh maaih yiem Gaa^li^li nyei Kaa^ndetc Zingh, se weic caqv-bouc daix mienh nyei mienh nyei siex maengc zingh, caux Hammotv Ndo^aa caux naaiv deix zingh nyei miev-ciangv yaac maaih Kaantaan caux zingh nyei miev-ciangv. Yietc zungv maaih buo norm zingh. ",
    "25": "Yiem Maa^natv^se ndaamv-fingx mienh bun daaih nyei zingh maaih Taa^aa^naakv caux Gatc Limmon caux naaiv deix zingh nyei miev-ciangv. Yietc zungv maaih i norm zingh. ",
    "17": "Yiem Mben^yaa^min Fingx bun daaih nyei zingh maaih Gi^mbe^on caux Ge^mbaa caux naaiv deix zingh nyei miev-ciangv,  ",
    "12": "Mv baac naaiv norm zingh nyei lingh deic caux weih gormx nyei laangz jiu bun Ye^fun^ne nyei dorn, Kaalepv, zoux ninh nyei buonc mi'aqv. ",
    "34": "Paaiv bun zengc njiec nyei Lewi Fingx, Me^laa^li Mienh nyei zeiv-fun, duqv nyei zingh maaih yiem Se^mbu^lun Fingx bun daaih, Yokv^ne^am, Kaantaa,  ",
    "30": "Yiem Aa^se Fingx bun daaih nyei zingh maaih Misaan, Apc^ndon caux naaiv deix zingh nyei miev-ciangv,  ",
    "11": "Ninh mbuo zorqv yiem Yu^ndaa mbong-aiv dorngx, Ki^li^yaatv Aan^mbaa, se He^mbo^lon Zingh, liemh weih gormx naaiv norm zingh nyei miev-ciangv bun Lewi Mienh. (Aan^mbaa zoux Aanaakv nyei die.)  ",
    "28": "Yiem Itc^saax^kaa Fingx bun daaih nyei zingh maaih Ki^si^on, Ndaa^mbe^latv caux naaiv deix zingh nyei miev-ciangv,  ",
    "44": "Ziouv bun ninh mbuo nyei yietc zungv deic-bung taaix-baengh nyei yiem, hnangv Ziouv caux ninh mbuo nyei ong-taaix houv jienv laengz jiex nyei waac. Ninh mbuo nyei win-wangv maiv maaih yietc dauh haih mborqv duqv hingh ninh mbuo. Ziouv zorqv ninh mbuo nyei yietc zungv win-wangv jiu bun yiem ninh mbuo nyei buoz-ndiev mi'aqv.  ",
    "45": "Ziouv laengz bun I^saa^laa^en Mienh yietc zungv longx nyei waac ninh zoux ziangx nzengc, maiv bungx ndortv yietc joux. ",
    "19": "Aalon nyei zeiv-fun, zoux sai mienh wuov deix, duqv nyei zingh yietc zungv maaih ziepc faam norm, liemh wuov deix zingh nyei miev-ciangv. ",
    "35": "Ndimnaa, Naa^haa^laan caux naaiv deix zingh nyei miev-ciangv. Yietc zungv maaih biei norm zingh. ",
    "41": "Yiem I^saa^laa^en Mienh nzipc nyei deic-bung, Lewi Mienh duqv nyei zingh yietc zungv maaih feix ziepc betv norm, liemh zingh nyei miev-ciangv.  ",
    "13": "Ninh mbuo zorqv He^mbo^lon Zingh caux naaiv norm zingh nyei miev-ciangv bun Aalon sai mienh nyei zeiv-fun, se caqv-bouc daix mienh nyei yietc norm siex maengc zingh. Ninh mbuo aengx bun Lipv^naa Zingh caux naaiv norm zingh nyei miev-ciangv,  ",
    "40": "Paaiv bun zengc njiec nyei Lewi Fingx, Me^laa^li Mienh nyei zeiv-fun ziux nyei bungh buonc, yietc zungv maaih ziepc nyeic norm zingh. ",
    "26": "Zengc njiec nyei Ko^haatv Mienh nyei zingh yietc zungv maaih ziepc norm caux naaiv deix zingh nyei miev-ciangv. ",
    "14": "Yaatv^ti caux Etc^te^mo^aa caux naaiv deix zingh nyei miev-ciangv,  ",
    "27": "Paaiv bun Lewi Fingx, Geson Mienh nyei zeiv-fun duqv nyei zingh yiem Maa^natv^se ndaamv-fingx mienh nyei zingh bun daaih. Ninh mbuo bun nyei se yiem Mbaasaan Deic nyei Golaan, se weic caqv-bouc daix mienh nyei mienh nyei siex maengc zingh, caux Mbe Etc^te^laa caux naaiv deix zingh nyei miev-ciangv. Yietc zungv maaih i norm zingh. ",
    "38": "Yiem Gaatc Fingx bun daaih maaih yiem Gi^le^aatc Deic nyei Laamotv Zingh, se weic caqv-bouc daix mienh nyei mienh nyei siex maengc zingh, aengx maaih Maa^haa^naa^im,  ",
    "36": "Yiem Lu^mben Fingx bun daaih maaih Mbese, Yaa^haatv caux naaiv deix zingh nyei miev-ciangv,  ",
    "10": "Naaiv deix zingh zorqv bun Lewi Fingx, Ko^haatv Mienh, Aalon nyei zeiv-fun, ziux ninh mbuo nyei bungh buonc, weic zuqc dingc maengc mangc ndortv zuqc ninh mbuo nyei buonc ndaangc. ",
    "2": "Ninh mbuo yiem Kaa^naa^an Deic-Bung, Silo Mungv, gorngv mbuox naaiv deix mienh, “Ziouv  longc Mose heuc meih mbuo paaiv deix zingh bun yie mbuo yiem, liemh wuov deix zingh nyei miev-ciangv bun yie mbuo yungz saeng-kuv.”   ",
    "1": "Wuov zanc Lewi Mienh nyei bungh buonc bieiv zeiv daaih lorz E^le^aa^saa sai mienh caux Nun nyei dorn, Yo^su^waa, caux mouz fingx I^saa^laa^en Mienh nyei bungh buonc bieiv zeiv.  ",
    "24": "Ai^yaa^lon caux Gatc Limmon caux naaiv deix zingh nyei miev-ciangv. Yietc zungv maaih biei norm zingh. ",
    "16": "Aayin, Yutv^taa caux Mbetc Semetv caux jienv naaiv deix zingh nyei miev-ciangv. Yiem naaiv deix i fingx paaiv cuotv daaih nyei maaih nduoh norm zingh. "
  },
  "15": {
    "21": "Yu^ndaa Mienh nyei zingh, dongh yiem wuov ndiev naamh bung maengx jomc Negepc, se yiem nitv E^ndom Deic-Bung nyei gapv-jaaix, maaih Kapc^se^en, E^nde, Yaagun,  ",
    "15": "Ninh yiem naaic cuotv mingh mborqv Nde^mbi Zingh nyei mienh. Nde^mbi Zingh zinh ndaangc heuc Ki^li^yaatv Sefe.  ",
    "23": "Ke^ndetc, Haaso, Itc^naan,  ",
    "47": "Atc^ndotc Zingh caux weih gormx nyei laangz caux fiuv-laangz, Gaasaa Zingh caux wuov norm zingh nyei laangz caux fiuv-laangz, mingh taux I^yipv Ndoqv, yaac jiex taux Domh Koiv, liemh Domh Koiv nyei koiv-hlen. ",
    "56": "Yitv^le^en, Yokv^nde^am, Saax^no^aa,  ",
    "20": "Daaux naaiv mingh gorngv Yu^ndaa Mienh ziux ninh mbuo nyei bungh buonc nzipc nyei buonc deic-bung. ",
    "18": "Cuotv gaengh wuov zanc Akc^saax heuc ninh nyei nqox, Otc^ni^en, tengx ninh nyei die tov lingh deic. Akc^saax ziouc yiem lorh diqc daanz njiec daaih. Kaalepv naaic ninh nyei sieqv, “Meih oix longc haaix nyungc?” ",
    "33": "Yiem fai bung maengx mbong-aiv dorngx maaih Etc^taa^on, Solaa, Atc^naa,  ",
    "43": "Ipc^taa, Atc^naa, Nesipv,  ",
    "48": "Yiem mbong-aiv dorngx maaih Saami, Yaatv^ti, Soko,  ",
    "22": "Kinaa, Ndi^mo^naa, Aa^ndaa^ndaa,  ",
    "42": "Maaih Lipv^naa, E^te, Aaqan,  ",
    "50": "Aanaapv, Etc^te^mo^aa, Aanim,  ",
    "31": "Sikc^laakv, Matv^man^naa, Sanx^sanx^naa,  ",
    "4": "daaux jienv mingh taux Atc^mon Mungv, cuotv mingh taux I^yipv Ndoqv aengx camx jienv wuov koiv. Naaiv se ninh mbuo naamh bung maengx nyei gapv-jaaix. ",
    "63": "Mv baac Ye^mbutc Mienh corc yiem Ye^lu^saa^lem Zingh. Yu^ndaa Mienh zunc ninh mbuo maiv cuotv. Weic naaiv Ye^mbutc Mienh cingx daaih caux Yu^ndaa Mienh yiem naaic taux ih jaax hnoi. ",
    "29": "Mbaa^aa^laa, I^yim, Esem,  ",
    "9": "Gapv-jaaix yangh mbong-ningv hungx jienv mingh taux Nepv^to^aa Wuom-Zingv, aengx cuotv nitv E^fo^lon Mbong wuov deix zingh. Yiem naaic gapv-jaaix aengx ngau mingh taux Mbaa^aa^laa Zingh, se Ki^li^yaatv Ye^aa^lim.  ",
    "37": "Maaih Senan, Haa^ndaa^qaa, Mikv^ndan Gaatc,  ",
    "58": "Maaih Han^hun, Mbetc Sux^aa, Ge^ndo,  ",
    "5": "Dong bung nyei gapv-jaaix yangh Koiv-Nzauv mingh taux Jor^ndaen Ndaaih kuv. Baqv bung maengx nyei gapv-jaaix yiem koiv-congx, Jor^ndaen Ndaaih kuv,  ",
    "62": "Nipv^saan, Zingh Nzauv caux En Ge^ndi Zingh. Gapv jienv maaih juqv norm zingh caux wuov deix zingh nyei fiuv-laangz. ",
    "3": "nzuiz njiec Aakc^lapv^mbim Mbong-qangx nyei naamh bung maengx, aengx jiex mingh taux Sin Deic-Bung-Huaang, Kaa^ndetc Mbaanie nyei naamh bung maengx. Gapv-jaaix aengx jiex Hetv^lon Zingh caengx faaux Atc^ndaa Mungv, aengx ngau mingh taux Kaankaa Laangz,  ",
    "39": "Laakitv, Mbotc^kaatv, Ekc^lon,  ",
    "6": "nzuiz mingh taux Mbetc Hokv^laa Mungv, yangh Mbetc Aa^laa^mbaa Laangz nyei baqv bung mingh taux Lu^mben nyei dorn, Mbo^han, nyei La'bieiv-Zorng.  ",
    "8": "Gapv-jaaix aengx caengx faaux mingh yangh Mben Hinnom Horngz gan Ye^mbutc Mienh nyei zingh, Ye^lu^saa^lem, nyei naamh bung maengx. Yiem naaic faaux Hinnom Horngz fai bung maengx nyei mbong-ningv, taux Le^faa^im Horngz baqv bung maengx jomc.  ",
    "57": "Kaa^in, Gi^mbe^aa caux Tim^naa^haa. Yietc zungv maaih ziepc norm zingh caux wuov deix zingh nyei fiuv-laangz. ",
    "46": "yiem E^ko^lon Zingh mingh taux koiv-hlen, caux yiem nitv Atc^ndotc Zingh nyei yietc zungv zingh caux jienv wuov deix zingh nyei fiuv-laangz,  ",
    "7": "Gapv-jaaix aengx yiem Aako Horngz caengx faaux baqv bung taux Nde^mbi Zingh, aengx ngau mingh taux Gin^gaan. Gin^gaan yiem Aa^ndum^mim Mbong-qangx wuov norm horngz nyei naamh bung maengx doix-ngaanc. Gapv-jaaix daaux jienv mingh taux En Semetv Wuom-Zingv, mingh jomc En Logen.  ",
    "32": "Le^mbaa^otc, Sin^him, Aayin caux Limmon Zingh. Yietc zungv maaih nyic ziepc juov norm zingh caux jienv wuov deix zingh nyei fiuv-laangz. ",
    "25": "Haaso Haa^ndatc^taa, Ke^li^otc Hetv^lon, se Haaso Zingh,  ",
    "17": "Kaalepv nyei youz, Kenatv nyei dorn, Otc^ni^en, mborqv duqv wuov norm zingh. Kaalepv ziouc zorqv ninh nyei sieqv, Akc^saax, bun Otc^ni^en longc zoux auv.  ",
    "61": "Yiem deic-bung-huaang nyei zingh maaih Mbetc Aa^laa^mbaa, Mitv^ndin, Se^kaa^kaa,  ",
    "12": "Fai bung nyei gapv-jaaix se Domh Koiv nyei koiv-hlen. Naaiv se Yu^ndaa Mienh nyei gapv-jaaix ziux ninh mbuo nyei bungh buonc. ",
    "34": "Saax^no^aa, En Gannim, Tapv^bu^waa, Enaam,  ",
    "30": "En^to^latv, Kesinx, Honmaa,  ",
    "11": "Gapv-jaaix aengx mingh taux E^ko^lon Zingh baqv bung mbong-hlen, ngau mingh Sikv^ke^lon Mungv, jiex mingh taux Mbaa^aa^laa Mbong, aengx mingh taux Yapv^ne^en Mungv, mingh setv wuov koiv. ",
    "28": "Haasaan Su^aan, Mbe^e^qe^mbaa, Mbi^si^o^ti^yaa,  ",
    "44": "Ke^i^laa, Akc^sipv caux Maa^le^saa. Yietc zungv maaih nduoh norm zingh caux jienv wuov deix zingh nyei fiuv-laangz. ",
    "45": "Maaih E^ko^lon Zingh caux wuov norm zingh nyei laangz caux fiuv-laangz,  ",
    "19": "Ninh nyei sieqv dau, “Tov aa die bun zingh nyeic yie. Tov bun wuom-zingv yie, weic zuqc meih bun yie wuov deix ndau nqaai haic.” Kaalepv ziouc paaiv wuov jiex nyei wuom-zingv caux wuov ndiev nyei wuom-zingv bun ninh. ",
    "54": "Humtaa, Ki^li^yaatv Aan^mbaa, se He^mbo^lon, yaac maaih Siyo. Gapv jienv maaih nduoh norm zingh caux wuov deix zingh nyei fiuv-laangz. ",
    "35": "Yaanmutv, Aa^ndun^lam, Soko, Aa^se^kaa,  ",
    "41": "Ge^nde^lotv, Mbetc Ndaagon, Naa^aa^maa, caux Makv^ke^ndaa. Yietc zungv maaih ziepc luoqc norm zingh caux jienv wuov deix zingh nyei fiuv-laangz. ",
    "13": "Ziux Ziouv  paaiv Yo^su^waa nyei waac, ninh zorqv gouv Yu^ndaa Mienh nyei ndau jiu bun Ye^fun^ne nyei dorn, Kaalepv. Ninh paaiv nyei se Ki^li^yaatv Aan^mbaa Zingh, dongh He^mbo^lon Zingh. Aan^mbaa se Aanaakv nyei die.   ",
    "60": "Ki^li^yaatv Mbaa^an, se Ki^li^yaatv Ye^aa^lim, caux Lapv^mbaa Zingh, benx i norm zingh caux wuov deix zingh nyei fiuv-laangz. ",
    "59": "Maa^aa^laatv, Mbetc Aanotv caux En^te^ko^lon. Yietc zungv maaih juqv norm zingh caux wuov deix zingh nyei fiuv-laangz. ",
    "40": "Kapv^mbon, Laamam, Kitv^litv,  ",
    "55": "Maaih Maa^on, Kaanmen, Sipc^aa, Yutv^taa,  ",
    "26": "Aamam, Semaa, Mo^laa^ndaa,  ",
    "52": "Maaih Aalapc, Ndumaa, Esaan,  ",
    "14": "Kaalepv ziouc yiem He^mbo^lon Zingh zunc Aanaakv Mienh, Sesai, Aa^hi^maan caux Tanmai cuotv, se Aanaakv nyei buo dauh zeiv-fun.  ",
    "27": "Haasaan Gatc^ndaa, Hetv^mon, Mbetc Beletv,  ",
    "38": "Ndi^le^an, Mitv^baa, Yotv^te^en,  ",
    "49": "Ndaannaa, Ki^li^yaatv Sanx^naa, se Nde^mbi,  ",
    "36": "Saa^aa^laa^im, Aa^ndi^taa^im, Ge^nde^laa, caux Ge^nde^lo^taa^im. Yietc zungv maaih ziepc feix norm zingh caux wuov deix zingh nyei fiuv-laangz. ",
    "53": "Yaanim, Mbetc Tapv^bu^waa, Aa^fe^kaa,  ",
    "10": "Nqa'haav aengx yiem Mbaa^aa^laa Zingh ngau mingh fai bung maengx taux Se^i Mbong, yangh Ye^laa^lim Mbong-hlen baqv bung jiex, se Ke^saa^ lon Zingh, njiec taux Mbetc Semetv Zingh aengx jiex Tim^naa^haa Zingh.  ",
    "2": "Wuov ndiev naamh bung maengx nyei gapv-jaaix yiem Koiv-Nzauv dueiv-mueiz, koiv-congx nyei dorngx,  ",
    "1": "Paaiv bun Yu^ndaa Fingx ziux ninh mbuo nyei bungh buonc duqv nyei ndau njiec naamh bung daaux jienv E^ndom Deic-Bung nyei gapv-jaaix, se taux Sin Deic-Bung-Huaang naamh bung maengx, go jiex nyei dorngx. ",
    "24": "Sipc^aa, Telem, Mbe^aa^lotv,  ",
    "16": "Kaalepv gorngv, “Haaix dauh mborqv duqv Ki^li^yaatv Sefe, yaac caangv duqv wuov norm zingh nor, yie laengz bun yie nyei sieqv, Akc^saax, ninh zoux auv.”  ",
    "51": "Gosen, Holon caux Gilon. Yietc zungv maaih ziepc yietv norm zingh caux wuov deix zingh nyei fiuv-laangz. "
  },
  "12": {
    "21": "Taa^aa^naakv Zingh yietc dauh Me^gitc^ndo Zingh yietc dauh ",
    "15": "Lipv^naa Zingh yietc dauh Aa^ndun^lam Zingh yietc dauh ",
    "12": "Ekc^lon Zingh yietc dauh Gese Zingh yietc dauh ",
    "17": "Tapv^bu^waa Mungv yietc dauh Hefe Mungv yietc dauh ",
    "20": "Simlon Melon Mungv yietc dauh Akc^saapv Zingh yietc dauh ",
    "4": "Mbaasaan Deic nyei Okc Hungh, se yietc dauh zengc njiec nyei Le^faa^im Mienh. Ninh yiem Atc^taa^lotv Zingh caux E^nden^i Zingh.  ",
    "19": "Maa^ndon Zingh yietc dauh Haaso Zingh yietc dauh ",
    "18": "Aafekv Zingh yietc dauh Laa^saa^lon Zingh yietc dauh ",
    "22": "Ke^ndetc Zingh yietc dauh Yiem Kaanmen nyei Yokv^ne^am Mungv yietc dauh ",
    "23": "Yiem Naafotv Ndo^aa nyei Ndo^aa Zingh yietc dauh Yiem Gaa^li^linyei Goyim Zingh yietc dauh ",
    "13": "Nde^mbi Zingh yietc dauh Ge^nde Zingh yietc dauh ",
    "9": "Ye^li^ko Zingh yietc dauh Ai Zingh, (nitv Mbetc^en Zingh) yietc dauh ",
    "5": "Ninh gunv Hemon Mbong caux Saax^le^kaa Zingh, aengx gunv nzengc Mbaasaan Deic mingh taux Gesu Mienh caux Maa^aa^kaa Mienh nyei gapv-jaaix, se yietc buonc Gi^le^aatc Deic taux Hetv^mbon Zingh nyei hungh, Si^honx, nyei gapv-jaaix. ",
    "14": "Homaa Zingh yietc dauh Aalaatv Zingh yietc dauh ",
    "3": "Ninh yaac gunv Jor^ndaen Ndaaih dong bung nyei Aa^laa^mbaa Deic yiem Kin^ne^letv Koiv-Dorn njiec mingh taux Aa^laa^mbaa Koiv, se Koiv-Nzauv, mingh taux Mbetc Ye^si^motv Zingh njiec naamh bung taux Bitc^gaa Mbong-juoqv. ",
    "7": "Daaux naaiv mingh gorngv taux Yo^su^waa caux I^saa^laa^en Mienh yiem Jor^ndaen Ndaaih fai bung maengx mborqv hingh nyei hungh diex. Ninh mbuo nyei deic-bung yiem Le^mbaa^norn Horngz, Mbaa^an Gaatc Mungv, mingh taux Se^i Deic, Haalakv Mbong. Yo^su^waa zorqv naaiv norm deic-bung ziux I^saa^laa^en Mienh nyei fingx paaiv bun nqoi benx ninh mbuo nzipc nyei buonc,  ",
    "10": "Ye^lu^saa^lem Zingh yietc dauh He^mbo^lon Zingh yietc dauh ",
    "2": "Aa^mo^lai Mienh nyei Si^honx Hungh yiem Hetv^mbon Zingh. Ninh gunv nyei deic-bung yiem Aannon Horngz-hlen, Aa^lo^e Zingh, se yiem wuov norm horngz mbu'ndongx mingh taux Yapv^mborkc Ndaaih, Ammon Mienh nyei gapv-jaaix, se yietc buonc Gi^le^aatc Deic.  ",
    "1": "Daaux naaiv mingh gorngv I^saa^laa^en Mienh yiem Jor^ndaen Ndaaih dong bung maengx mborqv hingh aengx caangv duqv ninh mbuo nyei deic-bung wuov deix hungh, se yiem Aannon Horngz mingh taux Hemon Mbong, liemh yietc zungv Aa^laa^mbaa Deic dong bung maengx. ",
    "6": "  Ziouv  nyei bou, Mose, caux I^saa^laa^en Mienh mborqv hingh ninh mbuo. Ziouv  nyei bou, Mose, yaac zorqv ninh mbuo nyei deic-bung jiu bun Lu^mben Mienh, Gaatc Mienh caux ndaamv-fingx Maa^natv^se Mienh, benx ninh mbuo nzipc nyei buonc. ",
    "8": "se mbong-aiv dorngx, la'aiv dorngx, Aa^laa^mbaa Deic, geh zorng, deic-bung-huaang caux Negepc. Naaiv se Hitv^tai Mienh, Aa^mo^lai Mienh, Kaa^naa^an Mienh, Be^litv^si Mienh, Hiwai Mienh caux Ye^mbutc Mienh nyei deic-bung. ",
    "24": "Ti^laa^saa Zingh yietc dauh Yietc zungv gapv jienv maaih faah ziepc yietv dauh hungh. ",
    "11": "Yaanmutv Zingh yietc dauh Laakitv Zingh yietc dauh ",
    "16": "Makv^ke^ndaa Zingh yietc dauh Mbetc^en Zingh yietc dauh "
  },
  "17": {
    "15": "Yo^su^waa dau ninh mbuo, “Se gorngv meih mbuo maaih mienh camv haic, E^faa^im Mienh nyei mbong-aiv dorngx yaac weic meih mbuo hepc haic nor, gunv faaux Be^litv^si Mienh caux Le^faa^im Mienh nyei gemh zaqv daaih weic meih mbuo ganh maah!” ",
    "18": "Liemh naaiv deix mbong-aiv dorngx oix benx meih mbuo nyei. Maiv gunv benx gemh lomc, meih mbuo oix zuqc yiem naaiv bung zaqv tong taux wuov bung gapv-jaaix jomc. Yietc zungv ziouc benx meih mbuo nyei nzengc. Maiv gunv Kaa^naa^an Mienh maaih mborqv jaax nyei hlieqv-cie yaac maaih qaqv henv haic, meih mbuo zungv haih zunc ninh mbuo cuotv mingh.” ",
    "12": "Mv baac Maa^natv^se Mienh zunc wuov deix zingh nyei mienh maiv cuotv weic zuqc Kaa^naa^an Mienh corc ngaengc jienv yiem wuov norm deic-bung.   ",
    "13": "Nqa'haav I^saa^laa^en Mienh henv daaih ziouc aapv Kaa^naa^an Mienh zuqc zoux gong kouv, mv baac maiv zunc ninh mbuo cuotv nzengc. ",
    "5": "Hnangv naaic Maa^natv^se Mienh duqv ziepc gouv ndau, maiv funx yiem Jor^ndaen Ndaaih dong bung maengx, Gi^le^aatc Deic caux Mbaasaan Deic,  ",
    "11": "Yiem Itc^saax^kaa caux Aa^se nyei deic gu'nyuoz Maa^natv^se aengx maaih Mbetc Saan Zingh, Ipc^le^am Zingh, Ndo^aa Zingh, En^ndo Zingh, Taa^aa^naakv Zingh, Me^gitc^ndo Zingh, caux weih gormx naaiv deix zingh nyei fiuv-laangz. (Da'faam wuov norm zingh se Naafotv.) ",
    "14": "Yosepv nyei zeiv-fun gorngv mbuox Yo^su^waa, “Meih weic haaix diuc paaiv nduqc gouv ndau bun yie mbuo nzipc hnangv? Yie mbuo maaih mienh camv, weic zuqc Ziouv ceix fuqv bun yie mbuo taux ih zanc.” ",
    "3": "Se^lo^fe^hatc zoux Hefe nyei dorn, Hefe zoux Gi^le^aatc nyei dorn, Gi^le^aatc zoux Maa^ki^le nyei dorn, Maa^ki^le zoux Maa^natv^se nyei dorn. Se^lo^fe^hatc maiv maaih dorn, kungx maaih sieqv hnangv. Sieqv nyei mbuox heuc Maa^haa^laa, Noyaa, Hokv^laa, Minkaa, Ti^laa^saa.  ",
    "10": "Naamh bung maengx benx E^faa^im Mienh nyei deic-bung. Baqv bung maengx benx Maa^natv^se nyei. Yaac maaih koiv zoux ninh mbuo nyei gapv-jaaix. Baqv bung maengx daaux jienv Aa^se Deic. Dong bung maengx daaux Itc^saax^kaa Deic.  ",
    "2": "Naaiv se paaiv bun zengc njiec nyei Maa^natv^se Mienh nyei ndau, ziux ninh mbuo nyei bungh buonc, se maaih Aa^mbi^ye^se, Helekv, Atc^li^en, Sekem, Hefe caux Se^mi^ndaa. Naaiv deix m'jangc dorn benx Yosepv nyei dorn, Maa^natv^se, nyei zeiv-fun ziux ninh mbuo nyei bungh buonc. ",
    "1": "Maa^natv^se se Yosepv nyei dorn-hlo. Maaki se Maa^natv^se nyei dorn-hlo yaac zoux Gi^le^aatc nyei die. Naaiv se paaiv bun Maa^natv^se Mienh nyei ndau. Maaki duqv Jor^ndaen Ndaaih dong bung maengx nyei Gi^le^aatc caux Mbaasaan Deic benx ninh nyei buonc weic zuqc ninh zoux mborqv jaax henv nyei baeng.  ",
    "4": "Ninh mbuo mingh lorz E^le^aa^saa sai mienh caux Nun nyei dorn, Yo^su^waa, caux zoux bieiv zeiv nyei mienh gorngv, “Ziouv paaiv ziangx Mose bun yie mbuo yiem yie mbuo nyei cien-ceqv mbu'ndongx maaih yie mbuo nyei buonc nzipc.” Yo^su^waa ziouc bun ninh mbuo yiem ninh mbuo nyei die nyei gorx-youz mbu'ndongx duqv ninh mbuo nzipc nyei buonc ziux Ziouv  paaiv ziangx nyei waac.   ",
    "6": "weic zuqc Maa^natv^se Fingx nyei sieqv duqv caux jienv Maa^natv^se Fingx nyei dorn maaih buonc nzipc. Maa^natv^se zengc njiec nyei zeiv-fun duqv Gi^le^aatc Deic benx ninh mbuo nyei buonc. ",
    "8": "Weih gormx Tapv^bu^waa Mungv nyei ndau benx Maa^natv^se Mienh nyei buonc, mv baac Tapv^bu^waa Mungv ganh yiem Maa^natv^se nyei gapv-jaaix, yaac benx E^faa^im nyei zeiv-fun nyei ndau.  ",
    "9": "Gapv-jaaix aengx njiec taux Kaanaa Ndoqv. Yiem ndoqv nyei naamh bung maaih deix E^faa^im Mienh nyei zingh zorpc jienv Maa^natv^se Mienh nyei zingh. Maa^natv^se nyei gapv-jaaix aengx gan ndoqv nyei baqv bung maengx jiex mingh donx jienv koiv.  ",
    "7": "Maa^natv^se nyei gapv-jaaix yiem Aa^se nyei gapv-jaaix mingh taux Sekem Zingh dong bung maengx, Mikv^me^tatv Mungv. Gapv-jaaix aengx njiec naamh bung maengx taux En Tapv^bu^waa Mienh nyei dorngx.  ",
    "17": "Yo^su^waa gorngv mbuox Yosepv nyei zeiv-fun, E^faa^im caux Maa^natv^se Mienh, “Meih mbuo maaih mienh camv yaac za'gengh henv haic. Meih mbuo maiv daan oix duqv nduqc gouv ndau hnangv.  ",
    "16": "Yosepv nyei zeiv-fun gorngv, “Naaiv deix mbong-aiv dorngx corc maiv gaux yie mbuo yiem. Da'faanh yiem wuov ndau-baengh nyei Kaa^naa^an Mienh yaac maaih mborqv jaax nyei hlieqv-cie, liemh yiem Mbetc Saan Mungv caux wuov norm mungv nyei fiuv-laangz caux yiem Yitv^le^en Horngz nyei mienh.” "
  },
  "20": {
    "2": "“Oix zuqc mbuox I^saa^laa^en Mienh ginv deix zingh weic zoux siex maengc zingh ziux yie longc Mose mbuox meih mbuo nyei waac,  ",
    "1": "  Ziouv  gorngv mbuox Yo^su^waa,   ",
    "5": "Se gorngv jaauv mienh maengc win wuov dauh zunc jienv ninh daaih, wuov norm zingh nyei mienh gox maiv dungx zorqv daix mienh nyei mienh jiu bun ninh, weic zuqc caqv-bouc daix mienh wuov dauh, maiv zeiz nipc win fai jiez hnyouv daix.  ",
    "6": "Ninh oix zuqc yiem wuov norm zingh taux souv jienv gapv zunv nyei zuangx mienh nyei nza'hmien zuqc siemv zuiz, yaac zuov taux dongh wuov zanc zoux domh sai mienh wuov dauh guei seix. Nqa'haav caqv-bouc daix mienh wuov laanh mienh haih nzuonx ninh ganh nyei biauv, nzuonx ninh biaux cuotv wuov norm mungv.” ",
    "8": "Yiem Jor^ndaen Ndaaih dong bung maengx, Ye^li^ko Zingh dong bung nyei deic-bung-huaang nyei ndau-baengh, ninh mbuo dingc ziangx Lu^mben Fingx nyei Mbese Mungv. Gaatc Fingx gu'nyuoz ninh mbuo dingc Gi^le^aatc Deic nyei Laamotv Zingh, yiem Maa^natv^se Fingx nyei Mbaasaan Deic, Golaan Mungv.  ",
    "9": "Naaiv deix zingh se weic I^saa^laa^en nyei zuangx mienh yaac weic yiem ninh mbuo gu'nyuoz nyei ganh fingx mienh dingc daaih bun caqv-bouc daix mienh nyei mienh haih biaux mingh yiem naaiv deix zingh ziouc maiv zuqc jaauv mienh maengc win wuov dauh daix. Zuov taux duqv souv jienv gapv zunv nyei zuangx mienh nyei nza'hmien zuqc siemv zuiz. ",
    "4": "“Caqv-bouc daix mienh nyei mienh biaux mingh taux yietc norm naaiv deix zingh, ninh oix zuqc souv jienv zingh gaengh ndaangc yaac gorngv mengh ninh nyei sic bun wuov norm zingh nyei mienh gox hiuv. Ninh mbuo ziouc dorh ninh bieqc zingh gu'nyuoz bun dorngx ninh yiem, ninh ziouc caux ninh mbuo yiem wuov.  ",
    "3": "weic bun caqv-bouc daix mienh fai maiv jiez hnyouv daix mienh nyei mienh haih biaux mingh wuov. Naaiv deix zingh benx meih mbuo ndaauh kaux nyei dorngx weic biaux jaauv mienh maengc win wuov dauh. ",
    "7": "Hnangv naaiv ninh mbuo dingc ziangx yiem Napv^taa^li nyei mbong-aiv dorngx, Gaa^li^li Deic nyei Ke^ndetc Zingh, caux E^faa^im mbong-aiv dorngx, Sekem Zingh, caux yiem Yu^ndaa nyei mbong-aiv dorngx, Ki^li^yaatv Aan^mbaa, se He^mbo^lon Zingh.  "
  },
  "4": {
    "21": "Ninh ziouc gorngv mbuox I^saa^laa^en Mienh, “Nqa'haav hingv meih mbuo nyei dorn-jueiv fun-faqv naaic ninh mbuo nyei die, ‘Naaiv deix la'bieiv maaih haaix nyungc eix leiz?’  ",
    "15": "  Ziouv gorngv mbuox Yo^su^waa,  ",
    "12": "Lu^mben Mienh, Gaatc Mienh caux Maa^natv^se ndaamv-fingx mienh, dorh mborqv jaax nyei wuoqc ginc mingh ndaangc I^saa^laa^en Mienh jiex ndaaih hnangv Mose paaiv ziangx ninh mbuo nor.  ",
    "17": "Yo^su^waa ziouc heuc sai mienh, “Cuotv Jor^ndaen Ndaaih daaih maah!” ",
    "20": "Yo^su^waa zorqv ninh mbuo yiem Jor^ndaen Ndaaih ndaam daaih wuov deix ziepc nyeic norm la'bieiv ndui jienv wuov Gin^gaan.  ",
    "4": "Yo^su^waa ziouc heuc ninh ginv ziangx wuov deix ziepc nyeic laanh I^saa^laa^en Mienh, yietc fingx yietc laanh, daaih gapv zunv.  ",
    "19": "Zih hlaax saeng-ziepc wuov hnoi,  baeqc fingx jiex Jor^ndaen Ndaaih mingh corng ndopv-liuh yiem Ye^li^ko nyei dong bung, Gin^gaan wuov.  ",
    "18": "Gaeng Ziouv nyei Laengz Ngaengc Waac Faang wuov deix sai mienh ziouc yiem ndaaih mbu'ndongx cuotv daaih. Sai mienh nyei zaux-benv yietv cau faaux caaiv mbienx, Jor^ndaen Ndaaih nyei wuom ziouc nzuonx loz-dorngx, yaac buangv kamx mienz cuotv hnangv loz wuov nor. ",
    "22": "Meih mbuo oix zuqc gorngv mbuox ninh mbuo, ‘I^saa^laa^en Mienh yangh Jor^ndaen Ndaaih nyei ndau-nqaai jiex.’  ",
    "23": "Weic zuqc Ziouv, meih mbuo nyei Tin-Hungh, bun Jor^ndaen Ndaaih nqaai, zuov meih mbuo jiex mingh, hnangv Ziouv, meih mbuo nyei Tin-Hungh, zinh ndaangc bun Koiv-Siqv nqaai mingh nor, zuov mbuo jiex nzengc.  ",
    "13": "Leih maiv go biei waanc dauh mienh dorh jienv mborqv jaax nyei wuoqc ginc yiem Ziouv nyei nza'hmien jiex ndaaih aengx mingh taux Ye^li^ko nyei ndau-baengh weic mborqv jaax. ",
    "9": "Yo^su^waa ganh ca'lengc zorqv ziepc nyeic norm la'bieiv ndui jienv Jor^ndaen Ndaaih mbu'ndongx, dongh gaeng Laengz Ngaengc Waac Faang wuov deix sai mienh nyei zaux souv nyei dorngx. Naaiv deix la'bieiv corc yiem wuov taux ih jaax hnoi. ",
    "5": "Yo^su^waa ziouc mbuox ninh mbuo, “Meih mbuo jiex Ziouv, meih mbuo nyei Tin-Hungh, nyei Laengz Ngaengc Waac Faang wuov ndaangc maengx, njiec taux Jor^ndaen Ndaaih mbu'ndongx. Ziux I^saa^laa^en Fingx nyei soux mouc, yietc laanh oix zuqc bouh norm la'bieiv, ndaam jienv cuotv mingh,  ",
    "14": "Dongh wuov hnoi Ziouv dorng jienv I^saa^laa^en nyei zuangx mienh taaih Yo^su^waa zoux hlo. Zuangx mienh ziouc yietc seix taaih Yo^su^waa, hnangv ninh mbuo yietc seix taaih Mose wuov nor. ",
    "3": "Mbuox ninh mbuo mingh Jor^ndaen Ndaaih mbu'ndongx, dongh sai mienh souv jienv wuov norm dorngx, bouh ziepc nyeic norm la'bieiv faaux daaih an jienv dongh meih mbuo ih muonz hitv nyei dorngx.” ",
    "7": "Meih mbuo oix zuqc dau ninh mbuo, Jor^ndaen Ndaaih nyei wuom yiem Ziouv nyei Laengz Ngaengc Waac Faang nza'hmien dangx mi'aqv. Naaiv norm faang jiex Jor^ndaen Ndaaih wuov zanc, wuom ziouc dangx nzengc. Naaiv deix la'bieiv se weic bun I^saa^laa^en Mienh yietc liuz jangx.” ",
    "10": "Gaeng Laengz Ngaengc Waac Faang wuov deix sai mienh souv jienv Jor^ndaen Ndaaih mbu'ndongx zuov taux Ziouv heuc Yo^su^waa paaiv baeqc fingx zoux nyei nyungc-nyungc zoux ziangx. Naaiv se ziux Mose paaiv Yo^su^waa nyei yietc zungv waac. Baeqc fingx ziouc gaanv jienv jiex ndaaih aqv.  ",
    "2": "“Oix zuqc yiem I^saa^laa^en Mienh mbu'ndongx ginv ziepc nyeic laanh mienh, yietc fingx yietc laanh.  ",
    "1": "Zuangx I^saa^laa^en baeqc fingx jiex nzengc Jor^ndaen Ndaaih, Ziouv gorngv mbuox Yo^su^waa,  ",
    "6": "weic longc naaiv deix la'bieiv yiem meih mbuo mbu'ndongx zoux jangx-hoc. Nqa'haav hingv meih mbuo nyei dorn-jueiv fun-faqv oix naaic gaax, ‘Naaiv deix la'bieiv weic meih mbuo maaih haaix nyungc eix leiz?’  ",
    "8": "Wuov deix I^saa^laa^en Mienh ziouc ei Yo^su^waa paaiv nyei waac zoux. Ziux ninh mbuo nyei fingx ninh mbuo yiem Jor^ndaen Ndaaih mbu'ndongx bouh ziepc nyeic norm la'bieiv cuotv daaih hnangv Ziouv mbuox Yo^su^waa wuov nor zoux. Ninh mbuo ndaam jienv naaiv deix la'bieiv mingh taux ninh mbuo hitv nyei dorngx bungx njiec wuov.  ",
    "24": "Hnangv naaic lungh ndiev maanc mienh haih hiuv duqv Ziouv nyei buoz maaih domh qaqv, bun meih mbuo yietc liuz gamh nziex Ziouv, taaih Ziouv, meih mbuo nyei Tin-Hungh.” ",
    "11": "Zuangx baeqc fingx yietv jiex nzengc, Ziouv nyei Laengz Ngaengc Waac Faang caux sai mienh ziouc jiex baeqc fingx nyei wuov ndaangc maengx.  ",
    "16": "“Heuc gaeng Laengz Ngaengc Waac Faang wuov deix sai mienh yiem Jor^ndaen Ndaaih cuotv daaih.” "
  },
  "19": {
    "21": "Lemetv, En Gannim, En Hatc^ndaa caux Mbetc Batc^setv.  ",
    "15": "Aengx maaih Katc^daatc Zingh, Naa^haa^laan Zingh, Simlon Zingh, I^ndaa^laa Zingh caux Mbetc^le^hem Zingh. Yietc zungv maaih ziepc nyeic norm zingh caux wuov deix zingh nyei fiuv-laangz. ",
    "23": "Naaiv deix zingh caux zingh nyei fiuv-laangz se Itc^saax^kaa Fingx ziux ninh mbuo nyei bungh buonc nzipc nyei buonc. ",
    "47": "Mv baac Ndaan nyei deic-bung zuqc mienh nzaeng mi'aqv. Ndaan Mienh ziouc mingh mborqv Lesem Mungv, caangv duqv daaih, aengx longc nzuqc ndaauv daix nzengc wuov norm zingh nyei mienh yaac bieqc mingh yiem jienv. Ninh mbuo ziouc liepc nguaaz-gorn yiem wuov norm zingh, yaac gan ninh mbuo nyei ong-taaix nyei mbuox heuc Ndaan. ",
    "20": "Lapv^mbitc, Ki^si^on, E^mbetc,  ",
    "18": "Ninh mbuo nyei gapv-jaaix maaih Yitv^le^en, Ke^sunx^lotv, Sunem,  ",
    "33": "Ninh mbuo nyei gapv-jaaix yiem He^lepv^pe Mungv, yaac yiem Saax^nan^nim Mungv nyei mba'ong zuei ndiangx, jiex Aa^ndaa^mi^ne^gepc Mungv caux Yapv^ne^en Mungv mingh taux Lakv^kum Mungv, mingh setv wuov Jor^ndaen Ndaaih.  ",
    "43": "Elon, Tim^naa^haa, E^ko^lon,  ",
    "48": "Naaiv deix zingh caux naaiv deix zingh nyei fiuv-laangz se Ndaan Fingx ziux ninh mbuo nyei bungh buonc nzipc nyei buonc. ",
    "22": "Gapv-jaaix mingh daaux jienv Taa^mbo, Saa^haa^su^maa caux Mbetc Semetv, aengx camx jienv Jor^ndaen Ndaaih. Yietc zungv maaih ziepc luoqc norm zingh caux wuov deix zingh nyei fiuv-laangz. ",
    "42": "Saa^an^mbin, Ai^yaa^lon, Itc^laa,  ",
    "50": "Ziux Ziouv paaiv nyei waac, ninh mbuo zorqv Yo^su^waa tov yiem E^faa^im Mienh nyei mbong-aiv dorngx wuov norm zingh, Timnaatv Selaa Zingh jiu bun ninh. Yo^su^waa aengx siang-ceix jiez wuov norm zingh ziouc bieqc mingh yiem jienv. ",
    "31": "Naaiv deix zingh caux naaiv deix zingh nyei fiuv-laangz benx Aa^se Mienh ziux ninh mbuo nyei bungh buonc nzipc nyei buonc. ",
    "4": "En^to^latv, Mbe^tu^en, Homaa,  ",
    "29": "Gapv-jaaix aengx ngau nzuonx hungx jienv Laamaa Zingh, aengx mingh taux weih wuonv nyei zingh, Tailaqv. Gapv-jaaix aengx ngau mingh hungx jienv Hosaax Zingh, mingh donx wuov koiv. Aengx maaih Maa^haa^laapv, Akc^sipv,  ",
    "9": "Si^me^on Fingx nzipc nyei buonc yiem Yu^ndaa Mienh nyei buonc paaiv daaih, weic zuqc Yu^ndaa Fingx duqv nyei buonc gauh jangv ninh mbuo qiemx zuqc longc. Weic naaiv Si^me^on Fingx nzipc nyei buonc cingx daaih yiem Yu^ndaa nyei deic gu'nyuoz. ",
    "37": "Ke^ndetc, E^nden^i, En Haaso,  ",
    "5": "Sikc^laakv, Mbetc Maan^kaa^mbotc, Haasaan Sux^saax,  ",
    "3": "Haasaan Su^aan, Mbaalaa, Esem,  ",
    "39": "Naaiv deix zingh caux naaiv deix zingh nyei fiuv-laangz se Napv^taa^li Fingx ziux ninh mbuo nyei bungh buonc nzipc nyei buonc. ",
    "6": "Mbetc Le^mbaa^otc caux Saa^lu^hen. Yietc zungv maaih ziepc faam norm zingh caux wuov deix zingh nyei fiuv-laangz. ",
    "8": "Liemh maaih weih gormx wuov deix zingh nyei yietc zungv fiuv-laangz cuotv mingh taux Mbaa^aa^latv Mbe^e Zingh, se yiem Negepc Deic nyei Laamaa Zingh. Naaiv se Si^me^on Fingx ziux ninh mbuo nyei bungh buonc duqv nzipc nyei buonc.  ",
    "46": "Me Yaankon, Lakv^kon caux yiem Yapv^faa Zingh doix-ngaanc wuov deix ndau. ",
    "7": "Maaih Aayin, Limmon, E^te caux Aaqan. Yietc zungv maaih biei norm zingh caux wuov deix zingh nyei fiuv-laangz.  ",
    "32": "Dingc da'luoqc nzunc weic bun nqoi ndau, ndortv zuqc Napv^taa^li Fingx nyei buonc ziux ninh mbuo nyei bungh buonc. ",
    "25": "Ninh mbuo nyei gapv-jaaix maaih Henkatc, Haali, Mbeten, Akc^saapv,  ",
    "17": "Dingc da'feix nzunc weic bun nqoi ndau, ndortv zuqc Itc^saax^kaa Fingx nyei buonc ziux ninh mbuo nyei bungh buonc.  ",
    "12": "Yiem Saax^litv Zingh, gapv-jaaix aengx mingh ganh bung, se dong bung, huin mingh mba'hnoi cuotv maengx taux Kitv^lotv Taa^mbo Zingh nyei gapv-jaaix. Yiem naaic, gapv-jaaix aengx jiex taux Ndaa^mbe^latv Zingh caengx faaux taux Yaafie Mungv.  ",
    "34": "Gapv-jaaix ngau mingh fai bung taux Atc^notv Taa^mbo, yiem naaic jiex mingh taux Hukc^gorkc Mungv. Naamh bung nyei gapv-jaaix caux Se^mbu^lun nyei gapv-jaaix gapv jienv. Fai bung nyei gapv-jaaix caux Aa^se nyei gapv-jaaix gapv jienv. Jor^ndaen Ndaaih yiem dong bung.   ",
    "30": "Ummaa, Aafekv caux Le^hopc. Yietc zungv maaih nyic ziepc nyeic norm zingh caux wuov deix zingh nyei fiuv-laangz. ",
    "11": "Gapv-jaaix aengx mingh fai bung maengx, jiex taux Maa^le^an Zingh, aengx mingh daaux jienv Ndapc^mbe^setv Laangz, ziouc mingh taux Yokv^ne^am Zingh dong bung nyei ndoqv.  ",
    "28": "Gapv-jaaix aengx jiex taux E^mbon Zingh, Le^hopc Zingh, Hammon Zingh caux Kaanaa Zingh, aengx jiex mingh taux Sai^ndorn Domh Zingh.  ",
    "44": "En^te^ke, Gipc^mbe^ton, Mbaa^aa^latv,  ",
    "45": "Ye^hutv, Mbe^ne Mbelaakv, Gatc Limmon,  ",
    "19": "Haa^faa^laa^im, Siyon, Aa^naa^haa^laatv,  ",
    "35": "Maaih zingh laatc weih wuonv nyei zingh se Sitc^ndim, Ze^aa, Hammatv, Lakv^katv, Kin^ne^letv,  ",
    "41": "Ninh mbuo nzipc nyei buonc ndau maaih, Solaa, Etc^taa^on, In Semetv,  ",
    "13": "Gapv-jaaix yiem naaic aengx jiex dong bung huin mba'hnoi cuotv maengx mingh taux Gatc Hefe Laangz, jiex taux Etc Kaasin Zingh, mingh taux Limmon Mungv ziouc ngau hungx jienv Ne^aa Zingh mingh.  ",
    "40": "Dingc da'cietv nzunc weic bun nqoi ndau, ndortv zuqc Ndaan Fingx ziux ninh mbuo nyei bungh buonc.  ",
    "26": "Aa^lam^me^lekv, Aamaatv, caux Misaan. Fai bung maengx nyei gapv-jaaix daaux jienv Kaanmen Mbong caux Si^hox Lipv^naatv.  ",
    "14": "Baqv bung maengx nyei gapv-jaaix ngau daaih taux Han^naa^ton Zingh ziouc setv wuov Ipc^taa En Horngz.  ",
    "27": "Gapv-jaaix aengx ngau, hungx jienv dong bung mingh taux Mbetc Ndaagon Mungv, daaux jienv Se^mbu^lun caux Ipc^taa En Horngz, ziouc mingh baqv bung taux Mbetc Emekv Mungv caux Ne^i^en Mungv, aengx mingh baqv bung jiex taux Kaa^mbun Mungv.  ",
    "38": "Yilon, Mikv^ndan En, Holem, Mbetc Aanaatv caux Mbetc Semetv. Yietc zungv maaih ziepc juov norm zingh caux naaiv deix zingh nyei fiuv-laangz. ",
    "49": "I^saa^laa^en Mienh zorqv ndau paaiv bun nqoi liuz, nqa'haav ninh mbuo ziouc paaiv deix ndau bun Nun nyei dorn, Yo^su^waa, yiem ninh mbuo nyei buonc gu'nyuoz.  ",
    "36": "Aa^ndaa^maa, Laamaa, Haaso,  ",
    "10": "Dingc da'faam nzunc weic bun nqoi ndau, ndortv zuqc Se^mbu^lun Fingx nyei buonc ziux ninh mbuo nyei bungh buonc. Ninh mbuo nzipc nyei buonc ndau nyei gapv-jaaix nzuiz mingh taux Saax^litv Zingh.  ",
    "2": "Ninh mbuo duqv nzipc nyei zingh maaih, Mbe^e^qe^mbaa, (se Qe^mbaa) caux Mo^laa^ndaa,  ",
    "1": "Dingc da'nyeic nzunc weic bun nqoi ndau, ndortv zuqc Si^me^on Fingx ziux ninh mbuo nyei bungh buonc. Ninh mbuo nzipc nyei buonc yiem Yu^ndaa Fingx nyei deic gu'nyuoz.  ",
    "24": "Dingc da'hmz nzunc weic bun nqoi ndau, ndortv zuqc Aa^se Fingx nyei buonc ziux ninh mbuo nyei bungh buonc.  ",
    "16": "Naaiv deix zingh caux naaiv deix zingh nyei fiuv-laangz benx Se^mbu^lun Fingx ziux ninh mbuo nyei bungh buonc nzipc nyei buonc ndau. ",
    "51": "E^le^aa^saa sai mienh caux Nun nyei dorn, Yo^su^waa, caux fingx-fingx I^saa^laa^en Mienh nyei bieiv zeiv yiem Silo Mungv, Wuic Buangh Ndopv-Liuh nyei gaengh ndaangc, yaac yiem Ziouv  nyei nza'hmien dingc maengc mangc weic paaiv ndau bun nqoi. Hnangv naaic ninh mbuo ziouc paaiv ndau bun nqoi nzengc mi'aqv. "
  },
  "18": {
    "21": "Mben^yaa^min Mienh ziux ninh mbuo nyei bungh buonc duqv nyei zingh maaih Ye^li^ko, Mbetc Hokv^laa, Emekv Kesitv,  ",
    "15": "Naamh bung maengx nyei gapv-jaaix yiem Ki^li^yaatv Ye^aa^lim Zingh hlen mingh taux Nepv^to^aa Wuom-Zingv.  ",
    "12": "Ninh mbuo nyei baqv bung gapv-jaaix yiem Jor^ndaen Ndaaih aengx gan Ye^li^ko Zingh nyei mbong-hlen baqv bung jiex mingh fai bung maengx taux maaih mbong-aiv nyei dorngx, aengx mingh setv Mbetc Aawen Mungv nyei deic-bung-huaang.  ",
    "17": "Gapv-jaaix aengx ngau mingh baqv bung taux En Semetv Wuom-Zingv, aengx jiex mingh taux Ge^li^lotv Deic yiem Aa^ndum^mim Mbong-qangx doix-ngaanc ziouc njiec mingh taux Lu^mben nyei dorn, Mbo^han, nyei La'bieiv-Zorng,  ",
    "20": "Maaih Jor^ndaen Ndaaih zoux dong bung maengx nyei gapv-jaaix. Naaiv se Mben^yaa^min Mienh ziux ninh mbuo nyei bungh buonc nzipc nyei buonc biei bung nyei gapv-jaaix. ",
    "4": "Oix zuqc yietc fingx ginv buo laanh mienh daaih, yie ziouc paaiv ninh mbuo mingh youh gormx wuov norm deic-bung zaah mangc ziux fingx-fingx oix zuqc nzipc nyei buonc ndau yaac fiev mengh wuov deix ndau hnangv haaix nor. Fiev liuz aengx nzuonx yie naaiv.  ",
    "28": "Ze^e^laa, Haa^e^lepv, Ye^mbutc Mienh nyei zingh, se Ye^lu^saa^lem, Gi^mbe^aa, caux Ki^li^yaatv Ye^aa^lim. Yietc zungv maaih ziepc feix norm zingh caux wuov deix zingh nyei fiuv-laangz. Naaiv se Mben^yaa^min Mienh ziux ninh mbuo nyei bungh buonc duqv nzipc nyei buonc. ",
    "19": "Gapv-jaaix jiex mingh taux Mbetc Hokv^laa Mungv nyei mbong-hlen baqv bung maengx, ziouc mingh setv wuov Koiv-Nzauv nyei wuom-congx baqv bung, se Jor^ndaen Ndaaih nyei naamh bung maengx, ndaaih kuv wuov. Naaiv se naamh bung maengx nyei gapv-jaaix. ",
    "18": "aengx jiex mingh taux Mbetc Aa^laa^mbaa Laangz nyei baqv bung mbong-hlen, aengx njiec taux Aa^laa^mbaa Horngz.   ",
    "22": "Mbetc Aa^laa^mbaa, Se^maa^laa^im, Mbetc^en,  ",
    "23": "Apc^wim, Baalaa, O^faa^laa,  ",
    "13": "Yiem naaic ninh mbuo nyei gapv-jaaix nzuiz mingh naamh bung taux Lutv Mungv, se Mbetc^en, jiex Lutv Mungv nyei mbong-hlen aengx jiex naamh bung mingh taux Aa^taa^lotv Atc^ndaa Laangz. Se yiem Wuov Ndiev wuov norm Mbetc Holon Zingh naamh bung maengx nyei mbong. ",
    "9": "Hnangv naaic ninh mbuo ziouc mingh zaah mangc toux wuov norm deic-bung, zorqv deic-bung bun nqoi benx siec gouv yaac ziux norm-norm mungv aengx fiev jienv daan dorh nzuonx Silo nyei ndopv-liuh ciangv, Yo^su^waa wuov.  ",
    "26": "Mitv^baa, Ke^fi^laa, Mosaa,  ",
    "5": "Ninh mbuo oix zuqc zorqv deic-bung bun nqoi benx siec gouv. Yu^ndaa Mienh oix zuqc yiem ih zanc ninh mbuo yiem jienv nyei deic-bung, naamh bung maengx wuov. Yosepv nyei zeiv-fun yaac oix zuqc yiem ninh mbuo nyei deic-bung baqv bung maengx wuov.  ",
    "27": "Lekem, In^be^en, Taa^laa^laa,  ",
    "14": "Gapv-jaaix yiem Mbetc Holon doix-ngaanc naamh bung maengx nyei mbong, ngau mingh hungx jienv gan naamh bung njiec weic zoux fai bung maengx nyei gapv-jaaix, mingh setv Ki^li^yaatv Mbaa^an Zingh, se Ki^li^yaatv Ye^aa^lim Zingh, Yu^ndaa Mienh nyei zingh. Naaiv se fai bung maengx nyei gapv-jaaix. ",
    "3": "Yo^su^waa ziouc gorngv mbuox I^saa^laa^en Mienh, “Meih mbuo corc oix zuov ndongc haaix lauh cingx daaih bieqc mingh nzaeng Ziouv,  meih mbuo nyei ong-taaix nyei Tin-Hungh, jiu bun meih mbuo nyei deic-bung?  ",
    "7": "Mv baac Lewi Mienh yiem meih mbuo mbu'ndongx maiv maaih ninh mbuo nyei buonc weic zuqc ninh mbuo zoux Ziouv nyei sai mienh benx ninh mbuo nzipc nyei buonc mi'aqv. Gaatc Fingx, Lu^mben Fingx caux Maa^natv^se ndaamv-fingx mienh duqv ninh mbuo nzipc nyei buonc yiem Jor^ndaen Ndaaih dong bung maengx. Ziouv  nyei bou, Mose, paaiv bun ninh mbuo mi'aqv.” ",
    "10": "Yo^su^waa ziouc yiem Silo, Ziouv nyei nza'hmien, tengx ninh mbuo dingc maengc mangc weic bun nqoi ndau, yaac yiem wuov paaiv ndau bun I^saa^laa^en Mienh ziux ninh mbuo nyei bungh buonc. ",
    "2": "Mv baac maaih siec fingx I^saa^laa^en Mienh corc maiv gaengh duqv zipv ninh mbuo oix zuqc nzipc nyei buonc. ",
    "1": "Yietc zungv I^saa^laa^en baeqc fingx ziouc gapv zunv yiem Silo Mungv yaac corng Wuic Buangh nyei Ndopv-Liuh yiem wuov. Zuangx deic-bung yiem ninh mbuo nyei buoz-ndiev mi'aqv.  ",
    "6": "Meih mbuo zorqv wuov deix siec gouv ndau fiev mengh nyei liuz, oix zuqc dorh daaih naaiv bun yie. Yie ziouc yiem Ziouv,  mbuo nyei Tin-Hungh nyei nza'hmien, tengx meih mbuo dingc maengc mangc weic bun nqoi ndau.  ",
    "8": "Wuov deix mienh cuotv jauv mingh wuov zanc, Yo^su^waa jaa ziangx waac ninh mbuo. Ninh gorngv, “Meih mbuo gunv mingh zaah mangc gormx wuov deix ndau, yaac fiev jienv mengh nyei. Nqa'haav dorh nzuonx daaih bun yie. Yie ziouc yiem naaiv Silo Mungv, yiem Ziouv  nyei nza'hmien, tengx meih mbuo dingc maengc mangc weic bun nqoi ndau.”  ",
    "24": "Kefaan Am^mo^ni, Opc^ni, Ge^mbaa. Yietc zungv maaih ziepc nyeic norm zingh caux wuov deix zingh nyei fiuv-laangz. ",
    "25": "Maaih Gi^mbe^on, Laamaa, Mbe^e^lotv,  ",
    "11": "Mben^yaa^min Fingx ziux ninh mbuo nyei bungh buonc dingc maengc mangc weic bun nqoi ndau wuov zanc ndortv zuqc yiem Yu^ndaa Fingx caux Yosepv Fingx mbu'ndongx-qangx. ",
    "16": "Gapv-jaaix nzuiz njiec taux mbong-juoqv, dongh mangc njiec mangc duqv buatc Mben Hinnom Horngz wuov norm mbong-juoqv, yiem Le^faa^im Horngz nyei baqv bung. Gapv-jaaix gan Hinnom Horngz njiec Ye^mbutc Mienh nyei zingh nyei mbong-hlen naamh bung maengx, aengx njiec taux En Logen.  "
  },
  "22": {
    "21": "Wuov zanc Lu^mben Mienh, Gaatc Mienh caux Maa^natv^se ndaamv-fingx mienh dau I^saa^laa^en Mienh nyei bungh buonc bieiv zeiv gorngv,  ",
    "15": "Ninh mbuo mingh taux Gi^le^aatc Deic, Lu^mben Mienh, Gaatc Mienh caux Maa^natv^se ndaamv-fingx mienh wuov ziouc gorngv,  ",
    "12": "I^saa^laa^en Mienh haiz gorngv hnangv naaic, zuangx mienh ziouc gapv zunv yiem Silo Mungv, oix mingh caux ninh mbuo mborqv jaax. ",
    "17": "Mbuo yiem Be^o baamz nyei zuiz, weic mbuo corc maiv gaengh gaux fai? Taux ih zanc mbuo corc saax ganh maiv gaengh cing-nzengc, maiv gunv Ziouv  nyei zuangx mienh zuqc zeqc naanc hoic.   ",
    "30": "Fi^ne^hatc sai mienh caux zuangx baeqc fingx nyei bieiv zeiv, dongh caux ninh yiem wuov deix I^saa^laa^en Mienh nyei bungh buonc bieiv zeiv, haiz liuz Lu^mben Mienh, Gaatc Mienh caux Maa^natv^se Mienh nyei waac, ninh mbuo haiz horpc hnyouv haic.  ",
    "20": "Zelaa nyei fun, Aakaan, maiv ziepc zuoqv nyei fongc horc horpc zuqc fungx dangx bun Ziouv nyei ga'naaiv wuov zanc, I^saa^laa^en nyei zuangx mienh zuqc Ziouv nouz. Laaix ninh baamz nyei zuiz maiv daan ninh ganh nduqc dauh zuqc mietc hnangv.’+” ",
    "4": "Ih zanc Ziouv,  meih mbuo nyei Tin-Hungh, ziux ninh laengz nyei waac bun meih mbuo nyei gorx-youz duqv taaix-baengh. Weic naaiv meih mbuo gunv nzuonx meih mbuo ganh nyei biauv, dongh Ziouv  nyei bou, Mose, paaiv bun meih mbuo nzipc nyei buonc deic-bung, yiem Jor^ndaen Ndaaih dong bung maengx.  ",
    "28": "“Yie mbuo hnamv daaih, se gorngv nqa'haav hingv maaih haaix dauh hnangv naaiv nor gorngv mbuox yie mbuo fai yie mbuo nyei zeiv-fun nor, yie mbuo ziouc haih gorngv, ‘Mangc maah! Naaiv se Ziouv nyei ziec-dorngh nyei nyungc zeiv hnangv. Yie mbuo nyei ong-taaix ceix daaih maiv zeiz weic fongc horc buov ziec nyei ga'naaiv fai dorh haaix nyungc mingh ziec, se weic yiem yie mbuo caux meih mbuo mbu'ndongx zoux zorng-zengx.’ ",
    "33": "I^saa^laa^en Mienh haiz ninh mbuo gorngv naaiv deix jauv-louc ninh mbuo horpc hnyouv nyei ziouc ceng Tin-Hungh. Nqa'haav ninh mbuo maiv gorngv taux oix mingh caux wuov deix mienh mborqv jaax zoux waaic Lu^mben Mienh caux Gaatc Mienh yiem nyei deic-bung aqv. ",
    "19": "Se gorngv meih mbuo nyei deic-bung maaih uix nor, gunv jiex daaih yiem Ziouv  nyei deic-bung, se liepc zaangc Ziouv  nyei ndopv-liuh nyei deic-bung, yiem yie mbuo mbu'ndongx nzipc meih mbuo nyei buonc maah! Mv baac tov meih mbuo maiv dungx ngaengc Ziouv,  yaac maiv dungx ngaengc yie mbuo, ziouc weic meih mbuo ganh ceix ziec-dorngh, cuotv liuz Ziouv,  mbuo nyei Tin-Hungh nyei ziec-dorngh.  ",
    "34": "Lu^mben Mienh caux Gaatc Mienh tengx wuov norm ziec-dorngh cuotv mbuox heuc, ‘Zorng-Zengx nyei Ziec-Dorngh.’  Ninh mbuo gorngv, “Naaiv norm ziec-dorngh yiem mbuo mbu'ndongx zoux zorng-zengx, Ziouv se Tin-Hungh.” ",
    "18": "Ih hnoi meih mbuo oix guangc Ziouv  maiv gan ninh fai? “+‘Se gorngv ih hnoi meih mbuo ngaengc jienv Ziouv, njang hnoi Ziouv za'gengh qiex jiez haic I^saa^laa^en nyei zuangx mienh aqv.  ",
    "22": "“Tin-Hungh se Nernh Jiex Wuov Dauh. Ninh se Ziouv. Tin-Hungh se Nernh Jiex Wuov Dauh. Ninh se Ziouv.  Ninh hiuv aqv. I^saa^laa^en Mienh yaac oix zuqc hiuv. Se gorngv yie mbuo ngaengc Ziouv fai zoux hnyouv maiv zingx bun Ziouv nor, ih hnoi maiv dungx liouh yie mbuo nyei maengc aqv.  ",
    "23": "Se gorngv yie mbuo ceix yie mbuo ganh nyei ziec-dorngh weic guangc maiv gan Ziouv,  fai yie mbuo zorqv buov ziec nyei ga'naaiv, fai fongc horc nyei laangh ziqc, fai ziec weic jiu tong nyei ga'naaiv, an ziec-dorngh buov ziec nor, tov Ziouv  ganh dingc yie mbuo nyei zuiz. ",
    "13": "I^saa^laa^en Mienh paaiv E^le^aa^saa sai mienh nyei dorn, Fi^ne^hatc, mingh Gi^le^aatc Deic lorz Lu^mben Mienh, Gaatc Mienh caux Maa^natv^se ndaamv-fingx mienh.  ",
    "9": "Hnangv naaic, Lu^mben Mienh, Gaatc Mienh caux Maa^natv^se ndaamv-fingx mienh yiem Kaa^naa^an Deic-Bung, Silo Mungv, leih nqoi I^saa^laa^en Mienh. Ninh mbuo nzuonx Gi^le^aatc Deic, dongh Ziouv  longc Mose paaiv benx ninh mbuo nyei deic-bung. ",
    "26": "“Weic naaiv yie mbuo cingx daaih gorngv, ‘Mbuo oix zuqc ceix norm ziec-dorngh, maiv zeiz weic buov ziec nyei ga'naaiv fai fongc horc ziec haaix nyungc ga'naaiv.’  ",
    "5": "Meih mbuo oix zuqc faix fim, ei jienv Ziouv nyei bou, Mose, jiu bun meih mbuo nyei leiz-latc caux leiz. Se oix zuqc hnamv Ziouv,  meih mbuo nyei Tin-Hungh, ei nzengc ninh nyei za'eix, gan ninh nyei leiz-latc, kaux wuonv ninh, yaac oix zuqc longc nzengc hnyouv, longc nzengc za'eix fu-sux ninh.” ",
    "27": "Naaiv se weic yiem yie mbuo caux meih mbuo mbu'ndongx zoux zorng-zengx, yaac weic mbuo hoz baan mienh zoux zorng-zengx, bun cing yie mbuo fu-sux Ziouv,  yiem ninh nyei nza'hmien dorh fongc horc buov ziec nyei ga'naaiv, nyungc-nyungc ziec nyei ga'naaiv caux ziec weic jiu tong nyei ga'naaiv mingh ziec bun Ziouv.  Hnangv naaic, nqa'haav hingv meih mbuo nyei zeiv-fun maiv haih gorngv mbuox yie mbuo nyei zeiv-fun, ‘Meih mbuo maiv maaih meih mbuo nyei buonc zaangc Ziouv.  ’ ",
    "14": "Aengx maaih ziepc dauh I^saa^laa^en Mienh nyei bieiv zeiv caux jienv ninh mingh. Mouz dauh yaac zoux I^saa^laa^en Mienh nyei bungh buonc nyei yietc dauh bieiv zeiv. ",
    "3": "Ndongc naaiv lauh taux ih zanc meih mbuo maiv guangc yietc nzunc meih mbuo nyei gorx-youz. Meih mbuo yaac longx-longx nyei ei jienv Ziouv, meih mbuo nyei Tin-Hungh, paaiv nyei waac.  ",
    "7": "Mose jiu Mbaasaan Deic bun Maa^natv^se ndaamv-fingx mienh weic benx ninh mbuo nyei buonc, mv baac maaih Maa^natv^se ndaamv-fingx Yo^su^waa jiu bun ninh mbuo nyei buonc yiem Jor^ndaen Ndaaih fai bung maengx, nitv jienv wuov deix ganh fingx I^saa^laa^en Mienh. Yo^su^waa heuc ninh mbuo nzuonx biauv wuov zanc, ninh buang waac bun ninh mbuo.  ",
    "10": "Ninh mbuo nzuonx taux Ge^li^lotv, yiem Kaa^naa^an Deic-Bung gu'nyuoz nitv Jor^ndaen Ndaaih, Lu^mben Mienh, Gaatc Mienh caux Maa^natv^se ndaamv-fingx mienh yiem Jor^ndaen Ndaaih hlen ceix norm ziec-dorngh, youc hlo youc hlang.  ",
    "2": "gorngv mbuox ninh mbuo, “Ziouv  nyei bou, Mose, paaiv meih mbuo zoux nyei yietc zungv meih mbuo ei jienv zoux. Yie paaiv nyei yietc zungv meih mbuo yaac muangx nzengc.   ",
    "1": "Wuov zanc Yo^su^waa heuc Lu^mben Mienh, Gaatc Mienh caux Maa^natv^se ndaamv-fingx mienh daaih,  ",
    "31": "E^le^aa^saa sai mienh nyei dorn, Fi^ne^hatc, gorngv mbuox Lu^mben Mienh, Gaatc Mienh caux Maa^natv^se Mienh, “Ih hnoi yie mbuo hiuv duqv Ziouv  yiem mbuo mbu'ndongx, weic zuqc meih mbuo maiv ngaengc Ziouv. Ih zanc meih mbuo njoux I^saa^laa^en Mienh biaux ndutv, maiv zuqc Ziouv dingc zuiz aqv.” ",
    "6": "Yo^su^waa ziouc buang waac ninh mbuo yaac heuc ninh mbuo nzuonx. Ninh mbuo ziouc nzuonx ninh mbuo ganh nyei biauv mi'aqv.  ",
    "8": "Yo^su^waa gorngv mbuox ninh mbuo, “Meih mbuo butv zoih aqv, maaih ga'naaiv camv. Maaih saeng-kuv camv haic, maaih jiem nyaanh, dongh siqv, hlieqv caux lui-houx camv haic. Gunv dorh jienv nzuonx. Meih mbuo caangv duqv win-wangv nyei yietc zungv ga'naaiv oix zuqc bun nqoi meih mbuo nyei gorx-youz.” ",
    "24": "“Zungv maiv zeiz! Yie mbuo hnangv naaiv nor zoux weic zuqc yie mbuo nzauh heix nqa'haav hingv meih mbuo nyei zeiv-fun haih mbuox yie mbuo nyei zeiv-fun, ‘Meih mbuo caux Ziouv,  I^saa^laa^en Mienh nyei Tin-Hungh, maaih haaix nyungc guen zuqc?  ",
    "25": "Ziouv  dingc ziangx Jor^ndaen Ndaaih zoux yie mbuo caux meih mbuo nyei gapv-jaaix mi'aqv. Meih mbuo Lu^mben Mienh, Gaatc Mienh aac, meih mbuo caux Ziouv  maiv maaih meih mbuo nyei buonc.’ Hnangv naaic meih mbuo nyei zeiv-fun haih zoux bun yie mbuo nyei zeiv-fun guangc, maiv zaangc Ziouv.  ",
    "29": "“Yie mbuo ndongc haaix zungv maiv maaih hnyouv ngaengc Ziouv fai ih hnoi guangc ninh cingx ceix ganh norm ziec-dorngh weic fongc horc buov ziec nyei ga'naaiv fai ziec nyei laangh ziqc fai haaix nyungc ziec nyei ga'naaiv. Cuotv liuz yiem Ziouv,  yie mbuo nyei Tin-Hungh, nyei ziec-dorngh nor, se yiem ninh nyei ndopv-liuh nza'hmien nyei ziec-dorngh, yie mbuo maiv ceix ganh norm aqv.” ",
    "11": "I^saa^laa^en Mienh haiz gorngv, “Lu^mben Mienh, Gaatc Mienh caux Maa^natv^se ndaamv-fingx mienh ceix norm ziec-dorngh yiem Kaa^naa^an Deic-Bung nyei gapv-jaaix gu'nyuoz, yiem I^saa^laa^en Mienh naaiv bung, nitv Jor^ndaen Ndaaih, Ge^li^lotv wuov.”  ",
    "32": "E^le^aa^saa sai mienh nyei dorn, Fi^ne^hatc, caux wuov deix bieiv zeiv yiem Gi^le^aatc Deic leih nqoi Lu^mben Mienh caux Gaatc Mienh nzuonx Kaa^naa^an Deic-Bung gorngv naaiv deix jauv-louc bun I^saa^laa^en Mienh muangx.  ",
    "16": "“Ziouv  nyei mienh yietc zungv gapv zunv gorngv, ‘Meih mbuo weic haaix diuc zoux naaiv deix waaic sic baamz I^saa^laa^en Mienh nyei Tin-Hungh? Ih hnoi meih mbuo weic haaix diuc guangc Ziouv,  weic ganh ceix norm ziec-dorngh ngaengc jienv Ziouv?      "
  },
  "23": {
    "15": "Mv baac hnangv Ziouv, meih mbuo nyei Tin-Hungh, ziux ninh laengz bun meih mbuo nyei yietc zungv longx nyei waac, ninh weic meih mbuo zoux ziangx nzengc, Ziouv  yaac oix hnangv wuov nor bun meih mbuo zuqc nyungc-nyungc ciouv nyei zeqc naanc mietc nzengc meih mbuo taux maiv duqv yiem ninh ceix bun meih mbuo naaiv norm longx haic nyei deic-bung.  ",
    "12": "“Se gorngv meih mbuo maiv ziepc zuoqv nyei zoux aengx mingh caux yiem meih mbuo mbu'ndongx zengc njiec nyei ganh fingx mienh jiu tong, caux ninh mbuo dorng jaa, meih mbuo caux ninh mbuo nyei sieqv dorng jaa, fai ninh mbuo caux meih mbuo nyei sieqv dorng jaa nor,  ",
    "13": "meih mbuo oix zuqc hiuv dingc, Ziouv, meih mbuo nyei Tin-Hungh, ziouc maiv zunc naaiv deix fingx-fingx mienh cuotv meih mbuo nyei wuov ndaangc maengx. Daaux nzuonx ninh mbuo ziouc hnangv koux fai hlaang hlopv meih mbuo, fai hnangv biaav-bin mborqv meih mbuo nyei diqc daanz, fai hnangv njimv baqv meih mbuo nyei m'zing nor, zuov taux meih mbuo zuqc mietc nzengc, maiv zengc yietc dauh yiem Ziouv, meih mbuo nyei Tin-Hungh, ceix bun meih mbuo naaiv norm longx haic nyei deic-bung. ",
    "5": "Ziouv,  meih mbuo nyei Tin-Hungh, oix zunc ninh mbuo yiem meih mbuo nyei wuov ndaangc maengx cuotv mingh bun ninh mbuo biaux nqoi meih mbuo. Meih mbuo ziouc duqv ninh mbuo nyei deic-bung hnangv Ziouv,  meih mbuo nyei Tin-Hungh, laengz bun meih mbuo mi'aqv. ",
    "11": "Weic naaiv meih mbuo oix zuqc faix fim, hnamv Ziouv,  meih mbuo nyei Tin-Hungh. ",
    "14": "“Ih zanc yie guei seix nyei ziangh hoc taux aqv. Meih mbuo dauh dauh yiem hnyouv hiuv duqv Ziouv, meih mbuo nyei Tin-Hungh, laengz bun meih mbuo yietc zungv longx nyei waac, ninh maiv bungx ndortv yietc joux. Nyungc-nyungc zoux ziangx nzengc, maiv bungx ndortv yietc nyungc.  ",
    "3": "Meih mbuo duqv buatc Ziouv, meih mbuo nyei Tin-Hungh, weic meih mbuo zoux bun naaiv deix maanc guoqv nyei yietc zungv sic. Se Ziouv, meih mbuo nyei Tin-Hungh, weic meih mbuo mborqv jaax.  ",
    "10": "Meih mbuo yietc laanh mienh haih zunc duqv yietc cin laanh mienh biaux, weic zuqc Ziouv, meih mbuo nyei Tin-Hungh, weic meih mbuo mborqv jaax hnangv ninh laengz jiex nyei waac nor.   ",
    "2": "Yo^su^waa heuc I^saa^laa^en nyei zuangx mienh, liemh ninh mbuo nyei mienh gox, bieiv zeiv, siemv zuiz jien, caux ninh mbuo nyei jien daaih zunv, gorngv mbuox ninh mbuo, “Yie nyei hnyangx-jeiv hlang, gox haic aqv.  ",
    "1": "Jiex daaih lauh nyei, Ziouv  bun I^saa^laa^en Mienh taaix-baengh nyei yiem, maiv zuqc weih gormx nyei yietc zungv win-wangv mborqv jaax. Yo^su^waa nyei hnyangx-jeiv hlang, gox haic wuov zanc,  ",
    "4": "Mangc maah! Yie paaiv ziangx zengc njiec wuov deix norm-norm guoqv, liemh yie mborqv hingh wuov deix guoqv, bun nqoi benx meih mbuo fingx-fingx mienh nzipc nyei buonc. Se yiem Jor^ndaen Ndaaih mingh taux fai bung maengx Domh Koiv.  ",
    "6": "“Weic naaiv, meih mbuo oix zuqc daamv hlo nyei ei jienv zoux ziux fiev jienv Mose nyei Leiz-Latc Sou yietc zungv waac. Maiv dungx bungx ndortv yietc joux.   ",
    "8": "Meih mbuo oix zuqc kaux wuonv Ziouv,  meih mbuo nyei Tin-Hungh, hnangv meih mbuo zoux jienv taux ih zanc nor. ",
    "9": "“Weic zuqc Ziouv  zorqv youc hlo youc henv nyei fingx-fingx yiem meih mbuo nyei wuov ndaangc maengx zunc cuotv mingh. Taux ih zanc maiv maaih haaix dauh mborqv duqv hingh meih mbuo.  ",
    "7": "Hnangv naaic meih mbuo ziouc maiv caux yiem meih mbuo mbu'ndongx zengc njiec naaiv deix ziex fingx mienh jiu tong, maiv dungx gorngv cuotv ninh mbuo nyei zienh nyei mbuox, maiv dungx ziangv jienv ninh mbuo nyei zienh laengz waac, yaac maiv dungx fu-sux, baaix ninh mbuo nyei zienh.  ",
    "16": "Se gorngv meih mbuo ngaengc Ziouv,  meih mbuo nyei Tin-Hungh, hatc meih mbuo nyei ngaengc waac, mingh fu-sux, baaix nyiec nyei zienh nor, Ziouv  ziouc qiex jiez, nouz haic meih mbuo, bun meih mbuo siepv-siepv nyei zuqc mietc, maiv duqv yiem Ziouv  ceix bun meih mbuo wuov norm longx haic nyei deic-bung aqv.” "
  },
  "13": {
    "21": "se yiem wuov norm dorngx nyei ndau-baengh nyei yietc zungv zingh, caux Aa^mo^lai Mienh nyei Si^honx Hungh yiem Hetv^mbon Zingh gunv nyei yietc zungv guoqv. Mose mborqv hingh ninh, liemh Mi^ndien Fingx nyei bieiv zeiv, Ewi, Lekem, Sux^aa, Hu^aa caux Le^mbaa. Naaiv deix bieiv zeiv zinh ndaangc yiem wuov norm deic-bung guei Si^honx Hungh gunv.  ",
    "15": "Mose ziux Lu^mben Fingx nyei bungh buonc paaiv ndau benx ninh mbuo nzipc nyei buonc. ",
    "12": "Aengx maaih Mbaasaan Deic nyei Okc Hungh gunv nyei ziangh norm guoqv. Ninh yiem Atc^taa^lotv Zingh caux E^nden^i Zingh gunv. Le^faa^im Mienh kungx zengc ninh ganh nduqc dauh hnangv. Naaiv deix mienh yietc zungv Mose mborqv hingh aengx zunc ninh mbuo cuotv nzengc.  ",
    "17": "liemh Hetv^mbon Zingh caux yiem Hetv^mbon ndau-baengh nyei norm-norm zingh, Ndi^mbon Zingh, Mbaamotv Mbaa^an Zingh caux Mbetc Mbaa^an Me^on Zingh,  ",
    "30": "Ninh mbuo nyei gapv-jaaix yiem Maa^haa^naa^im Zingh, weih gormx yietc zungv Mbaasaan Deic, se dongh Mbaasaan Deic nyei Okc Hungh nyei yietc zungv guoqv. Yiem Mbaasaan Deic yaac maaih Jaa^i nyei luoqc ziepc norm laangz.  ",
    "20": "Aengx maaih Mbetc Be^o, Bitc^gaa Mbong faaux jiex nyei dorngx caux Mbetc Ye^si^motv Zingh,  ",
    "4": "se naamh bung maengx Kaa^naa^an Mienh nyei yietc zungv deic-bung, caux Sai^ndorn Mienh nyei deic-bung yiem Me^aa^laa mingh taux Aafekv Zingh, aengx mingh taux Aa^mo^lai Mienh nyei gapv-jaaix.  ",
    "28": "Naaiv deix zingh caux laangz benx Gaatc Mienh ziux ninh mbuo nyei bungh buonc duqv nzipc nyei buonc. ",
    "33": "Mv baac Mose maiv paaiv nzipc nyei buonc bun Lewi Fingx. Ziouv,  I^saa^laa^en Mienh nyei Tin-Hungh, se ninh mbuo nzipc nyei buonc ziux Ziouv  mbuox jiex ninh mbuo nyei waac. ",
    "19": "maaih Ki^li^yaa^taa^im, Sipc^maa, caux yiem wuov norm horngz nyei mbong-aiv, Ze^e^letv Saa^haax Zingh.  ",
    "18": "yaac maaih Yaa^haatv Zingh, Ke^nde^motv Zingh caux Me^faa^aatc Zingh,  ",
    "22": "I^saa^laa^en Mienh longc nzuqc ndaauv daix mienh wuov zanc, liemh Mbe^o nyei dorn, wuov dauh mangc maengc mienh, Mbaa^laa^am, yaac zuqc caux jienv daix daic.  ",
    "23": "Lu^mben Fingx nyei deic-bung fai bung maengx nyei gapv-jaaix se Jor^ndaen Ndaaih. Naaiv deix zingh caux laangz benx Lu^mben Mienh ziux ninh mbuo nyei bungh buonc duqv nzipc nyei buonc. ",
    "13": "Mv baac I^saa^laa^en Mienh maiv zunc Gesu Mienh caux Maa^aa^kaa Mienh cuotv. Gesu Mienh, Maa^aa^kaa Mienh ziouc yiem I^saa^laa^en Mienh mbu'ndongx taux ih jaax hnoi. ",
    "9": "Maaih yiem Aannon Horngz-hlen nyei Aa^lo^e Zingh, caux horngz gu'nyuoz nyei zingh, liemh Me^nde^mbaa yietc zungv ndau-baengh mingh taux Ndi^mbon Zingh.  ",
    "26": "Ninh mbuo nyei gapv-jaaix yaac yiem Hetv^mbon Zingh mingh taux Laamaatv Mitv^be Mungv caux Mbe^to^nim Mungv, yaac yiem Maa^haa^naa^im Zingh mingh taux Nde^mbi Zingh nyei gapv-jaaix.  ",
    "5": "Yaac maaih Ge^mbaan Mienh nyei deic-bung, caux mingh dong bung maengx yietc zungv Le^mbaa^norn Deic yiem Hemon Mbong-juoqv, Mbaa^an Gaatc Mungv, mingh taux bieqc Haamatv Zingh nyei dorngx. ",
    "27": "Yaac maaih horngz gu'nyuoz nyei Mbetc Haalam Mungv, Mbetc Nimlaa Mungv, Sukc^kotv Mungv, Saax^fon caux Hetv^mbon Zingh nyei Si^honx Hungh nyei guoqv zengc njiec nyei deic-bung. Fai bung nyei gapv-jaaix se Jor^ndaen Ndaaih yaac gan jienv ndaaih mingh baqv bung taux Kin^ne^letv Koiv-Dorn wuov ndiev wuonc.  ",
    "14": "Mv baac Mose maiv paaiv ndau bun Lewi Fingx zoux ninh mbuo nzipc nyei buonc. Ninh mbuo nzipc nyei buonc se longc douz buov ziec fongc horc bun Ziouv, I^saa^laa^en Mienh nyei Tin-Hungh, nyei ga'naaiv, hnangv Ziouv  caux ninh mbuo laengz jiex nyei waac nor. ",
    "3": "yiem I^yipv Deic-Bung nyei dong bung maengx, Si^hox Ndaaih mingh baqv bung maengx taux E^ko^lon Zingh nyei gapv-jaaix. Yietc zungv funx benx Kaa^naa^an Mienh nyei deic-bung. Gunv Fi^li^saa^die Mienh wuov deix biaa dauh domh jien yiem Gaasaa Zingh, Atc^ndotc Zingh, Atc^ke^lon Zingh, Gatc Zingh, E^ko^lon Zingh, yaac maaih Apc^wim Mienh nyei deic-bung,  ",
    "7": "Ih zanc meih oix zuqc paaiv naaiv deix ndau bun nqoi naaiv deix nduoh fingx caux Maa^natv^se ndaamv-fingx benx ninh mbuo nzipc nyei buonc.” ",
    "10": "Yaac maaih yiem Hetv^mbon Zingh gunv Aa^mo^lai Mienh wuov dauh Si^honx Hungh nyei norm-norm zingh mingh taux Ammon Mienh nyei gapv-jaaix.  ",
    "2": "“Corc oix zuqc nzaeng nyei deic-bung maaih Fi^li^saa^die Mienh caux Gesu Mienh nyei yietc zungv deic-bung,  ",
    "1": "Yo^su^waa nyei hnyangx-jeiv hlang, gox haic aqv. Ziouv gorngv mbuox ninh, “Meih nyei hnyangx-jeiv hlang, gox haic aqv. Oix zuqc nzaeng nyei deic-bung corc aengx maaih jangv nyei. ",
    "31": "Aengx maaih yietc buonc Gi^le^aatc Deic caux Atc^taa^lotv caux E^nden^i, se guei Mbaasaan Deic nyei Okc Hungh nyei domh zingh. Naaiv deix zingh paaiv bun Maa^natv^se nyei dorn, Maaki nyei zeiv-fun, se bun yietc buonc Maaki Mienh ziux ninh mbuo nyei bungh buonc. ",
    "6": "“Mbong-aiv dorngx nyei yietc zungv mienh yiem Le^mbaa^norn Geh mingh taux Mitv^le^fotv Maa^im, se Sai^ndorn nyei yietc zungv mienh, yie ganh oix yiem I^saa^laa^en Mienh nyei wuov ndaangc maengx zunc ninh mbuo cuotv mingh. Gunv ziux yie paaiv ziangx meih zorqv naaiv deix ndau bun nqoi benx I^saa^laa^en Mienh nzipc nyei buonc.   ",
    "8": "Zengc wuov deix Maa^natv^se ndaamv-fingx caux Lu^mben Fingx caux Gaatc Fingx nzipc nyei ndau yiem Jor^ndaen Ndaaih dong bung maengx ziux Ziouv  nyei bou, Mose, paaiv bun ninh mbuo nyei buonc. ",
    "24": "Mose ziux Gaatc Fingx nyei bungh buonc paaiv ndau benx ninh mbuo nzipc nyei buonc. ",
    "25": "Ninh mbuo nyei deic-bung yiem Yaase Mungv caux Gi^le^aatc Deic nyei norm-norm zingh, liemh Ammon Mienh nyei yietc buonc deic-bung, mingh taux Lapv^mbaa Zingh dong bung maengx, Aa^lo^e Zingh.  ",
    "29": "Mose yaac zorqv nzipc nyei buonc ndau bun Maa^natv^se ndaamv-fingx ziux Maa^natv^se ndaamv-fingx nyei bungh buonc paaiv bun nqoi. ",
    "11": "Yaac maaih Gi^le^aatc Deic caux Gesu Mienh caux Maa^aa^kaa Mienh nyei deic, liemh Hemon Mbong yietc zungv caux Mbaasaan Deic yietc zungv mingh taux Saax^le^kaa Mungv.  ",
    "32": "Naaiv se Mose yiem Mo^apc ndau-baengh Jor^ndaen Ndaaih caux Ye^li^ko Zingh nyei dong bung maengx paaiv bun mienh nzipc nyei buonc.  ",
    "16": "Ninh mbuo nyei gapv-jaaix se yiem Aannon Horngz-hlen nyei Aa^lo^e Zingh caux yiem horngz gu'nyuoz nyei zingh caux weih gormx Me^nde^mbaa Zingh nyei ndau-baengh,  "
  },
  "9": {
    "21": "Wuov deix bieiv zeiv aengx gorngv mbuox baeqc fingx, “Oix zuqc siex cuotv ninh mbuo nyei maengc, mv baac bun ninh mbuo tengx I^saa^laa^en nyei zuangx baeqc fingx gaeqv zaangh, ndaam wuom.” Ninh mbuo ziouc ei jienv bieiv zeiv caux wuov deix mienh laengz jiex nyei waac zoux. ",
    "15": "Yo^su^waa ziouc caux ninh mbuo gorngv horpc yaac liepc ngaengc waac liouh ninh mbuo nyei maengc. I^saa^laa^en Mienh nyei yietc zungv bieiv zeiv yaac houv jienv oix ei naaiv deix ngaengc waac. ",
    "12": "Yie mbuo cuotv jauv daaih lorz meih mbuo wuov hnoi, naaiv deix njuov corc jorm nyei. Mangc maah! Ih zanc nqaai nzengc yaac jiex mbuov mi'aqv.  ",
    "17": "I^saa^laa^en Mienh ziouc cuotv jauv. Buo hnoi wuov hnoi ninh mbuo taux wuov deix mienh nyei zingh. Wuov deix mienh nyei zingh heuc Gi^mbe^on, Ke^fi^laa, Mbe^e^lotv caux Ki^li^yaatv Ye^aa^lim.  ",
    "20": "Mbuo oix zuqc hnangv naaiv nor zoux bun ninh mbuo. Oix zuqc siex cuotv ninh mbuo nyei maengc. Maiv zei aeqv, laaix yie mbuo maiv ei yie mbuo caux ninh mbuo houv nyei waac, nziex mbuo haih zuqc Tin-Hungh nouz.”  ",
    "4": "ninh mbuo ziouc daav guv guaix nyei za'eix. Ninh mbuo bun mienh mingh  yaac dorh la'maah mbuoqc huv caux mbiev jienv dapv a'ngunc diuv nyei loz-ndopv-mbuoqc huv bun lorh tor jienv mingh.  ",
    "19": "Mv baac yietc zungv bieiv zeiv gorngv mbuox gapv zunv nyei zuangx mienh, “Yie mbuo ziangv jienv Ziouv, I^saa^laa^en Mienh nyei Tin-Hungh, caux ninh mbuo houv jienv waac. Ih zanc yie mbuo maiv haih hoic ninh mbuo nyei maengc.  ",
    "18": "Mv baac I^saa^laa^en Mienh maiv daix ninh mbuo, weic zuqc wuov deix bieiv zeiv ziangv jienv Ziouv, I^saa^laa^en Mienh nyei Tin-Hungh, caux ninh mbuo houv waac. Zuangx baeqc fingx ngopv wuov deix bieiv zeiv.  ",
    "22": "Yo^su^waa ziouc heuc wuov deix Gi^mbe^on Mienh daaih, yaac gorngv ninh mbuo, “Meih mbuo weic haaix diuc nduov yie mbuo? Meih mbuo gorngv, ‘Yie mbuo yiem leih meih mbuo go haic,’ mv baac meih mbuo za'gengh yiem nitv yie mbuo fatv nyei.  ",
    "23": "Ih zanc meih mbuo zuqc zioux aqv. Meih mbuo yietc liuz biaux maiv ndutv zoux nouh. Oix zuqc yietc liuz gaeqv zaangh, ndaam wuom weic yie nyei Tin-Hungh nyei biauv.” ",
    "13": "Naaiv deix dapv diuv nyei ndopv-mbuoqc yie mbuo dapv a'ngunc diuv wuov zanc corc siang nyei, mv baac mangc maah! Ih zanc huv mi'aqv. Yie mbuo nyei lui-houx caux heh yaac loz nzengc mi'aqv, weic zuqc jauv za'gengh go haic.” ",
    "9": "Ninh mbuo dau Yo^su^waa, “Meih nyei bou mbuo yiem go haic nyei deic-bung daaih weic zuqc yie mbuo haiz Ziouv, meih nyei Tin-Hungh, hlo haic nyei mengh hoc. Yie mbuo haiz gorngv Ziouv yiem I^yipv Deic-Bung zoux nyei yietc zungv sic,  ",
    "26": "Yo^su^waa ziouc tengx ninh mbuo biaux ndutv I^saa^laa^en Mienh nyei buoz-ndiev, maiv zuqc I^saa^laa^en Mienh daix ninh mbuo.  ",
    "5": "Ninh mbuo daapc mbiev jienv nyei loz-heh yaac zuqv loz-lui-houx. Dorh mingh nyei bienh fuix youc nqaai youc jiex mbuov.  ",
    "27": "Dongh wuov hnoi Yo^su^waa paaiv Gi^mbe^on Mienh weic I^saa^laa^en nyei zuangx mienh yaac weic Ziouv oix ginv ziangx wuov norm dorngx nyei ziec-dorngh gaeqv zaangh, ndaam wuom. Taux ih jaax hnoi ninh mbuo corc hnangv naaiv nor zoux. ",
    "14": "I^saa^laa^en Mienh ziouc zipv wuov deix mienh nyei nyanc hopv daaih,  mv baac ninh mbuo maiv naaic Ziouv horpc zuqc hnangv haaix nor zoux.  ",
    "3": "Mv baac Gi^mbe^on Mienh haiz gorngv Yo^su^waa hnangv haaix nor zoux bun Ye^li^ko Zingh caux Ai Zingh wuov zanc,  ",
    "7": "I^saa^laa^en Mienh gorngv mbuox wuov deix Hiwai Mienh, “Nziex meih mbuo yiem leih yie mbuo maiv go saah? Wuov nyungc yie mbuo hnangv haaix nor haih caux meih mbuo liepc ngaengc waac?”  ",
    "10": "yaac haiz gorngv ninh hnangv haaix nor zoux bun yiem Jor^ndaen Ndaaih nyei dong bung maengx wuov deix i dauh Aa^mo^lai Mienh nyei hungh. Se zoux bun Hetv^mbon Zingh nyei Si^honx Hungh caux yiem Atc^taa^lotv Zingh gunv Mbaasaan Deic wuov dauh Okc Hungh.    ",
    "2": "Ninh mbuo ziouc dongh hnyouv gapv qaqv oix mingh caux Yo^su^waa aengx caux I^saa^laa^en Mienh mborqv jaax. ",
    "1": "Yiem Jor^ndaen Ndaaih fai bung maengx nyei zuangx hungh diex, se yiem mbong-aiv caux fai bung nyei mbong-juoqv caux yiem Domh Koiv hlen mingh taux Le^mbaa^norn Geh wuov deix Hitv^tai Mienh, Aa^mo^lai Mienh, Kaa^naa^an Mienh, Be^litv^si Mienh, Hiwai Mienh caux Ye^mbutc Mienh haiz gorngv taux naaiv deix sic.  ",
    "6": "Ninh mbuo mingh taux Gin^gaan nyei ndopv-liuh ciangv lorz Yo^su^waa, gorngv mbuox ninh caux I^saa^laa^en Mienh, “Yie mbuo yiem go haic nyei deic-bung daaih. Tov caux yie mbuo liepc ngaengc waac.” ",
    "8": "Ninh mbuo gorngv mbuox Yo^su^waa, “Yie mbuo zoux meih nyei bou.” Mv baac Yo^su^waa naaic, “Meih mbuo haaix nyungc mienh? Yiem haaix daaih?” ",
    "24": "Ninh mbuo dau Yo^su^waa, “Yie mbuo meih nyei bou, haiz gorngv duqv mengh nyei. Ziouv, meih nyei Tin-Hungh paaiv ziangx ninh nyei bou, Mose, zorqv nzengc naaiv norm deic-bung jiu bun meih mbuo, yaac mietc nzengc naaiv norm deic-bung yiem meih mbuo nyei wuov ndaangc maengx nyei yietc zungv mienh nyei maengc. Weic naaiv yie mbuo laaix meih mbuo za'gengh! gamh nziex haic, nzauh heix meih mbuo hoic yie mbuo nyei maengc, cingx daaih hnangv naaiv nor zoux.  ",
    "25": "Ih zanc yie mbuo yiem meih nyei buoz-ndiev. Ziux meih buatc zoux duqv horpc, zoux duqv longx, gunv zoux bun yie mbuo aqv.” ",
    "11": "Weic naaiv yie mbuo nyei mienh gox caux yie mbuo nyei deic-bung nyei yietc zungv baeqc fingx gorngv mbuox yie mbuo, ‘Dorh jienv yiem jauv zaangc nyanc nyei bienh fuix mingh lorz ninh mbuo, yaac gorngv mbuox ninh mbuo, “Yie mbuo zoux meih mbuo nyei bou. Tov caux yie mbuo liepc ngaengc waac.”+’  ",
    "16": "I^saa^laa^en Mienh caux Gi^mbe^on Mienh liepc liuz ngaengc waac nqa'haav buo hnoi, ziouc hiuv duqv naaiv deix mienh yiem leih ninh mbuo maiv go.  "
  },
  "5": {
    "15": "  Ziouv nyei domh baeng-bieiv gorngv mbuox Yo^su^waa, “Meih oix zuqc tutv nqoi heh, weic zuqc meih souv jienv naaiv norm dorngx, se cing-nzengc nyei dorngx.” Yo^su^waa ziouc ei jienv zoux aqv. ",
    "12": "Ninh mbuo nyanc wuov norm deic-bung nyei laangh ziqc wuov hnoi,  maa^naa ziouc dingh, maiv njiec aqv. Yiem naaic daaih I^saa^laa^en Mienh maiv maaih maa^naa nyanc mv baac wuov hnyangx ninh mbuo nyanc Kaa^naa^an Deic-Bung nyei laangh ziqc. ",
    "13": "Yo^su^waa yiem nitv Ye^li^ko Zingh nyei ziangh hoc, ninh cau hmien mangc buatc dauh mienh baeng cuotv nzuqc ndaauv nanv jienv, souv jienv ninh nyei nza'hmien. Yo^su^waa mingh taux fatv deix ninh wuov naaic gaax, “Meih se tengx yie mbuo fai tengx yie mbuo nyei win-wangv?” ",
    "5": "Yiem I^yipv Deic-Bung cuotv daaih nyei zuangx baeqc fingx jiex gaatv nyei leiz liuz, mv baac maaih cuotv I^yipv Deic-Bung gan jauv daaih yiem deic-bung-huaang cuotv seix wuov deix maiv gaengh duqv jiex gaatv nyei leiz.  ",
    "11": "Jiex liuz Siex Maengc Zipv da'nyeic hnoi, dongh wuov hnoi ninh mbuo duqv nyanc wuov norm deic-bung cuotv nyei laangh ziqc, se maiv an bingv nyei njuov caux caauv daaih nyei hmeiv.  ",
    "14": "Wuov dauh mienh dau, “Maiv zeiz. Yie daaih nyei se yie zoux Ziouv  nyei domh baeng-bieiv.” Yo^su^waa ziouc puoqv njiec ndau baaix, yaac naaic ninh, “Yie nyei Ziouv aah! Meih oix yie, meih nyei bou, zoux haaix nyungc?” ",
    "3": "Yo^su^waa ziouc longc douz-lau zoux nzuqc daaih yiem Gi^mbe^atc Haa^laa^lotv tengx I^saa^laa^en Mienh jiex gaatv nyei leiz. ",
    "10": "I^saa^laa^en Mienh liepc ciangv yiem Gin^gaan. Dongh naaiv norm hlaax ziepc feix wuov hnoi lungh maanz-hmuangx, ninh mbuo yiem Ye^li^ko nyei ndau-baengh jiex Siex Maengc Zipv.   ",
    "2": "Wuov zanc Ziouv  gorngv mbuox Yo^su^waa, “Oix zuqc longc douz-lau zoux nzuqc daaih tengx I^saa^laa^en Mienh jiex gaatv nyei leiz da'nyeic baan.”  ",
    "1": "Yiem Jor^ndaen Ndaaih fai bung, Aa^mo^lai Mienh nyei zuangx hungh diex, caux yiem koiv-hlen Kaa^naa^an Mienh nyei zuangx hungh diex, haiz gorngv Ziouv weic I^saa^laa^en Mienh bun Jor^ndaen Ndaaih nqaai, zuov ninh mbuo jiex nzengc. Ninh mbuo ziouc weic I^saa^laa^en Mienh za'gengh! gamh nziex gau, mba'nziu yuqc nzengc. ",
    "4": "Se weic naaiv Yo^su^waa cingx daaih tengx ninh mbuo jiex gaatv nyei leiz. Yiem I^yipv Deic-Bung cuotv daaih nyei zuangx m'jangc dorn, se yietc zungv zoux baeng nyei m'jangc dorn, cuotv I^yipv liuz, nqa'haav yiem deic-bung-huaang daic nzengc mi'aqv.  ",
    "6": "I^saa^laa^en Mienh youh mingh youh daaih wuov deic-bung-huaang feix ziepc hnyangx, zuov taux cuotv I^yipv Deic-Bung zoux baeng wuov baan mienh daic nzengc, laaix ninh mbuo maiv muangx Ziouv nyei waac. Ziouv houv jienv gorngv mbuox ninh mbuo, ninh maiv bun ninh mbuo buatc Ziouv  caux ninh mbuo nyei ong-taaix-ngaeqv laengz jiex ngaengc waac oix jiu bun ninh mbuo nyei deic-bung, se ndau-touv longx haic nyei deic-bung.   ",
    "8": "Zuangx baeqc fingx jiex liuz gaatv nyei leiz, nqa'haav ninh mbuo yiem jienv ganh nyei dorngx, ndopv-liuh ciangv gu'nyuoz, zuov taux longx nzengc. ",
    "9": "  Ziouv  gorngv mbuox Yo^su^waa, “Yie ih hnoi zorqv meih mbuo yiem I^yipv Deic-Bung zuqc siouc nyaiv nyei sic guangc nzengc mi'aqv.” Wuov norm dorngx ninh mbuo ziouc cuotv mbuox heuc Gin^gaan taux ih jaax hnoi. ",
    "7": "Se naaiv deix mienh nyei dorn, Ziouv  bun daaih div ninh mbuo. Ninh mbuo maiv gaengh duqv jiex gaatv nyei leiz, Yo^su^waa ziouc tengx ninh mbuo jiex gaatv nyei leiz, weic zuqc yiem jauv zaangc ninh mbuo maiv gaengh duqv jiex gaatv nyei leiz.  "
  },
  "14": {
    "15": "He^mbo^lon Zingh zinh ndaangc heuc Ki^li^yaatv Aan^mbaa, gan zoux hlo jiex wuov dauh Aanaakv Mienh, Aan^mbaa, nyei mbuox heuc. Wuov norm deic-bung ziouc taaix-baengh, maiv mborqv jaax aqv. ",
    "12": "Weic naaiv, ziux Ziouv  wuov hnoi laengz bun yie nyei, tov meih ih zanc zorqv naaiv deix mbong-aiv dorngx jiu bun yie. Wuov hnoi meih ganh haiz gorngv, Aanaakv Mienh yiem wuov deix dorngx. Ninh mbuo nyei zingh hlo haic yaac weih jienv wuonv nyei. Mv baac se gorngv Ziouv tengx yie nor, yie ziouc haih zunc ninh mbuo cuotv hnangv Ziouv  gorngv wuov nor.” ",
    "13": "Yo^su^waa ziouc buang waac Ye^fun^ne nyei dorn, Kaalepv, yaac paaiv He^mbo^lon Zingh benx ninh nzipc nyei buonc.  ",
    "5": "I^saa^laa^en Mienh ziux Ziouv  paaiv ziangx Mose nyei waac zorqv ndau bun nqoi. ",
    "11": "Ih hnoi yie corc henv ndongc zinh ndaangc Mose paaiv yie mingh caaiv juoqv wuov hnoi. Yie corc maaih qaqv mingh mborqv jaax fai bieqc cuotv hnangv zinh ndaangc wuov nor.  ",
    "14": "Hnangv naaic He^mbo^lon Zingh ziouc benx Kenatv Mienh, Ye^fun^ne nyei dorn, Kaalepv, nzipc nyei buonc taux ih jaax hnoi, weic zuqc ninh longc nzengc hnyouv gan Ziouv, I^saa^laa^en Mienh nyei Tin-Hungh.  ",
    "3": "Mose zungv zorqv yiem Jor^ndaen Ndaaih dong bung maengx nyei ndau bun nqoi benx wuov deix i fingx-bienx mienh nzipc nyei buonc mi'aqv. Mv baac ninh maiv bun Lewi Mienh yiem ninh mbuo mbu'ndongx maaih ninh mbuo nzipc nyei buonc,   ",
    "10": "Mangc maah! Yiem Ziouv caux Mose gorngv naaiv deix waac wuov zanc, se doix I^saa^laa^en Mienh yangh deic-bung huaang nyei ziangh hoc, yie ziangh duqv jiex daaih naaiv deix feix ziepc hmz hnyangx. Ih zanc yie zungv duqv betv ziepc hmz hnyangx aqv.  ",
    "2": "Ninh mbuo ziux Ziouv  paaiv ziangx Mose dingc maengc mangc weic zorqv naaiv deix ndau bun nqoi nduoh fingx-bienx mienh nzipc.   ",
    "1": "Naaiv se I^saa^laa^en Mienh yiem Kaa^naa^an Deic-Bung duqv zipv benx ninh mbuo nzipc nyei buonc. Se E^le^aa^saa sai mienh caux Nun nyei dorn, Yo^su^waa, caux fingx-fingx I^saa^laa^en Mienh nyei bieiv zeiv paaiv bun ninh mbuo nyei buonc.  ",
    "4": "weic zuqc Yosepv nyei dorn bun njiec zoux i fingx, se Maa^natv^se caux E^faa^im Fingx. Lewi Fingx maiv duqv bun nqoi nyei buonc. Kungx duqv zingh benx ninh mbuo yiem nyei dorngx caux zingh nyei miev-ciangv yungz ngongh yungz yungh hnangv.   ",
    "6": "Maaih deix Yu^ndaa Mienh mingh Gin^gaan lorz Yo^su^waa. Kenatv Mienh nyei zeiv-fun, Ye^fun^ne nyei dorn, Kaalepv, gorngv mbuox Yo^su^waa, “Yiem Kaa^ndetc Mbaanie wuov zanc, Ziouv hnangv haaix nor gorngv taux meih caux yie mbuox Tin-Hungh nyei mienh, Mose, meih hiuv mi'aqv.   ",
    "8": "Mv baac caux yie mingh nyei gorx-youz gorngv haeqv baeqc fingx, mba'nziu yuqc nzengc. Mv baac yie ganh aeqv, yie longc nzengc hnyouv gan Ziouv,  yie nyei Tin-Hungh.  ",
    "9": "Wuov hnoi Mose houv jienv gorngv, ‘Meih nyei zaux caaiv wuov deix ndau ndongc haaix zungv oix benx meih caux meih nyei zeiv-fun yietc liuz nzipc nyei buonc, weic zuqc meih longc nzengc hnyouv gan Ziouv, yie nyei Tin-Hungh.’ ",
    "7": "Yie nyei hnyangx-jeiv duqv feix ziepc hnyangx wuov zanc, Ziouv  nyei bou, Mose, paaiv yie yiem Kaa^ndetc Mbaanie mingh caaiv juoqv zaah mangc deic-bung. Ziux yie buatc nyei, yie nzuonx daaih gorngv mbuox ninh.  "
  },
  "3": {
    "15": "Doix siou cun-gaeng nyei ziangh hoc, Jor^ndaen Ndaaih nyei wuom zanc-zanc yiemx buangv kamx mienz cuotv. Mv baac gaeng Laengz Ngaengc Waac Faang nyei sai mienh taux Jor^ndaen Ndaaih ninh mbuo nyei zaux yietv caaiv njiec wuom hnangv,  ",
    "12": "Weic naaiv, ih zanc oix zuqc yiem I^saa^laa^en Mienh nyei fingx mbu'ndongx ginv ziepc nyeic laanh mienh, yietc fingx yietc laanh.  ",
    "13": "Sai mienh gaeng jienv Ziouv  nyei Laengz Ngaengc Waac Faang, se lungh ndiev nyei Ziouv nyei faang, mingh wuov zanc, ninh mbuo nyei zaux yietv caaiv njiec Jor^ndaen Ndaaih, Jor^ndaen Ndaaih nyei wuom ziouc dingh, maiv liouc njiec aqv. Wuov jiex nyei wuom ziouc ndui jienv wuov.” ",
    "5": "Yo^su^waa gorngv mbuox zuangx baeqc fingx, “Meih mbuo oix zuqc saax ganh cing-nzengc daaih, weic zuqc njang hnoi Ziouv oix yiem meih mbuo mbu'ndongx zoux mbuoqc horngh nyei sic.” ",
    "11": "Mangc maah! Lungh ndiev nyei Ziouv nyei Laengz Ngaengc Waac Faang oix bieqc Jor^ndaen Ndaaih ndaangc meih mbuo.  ",
    "14": "Hnangv naaic zuangx baeqc fingx caeqv ninh mbuo nyei ndopv-liuh oix jiex Jor^ndaen Ndaaih wuov zanc, gaeng Laengz Ngaengc Waac Faang nyei sai mienh ziouc mingh ndaangc baeqc fingx.  ",
    "3": "gorngv mbuox baeqc fingx, “Meih mbuo haaix zanc buatc Lewi sai mienh gaeng jienv Ziouv, meih mbuo nyei Tin-Hungh, nyei Laengz Ngaengc Waac Faang mingh nor, oix zuqc cuotv meih mbuo yiem nyei dorngx gan jienv faang mingh aqv.  ",
    "10": "Yo^su^waa gorngv, “Meih mbuo hnangv naaiv nor haih hiuv duqv ziangh jienv nyei Tin-Hungh yiem meih mbuo mbu'ndongx. Meih mbuo yaac haih hiuv duqv ninh ndongc haaix zungv oix yiem meih mbuo nyei wuov ndaangc maengx zunc cuotv Kaa^naa^an Mienh, Hitv^tai Mienh, Hiwai Mienh, Be^litv^si Mienh, Ge^gaa^si Mienh, Aa^mo^lai Mienh caux Ye^mbutc Mienh.  ",
    "2": "Jiex liuz buo hnoi, zoux bieiv nyei mienh mingh gormx ndopv-liuh ciangv,  ",
    "1": "Da'nyeic ndorm nziouv nyei, Yo^su^waa caux I^saa^laa^en nyei yietc zungv mienh yiem Sitv^tim cuotv jauv mingh Jor^ndaen Ndaaih hlen. Taux wuov, ninh mbuo corng ndopv-liuh zuov jienv jiex ndaaih.  ",
    "4": "Meih mbuo ziouc hiuv duqv oix zuqc yangh haaix diuh jauv mingh, weic zuqc meih mbuo maiv gaengh yangh jiex naaiv diuh jauv. Meih mbuo oix zuqc leih Laengz Ngaengc Waac Faang i cin ndorqc nyei dorngx. Maiv dungx mingh fatv.” ",
    "6": "Yo^su^waa gorngv mbuox sai mienh, “Oix zuqc gaeng jienv laengz ngaengc waac faang jiex baeqc fingx wuov ndaangc maengx.” Ninh mbuo ziouc gaeng jienv Laengz Ngaengc Waac Faang mingh ndaangc baeqc fingx. ",
    "8": "Meih oix zuqc mbuox gaeng Laengz Ngaengc Waac Faang wuov deix sai mienh, ‘Meih mbuo mingh taux Jor^ndaen Ndaaih hlen oix zuqc bieqc mingh souv jienv ndaaih gu'nyuoz.’+” ",
    "9": "Yo^su^waa gorngv mbuox I^saa^laa^en Mienh, “Daaih fatv deix maah! Daaih muangx Ziouv, meih mbuo nyei Tin-Hungh, nyei waac.”  ",
    "7": "  Ziouv  gorngv mbuox Yo^su^waa, “Ih hnoi yie oix dorng jienv I^saa^laa^en Mienh taaih meih zoux hlo, weic bun ninh mbuo hiuv duqv yie hnangv haaix nor caux Mose yiem, yie yaac hnangv wuov nor caux meih yiem.  ",
    "17": "I^saa^laa^en nyei zuangx mienh jiex ndau-nqaai wuov zanc, gaeng Ziouv  nyei Laengz Ngaengc Waac Faang nyei sai mienh souv jienv wuov Jor^ndaen Ndaaih mbu'ndongx nyei ndau-nqaai zuov taux zuangx baeqc fingx jiex nzengc Jor^ndaen Ndaaih. ",
    "16": "wuov jiex liouc njiec nyei wuom ziouc dingh mingh ndui jienv benx yietc ndui yiem go nyei dorngx, nitv Saax^le^taan, Aa^ndam Zingh wuov. Liouc njiec Aa^laa^mbaa Koiv nyei wuom yaac dangx nzengc, maiv liouc njiec. Aa^laa^mbaa Koiv, se Koiv-Nzauv. I^saa^laa^en baeqc fingx ziouc jiex Ye^li^ko Zingh nyei doix-ngaanc.  "
  },
  "7": {
    "21": "Yiem caangv duqv daaih nyei ga'naaiv yie buatc yietc deix Mbaa^mbi^lon Deic-Bung nyei domh lui nzueic haic caux yietc joih ziepc betv lungz nyaanh, aengx caux yietc diuh jiem, hniev-daauh ziepc hmz lungz. Yie ziouc mueic jieqv naaiv deix ga'naaiv aengx zorqv daaih. Naaiv deix ga'naaiv biopv jienv yie nyei ndopv-liuh gu'nyuoz nyei ndau-ndiev. Nyaanh yiem kuotv-ndoqv.” ",
    "15": "Zorqv zuqc haaix dauh maaih naaiv deix oix zuqc zorqv benx fungx dangx bun Ziouv nyei ga'naaiv, oix zuqc longc douz buov guangc, liemh ninh ganh caux ninh maaih nyei nyungc-nyungc ga'naaiv weic zuqc ninh ngaengc Ziouv  caux meih mbuo laengz jiex nyei ngaengc waac. Ninh yaac yiem I^saa^laa^en Mienh mbu'ndongx zoux nyaiv haic nyei sic.’+” ",
    "12": "Weic naaiv I^saa^laa^en Mienh cingx daaih maiv haih mborqv maiv hingh ninh mbuo nyei win-wangv. Ninh mbuo oix zuqc daaux nqaang biaux weic ninh mbuo benx zuqc mietc nyei ga'naaiv mi'aqv. Yiem naaiv mingh yie maiv caux meih mbuo yiem aqv, cuotv liuz meih mbuo mietc nzengc dongh fungx dangx bun yie wuov deix ga'naaiv. ",
    "17": "Yu^ndaa Fingx nyei bungh bungh mienh cuotv daaih ziouc ndortv zuqc Zelaa Mienh. Zelaa Mienh yietc buonc yietc buonc cuotv daaih ziouc ndortv zuqc Sapc^ndi.  ",
    "20": "Aakaan dau Yo^su^waa, “Zeiz nyei. Yie za'gengh baamz zuiz, zoux dorngc Ziouv,  I^saa^laa^en Mienh nyei Tin-Hungh. Yie hnangv naaiv nor zoux.  ",
    "4": "Hnangv naaic maaih leih maiv go buo cin dauh faaux mingh. Ninh mbuo yaac yiem Ai Zingh mienh nyei wuov ndaangc biaux.  ",
    "19": "Yo^su^waa gorngv mbuox Aakaan, “Yie nyei dorn aah! Oix zuqc taaih Ziouv,  I^saa^laa^en Mienh nyei Tin-Hungh, yaac oix zuqc ceng ninh. Meih hnangv haaix nor zoux oix zuqc gorngv zaqc mbuox yie, maiv dungx bingx yie.” ",
    "18": "Yo^su^waa ziouc bun Sapc^ndi wuov buonc mienh yietc dauh yietc dauh cuotv daaih ziouc ndortv zuqc Aakaan. Aakaan zoux Kaanmi nyei dorn. Kaanmi zoux Sapc^ndi nyei dorn. Sapc^ndi zoux Zelaa nyei dorn, Yu^ndaa Fingx. ",
    "22": "Yo^su^waa ziouc paaiv deix mienh mingh. Ninh mbuo ziouc tiux jienv mingh Aakaan nyei ndopv-liuh, lorz buatc wuov deix ga'naaiv biopv jienv ndopv-liuh gu'nyuoz. Nyaanh yiem kuotv-ndoqv.  ",
    "23": "Ninh mbuo ziouc yiem ndopv-liuh gu'nyuoz zorqv cuotv daaih dorh mingh taux Yo^su^waa caux I^saa^laa^en Mienh wuov, an jienv Ziouv  nyei nza'hmien. ",
    "13": "“Mingh aqv! Mingh tengx baeqc fingx saax nzengc uix. Oix zuqc mbuox ninh mbuo, ‘Oix zuqc saax ganh nyei uix, liuc leiz ziangx weic njang hnoi. Weic zuqc Ziouv,  I^saa^laa^en Mienh nyei Tin-Hungh gorngv, “O I^saa^laa^en Mienh aah! Yiem meih mbuo nyei mbu'ndongx maaih fungx dangx bun Ziouv nyei ga'naaiv. Se gorngv meih mbuo maiv zorqv naaiv deix ga'naaiv cuotv mingh, meih mbuo maiv haih mborqv maiv hingh meih mbuo nyei win-wangv aqv.” ",
    "9": "Kaa^naa^an Mienh caux naaiv norm deic-bung yietc zungv nyei baeqc fingx duqv haiz naaiv deix fienx, ninh mbuo oix daaih weih jienv daix nzengc yie mbuo. Wuov zanc meih oix hnangv haaix nor zoux weic beu jienv meih hlo haic nyei mengh?” ",
    "26": "Zuangx mienh aengx zorqv la'bieiv ndui jienv Aakaan nyei sei, benx yietc domh ndui la'bieiv taux ih jaax hnoi. Nqa'haav Ziouv  nyei ga'qiex fiu. Weic naaiv deix sic, taux ih jaax hnoi mienh heuc wuov norm dorngx zoux Aako Horngz. ",
    "5": "Ai Zingh nyei mienh daix ninh mbuo faah ziepc luoqc dauh nyei dorngx. Ai Zingh nyei mienh yiem zingh gaengh zunc ninh mbuo taux Qe^mbaa^lim, yiem njiec jiex nyei dorngx daix ninh mbuo. I^saa^laa^en baeqc fingx gamh nziex gau, mba'nziu zungv yuqc nzengc hnangv wuom nor. ",
    "14": "“+‘Njang ndorm meih mbuo oix zuqc yietc fingx yietc fingx nyei cuotv daaih. Ziouv ginv haaix fingx mienh, wuov fingx oix zuqc yietc bungh yietc bungh cuotv daaih. Ziouv ginv haaix bungh mienh, wuov bungh oix zuqc yietc buonc yietc buonc cuotv daaih. Ziouv ginv haaix buonc mienh, wuov buonc oix zuqc yietc dauh yietc dauh cuotv daaih.  ",
    "3": "Ninh mbuo nzuonx daaih gorngv mbuox Yo^su^waa, “Maiv zuqc bun yietc zungv baeqc fingx faaux mingh mborqv Ai Zingh. Bun i buo cin dauh mienh mingh mborqv gaux aqv. Maiv zuqc bun zuangx baeqc fingx mingh kouv weic zuqc wuov norm zingh nyei mienh maiv camv.”  ",
    "7": "Yo^su^waa naaic Ziouv, “O Ziouv Tin-Hungh  aah! Weic haaix diuc dorh naaiv deix baeqc fingx jiex naaiv bung Jor^ndaen Ndaaih daaih? Weic zorqv yie mbuo jiu bun yiem Aa^mo^lai Mienh nyei buoz-ndiev zuqc mietc fai? Feix duqv yie mbuo buangv eix yiem wuov bung Jor^ndaen Ndaaih.  ",
    "10": "  Ziouv gorngv mbuox Yo^su^waa, “Souv jiez sin daaih maah! Meih weic haaix diuc puoqv njiec taux ndau mingh?  ",
    "2": "Yo^su^waa paaiv mienh yiem Ye^li^ko Zingh faaux taux Ai Zingh. Ai Zingh yiem nitv Mbetc Aawen, Mbetc^en Zingh nyei dong bung maengx. Yo^su^waa mbuox ninh mbuo, “Faaux mingh caaiv juoqv zaah mangc wuov norm deic-bung.” Ninh mbuo ziouc faaux mingh zaah Ai Zingh. ",
    "1": "I^saa^laa^en Mienh maiv ziepc zuoqv nyei zoux. Ninh mbuo nzepv cuotv horpc zuqc mietc weic fungx dangx bun Ziouv  nyei ga'naaiv, weic zuqc Aakaan nzepv cuotv horpc zuqc fungx dangx bun Ziouv  nyei ga'naaiv. Aakaan zoux Kaanmi nyei dorn. Kaanmi zoux Sapc^ndi nyei dorn. Sapc^ndi zoux Zelaa nyei dorn, Yu^ndaa Fingx. Laaix Aakaan zoux nyei sic, Ziouv  qiex jiez! haic I^saa^laa^en Mienh. ",
    "6": "Yo^su^waa caux I^saa^laa^en Mienh nyei zuangx mienh gox nzauh haic, ziouc betv ninh mbuo nyei lui, puoqv njiec Ziouv nyei Laengz Ngaengc Waac Faang nza'hmien maengx yiem taux lungh maanz-hmuangx. Ninh mbuo aengx zorqv nie-mbung hiaamx jienv ganh nyei m'nqorngv.  ",
    "8": "Ziouv aah! Yie oix zuqc hnangv haaix nor gorngv weic zuqc I^saa^laa^en Mienh ih zanc zuqc ninh mbuo nyei win-wangv zunc biaux.  ",
    "24": "Yo^su^waa caux I^saa^laa^en nyei zuangx mienh ziouc dorh Zelaa nyei fun, Aakaan, caux domh lui, nyaanh, jiem-diuh, liemh Aakaan nyei dorn, sieqv, ngongh, lorh, yungh, ba'gi yungh, liemh ndopv-liuh caux ninh maaih nyei nyungc-nyungc ga'naaiv, faaux wuov jiex Aako Horngz mingh.  ",
    "25": "Yo^su^waa gorngv, “Meih weic haaix diuc dorh zeqc naanc daaih bun yie mbuo? Ih hnoi Ziouv  oix bun meih zuqc zeqc naanc aqv.” I^saa^laa^en nyei zuangx mienh ziouc longc la'bieiv zong ninh daic. Liemh ninh nyei biauv zong mienh caux ninh nyei jaa-dingh ga'naaiv yietc zungv ninh mbuo longc la'bieiv zong yaac longc douz buov nzengc.  ",
    "11": "I^saa^laa^en Mienh baamz zuiz mi'aqv. Ninh mbuo ngaengc yie caux ninh mbuo laengz jiex nyei ngaengc waac, dongh yie hatc ninh mbuo ei jienv zoux. Ninh mbuo nzepv cuotv oix zuqc fungx dangx bun yie nyei ga'naaiv. Ninh mbuo nimc, ninh mbuo gorngv-baeqc yaac zorqv wuov deix ga'naaiv dorh mingh caux ninh mbuo ganh nyei ga'naaiv siou.  ",
    "16": "Da'nyeic ndorm nziouv nyei Yo^su^waa dorh I^saa^laa^en Mienh yietc fingx yietc fingx nyei cuotv daaih, ziouc ndortv zuqc Yu^ndaa Fingx.  "
  },
  "10": {
    "21": "Zuangx baeng baengh orn nyei nzuonx taux Makv^ke^ndaa nyei ciangv, Yo^su^waa wuov. Yiem naaic daaih liemh maiv maaih haaix dauh gaamv gorngv I^saa^laa^en Mienh aqv. ",
    "15": "Yo^su^waa caux I^saa^laa^en nyei zuangx mienh daaux nqaang nzuonx Gin^gaan ciangv mi'aqv. ",
    "37": "Ninh mbuo caangv duqv wuov norm zingh, yaac longc nzuqc ndaauv daix wuov norm zingh nyei hungh caux baeqc fingx, liemh yiem weih gormx wuov norm zingh nyei fiuv-mungv nyei mienh, maiv liouh yietc dauh. Hnangv zoux bun Ekc^lon Zingh nor, ninh mbuo mietc nzengc wuov norm zingh caux yiem wuov norm zingh nyei yietc zungv mienh. ",
    "12": "Dongh Ziouv jiu Aa^mo^lai Mienh bun I^saa^laa^en Mienh wuov hnoi, Yo^su^waa dorng jienv I^saa^laa^en Mienh tov Ziouv. Ninh gorngv, “Mba'hnoi aah! Dingh jienv Gi^mbe^on Zingh gu'nguaaic maah! Hlaax aah! Yiem jienv Ai^yaa^lon Horngz gu'nguaaic maah!” ",
    "17": "Maaih mienh mbuox Yo^su^waa, “Wuov deix biaa dauh hungh maaih mienh lorz buatc bingx jienv Makv^ke^ndaa mbaengx-kuotv gu'nyuoz.”  ",
    "30": "Ziouv yaac zorqv naaiv norm zingh caux naaiv norm zingh nyei hungh jiu bun I^saa^laa^en Mienh mi'aqv. Yo^su^waa longc nzuqc ndaauv daix nzengc wuov norm zingh nyei yietc zungv mienh, maiv liouh yietc dauh yiem naaic. Ninh zoux bun Lipv^naa Zingh nyei hungh hnangv zinh ndaangc zoux bun Ye^li^ko Zingh nyei hungh nor. ",
    "20": "Yo^su^waa caux I^saa^laa^en Mienh daix wuov deix mienh daic nzengc. Kungx zengc dauh baav hnangv. Zengc wuov deix biaux bieqc weih wuonv nyei zingh mi'aqv.  ",
    "4": "“Tov meih mbuo daaih yie naaiv tengx yie mborqv Gi^mbe^on Zingh, weic zuqc wuov norm zingh nyei mienh caux Yo^su^waa aengx caux I^saa^laa^en Mienh gorngv horpc liepc ngaengc waac mi'aqv.” ",
    "28": "Dongh wuov hnoi Yo^su^waa caangv duqv Makv^ke^ndaa Zingh. Ninh longc nzuqc ndaauv daix daic wuov norm zingh nyei mienh caux hungh diex, yaac mietc nzengc ninh mbuo, maiv liouh yietc dauh duqv cuotv singx maengc. Ninh zoux bun Makv^ke^ndaa Zingh nyei hungh hnangv zinh ndaangc zoux bun Ye^li^ko Zingh nyei hungh nor. ",
    "43": "Yo^su^waa caux I^saa^laa^en nyei zuangx mienh ziouc nzuonx taux Gin^gaan nyei ndopv-liuh ciangv mi'aqv. ",
    "33": "Wuov zanc Gese Mungv nyei hungh, Holaam, faaux daaih tengx Laakitv Zingh. Yo^su^waa ziouc zorqv ninh caux ninh nyei mienh daix nzengc, maiv zengc yietc dauh duqv cuotv singx maengc. ",
    "35": "Wuov hnoi ninh mbuo caangv duqv wuov norm zingh, yaac longc nzuqc ndaauv daix nzengc ninh mbuo. Wuov hnoi ninh mietc wuov norm zingh nyei yietc zungv mienh, hnangv yiem Laakitv Zingh zoux nor. ",
    "42": "Wuov nzunc Yo^su^waa cuotv mingh mborqv hingh yietc zungv hungh diex, yaac caangv duqv ninh mbuo nyei ndau-beih, weic zuqc Ziouv, I^saa^laa^en Mienh nyei Tin-Hungh, tengx I^saa^laa^en Mienh mborqv jaax. ",
    "19": "Mv baac meih mbuo ganh maiv dungx yiem naaic zuov. Oix zuqc zunc jienv meih mbuo nyei win-wangv mingh, yiem ninh mbuo nyei nqa'haav nqaang mborqv jienv mingh. Maiv dungx bun ninh mbuo biaux bieqc ninh mbuo nyei zingh, weic zuqc Ziouv,  meih mbuo nyei Tin-Hungh, zorqv ninh mbuo jiu bun meih mbuo mi'aqv.” ",
    "34": "Yo^su^waa caux I^saa^laa^en nyei zuangx mienh cuotv Laakitv Zingh mingh Ekc^lon Zingh, ziouc weih jienv mborqv wuov norm zingh.  ",
    "18": "Yo^su^waa gorngv, “Meih mbuo fongv ziex norm domh la'bieiv ndapv jienv mbaengx-kuotv-nzuih, yaac paaiv mienh zuov jienv maah!  ",
    "22": "Yo^su^waa aengx gorngv, “Koi nqoi mbaengx-kuotv dorh wuov deix biaa dauh hungh cuotv daaih taux yie naaiv.”  ",
    "23": "Ninh mbuo ziouc koi nqoi mbaengx-kuotv dorh wuov deix biaa dauh hungh cuotv. Maaih Ye^lu^saa^lem Zingh nyei hungh, He^mbo^lon Zingh nyei hungh, Yaanmutv Zingh nyei hungh, Laakitv Zingh caux Ekc^lon Zingh nyei hungh.  ",
    "13": "Mba'hnoi ziouc dingh jienv, hlaax yaac maiv dongz aqv. Zuov taux I^saa^laa^en Mienh mborqv hingh ninh mbuo nyei win-wangv. Naaiv deix sic fiev jienv yiem Yaasaa Sou. Mba'hnoi dingh jienv ziangx lungh gu'nguaaic, maiv ndortv njiec aav lamh buangv yietc hnoi nyei ziangh hoc.  ",
    "9": "Yo^su^waa yiem Gin^gaan ziangh muonz yangh jauv mingh. Taux wuov ziouc liemh zeih caux ninh mbuo mborqv jaax.  ",
    "40": "Yo^su^waa ziouc mborqv hingh nzengc wuov norm deic-bung, liemh mbong-aiv dorngx, Negepc, caux fai bung nyei mbong-juoqv caux geh zorng, liemh wuov deix dorngx nyei yietc zungv hungh diex. Maiv liouh yietc dauh, da'faanh haih tauv qiex nyei ga'naaiv yietc zungv mietc nzengc hnangv Ziouv,  I^saa^laa^en Mienh nyei Tin-Hungh, hatc ziangx nyei waac nor.  ",
    "26": "Nqa'haav Yo^su^waa zorqv naaiv deix biaa dauh hungh daix daic, dorh mingh ndiux jienv biaa diuh ndiangx. Ninh mbuo nyei sei ndiux jienv wuov ndiangx taux hmuangx. ",
    "41": "Yo^su^waa yiem Kaa^ndetc Mbaanie mborqv hingh nzengc ninh mbuo mingh taux Gaasaa Deic caux gormx Gosen Deic-Bung, aengx mingh taux Gi^mbe^on Zingh.  ",
    "5": "Wuov deix biaa dauh Aa^mo^lai Mienh nyei hungh maaih Ye^lu^saa^lem Zingh, He^mbo^lon Zingh, Yaanmutv Zingh, Laakitv Zingh caux Ekc^lon Zingh nyei hungh diex, caux yietc zungv mborqv jaax nyei baeng gapv qaqv faaux mingh liepc ciangv caux Gi^mbe^on Zingh nyei mienh mborqv jaax. ",
    "27": "Mba'hnoi muotv geh nyei ziangh hoc Yo^su^waa paaiv mienh mingh bungx ninh mbuo nyei sei yiem ndiangx njiec daaih, dorh mingh guangc zinh ndaangc ninh mbuo bingx wuov norm mbaengx-kuotv. Ninh mbuo yaac zorqv ziex norm domh la'bieiv daaih ndapv jienv kuotv-nzuih. Wuov deix la'bieiv corc yiem taux ih jaax hnoi. ",
    "38": "Yo^su^waa caux I^saa^laa^en nyei zuangx mienh aengx daaux nqaang daaih mborqv Nde^mbi Zingh.  ",
    "14": "Zinh ndaangc nyei hnoi caux nqa'haav hingv nyei hnoi maiv maaih jiex yietc norm hnoi hnangv naaiv norm hnoi, dongh Ziouv muangx baamh mienh nyei waac. Se Ziouv weic I^saa^laa^en Mienh mborqv jaax. ",
    "3": "Hnangv naaic Ye^lu^saa^lem Zingh nyei hungh, Aa^ndo^ni Se^ndekc, ziouc paaiv mienh mingh lorz He^mbo^lon Zingh nyei hungh, Ho^ham, Yaanmutv Zingh nyei hungh, Bilaam, Laakitv Zingh nyei hungh, Yaafie, caux Ekc^lon Zingh nyei hungh, Nde^mbi, gorngv mbuox ninh mbuo,  ",
    "7": "Yo^su^waa ziouc dorh jienv yietc zungv baeng-maanh, liemh mborqv jaax gauh henv jiex nyei baeng yiem Gin^gaan cuotv jauv mingh.  ",
    "39": "Ninh mbuo caangv duqv wuov norm zingh caux wuov norm zingh nyei hungh, liemh weih gormx wuov norm zingh nyei fiuv-mungv. Ninh mbuo yaac longc nzuqc ndaauv daix nzengc ninh mbuo, mietc wuov norm zingh nyei yietc zungv mienh, maiv liouh yietc dauh. Ninh mbuo zoux bun Nde^mbi Zingh hnangv ninh mbuo zoux bun He^mbo^lon Zingh, Lipv^naa Zingh caux wuov deix zingh nyei hungh diex nor. ",
    "36": "Yo^su^waa caux I^saa^laa^en nyei zuangx mienh cuotv Ekc^lon Zingh aengx faaux taux He^mbo^lon Zingh, mborqv wuov norm zingh.  ",
    "10": "Ziouv zoux bun Aa^mo^lai Mienh yiem I^saa^laa^en Mienh nyei nza'hmien maengx lunc nzengc mi'aqv. I^saa^laa^en Mienh yiem Gi^mbe^on Zingh daix ninh mbuo camv haic, yaac zunc jienv daix jienv mingh Mbetc Holon nyei jauv faaux jiex nyei dorngx, zunc daix jienv ninh mbuo mingh taux Aa^se^kaa Zingh caux Makv^ke^ndaa Zingh.  ",
    "2": "Ninh caux ninh nyei baeqc fingx za'gengh gamh nziex haic, weic zuqc Gi^mbe^on Zingh benx domh zingh hnangv norm maaih hungh yiem nyei domh zingh hlo, yaac gauh hlo Ai Zingh. Wuov norm zingh nyei yietc zungv m'jangc dorn yaac mborqv jaax henv haic.  ",
    "1": "Ye^lu^saa^lem Zingh nyei hungh, Aa^ndo^ni Se^ndekc, haiz gorngv Yo^su^waa caangv duqv Ai Zingh yaac mietc nzengc mi'aqv. Yo^su^waa zoux bun Ai Zingh caux Ai Zingh nyei hungh hnangv ninh zoux bun Ye^li^ko Zingh caux Ye^li^ko Zingh nyei hungh nor. Aa^ndo^ni Se^ndekc aengx haiz gorngv Gi^mbe^on Zingh nyei mienh caux I^saa^laa^en Mienh gorngv horpc yaac yiem nitv ninh mbuo fatv nyei.  ",
    "31": "Yo^su^waa caux I^saa^laa^en nyei zuangx mienh cuotv Lipv^naa Zingh mingh Laakitv Zingh ziouc weih jienv mborqv wuov norm zingh.  ",
    "6": "Gi^mbe^on Mienh ziouc paaiv mienh mingh wuov Gin^gaan nyei ndopv-liuh ciangv lorz Yo^su^waa. Ninh mbuo gorngv, “Tov meih maiv dungx guangc yie mbuo, meih nyei bou. Gaanv daaih tengx yie mbuo, yaac njoux yie mbuo nyei maengc, weic zuqc yiem mbong-aiv dorngx wuov deix Aa^mo^lai Mienh nyei zuangx hungh diex gapv qaqv daaih mborqv yie mbuo.” ",
    "8": "Ziouv  gorngv mbuox Yo^su^waa, “Maiv dungx gamh nziex ninh mbuo, weic zuqc yie zorqv ninh mbuo jiu bun meih mi'aqv. Yiem ninh mbuo mbu'ndongx maiv maaih yietc dauh haih mborqv duqv hingh meih.” ",
    "24": "Ninh mbuo dorh wuov deix hungh diex mingh taux Yo^su^waa wuov. Yo^su^waa ziouc heuc I^saa^laa^en Mienh nyei zuangx m'jangc dorn daaih, yaac mbuox dongh caux ninh cuotv mingh mborqv jaax wuov deix baeng-bieiv, “Daaih fatv deix longc zaux caaiv jienv naaiv deix hungh nyei jaang.” Ninh mbuo ziouc mingh fatv deix longc ninh mbuo nyei zaux caaiv jienv wuov deix hungh nyei jaang. ",
    "25": "Yo^su^waa gorngv mbuox ninh mbuo, “Maiv dungx gamh nziex yaac maiv dungx daamv faix. Oix zuqc henv yaac zungx jienv daamv, weic zuqc Ziouv  oix hnangv naaiv nor zoux bun caux meih mbuo mborqv jaax wuov deix yietc zungv win-wangv.”  ",
    "29": "Yo^su^waa caux I^saa^laa^en nyei zuangx mienh yiem Makv^ke^ndaa Zingh mingh taux Lipv^naa Zingh, ziouc mborqv Lipv^naa Zingh.  ",
    "11": "Aa^mo^lai Mienh biaux jienv I^saa^laa^en Mienh yiem Mbetc Holon njiec jiex nyei dorngx wuov zanc, Ziouv bun domh borqc yiem lungh ndortv njiec mborqv jienv ninh mbuo mingh taux Aa^se^kaa Zingh. Ninh mbuo ziouc daic mi'aqv. Zuqc borqc mborqv daic nyei mienh gauh camv I^saa^laa^en Mienh longc nzuqc ndaauv daix daic nyei mienh. ",
    "32": "Ziouv zorqv Laakitv Zingh jiu bun I^saa^laa^en Mienh. Da'nyeic hnoi Yo^su^waa caangv duqv wuov norm zingh, yaac longc nzuqc ndaauv daix nzengc wuov norm zingh nyei mienh, hnangv ninh mbuo zoux bun Lipv^naa Zingh wuov nor.  ",
    "16": "Wuov deix biaa dauh hungh biaux mingh bingx Makv^ke^ndaa mbaengx-kuotv gu'nyuoz.  "
  },
  "2": {
    "21": "Laa^hapc gorngv, “Hnangv meih mbuo gorngv nyei waac nor, horpc nyei.” Ninh ziouc bun wuov deix i laanh mingh. Ninh mbuo ziouc mingh mi'aqv. Laa^hapc aengx zorqv wuov diuh hlaang-siqv ndoh jienv wuov fong muonh. ",
    "15": "Laa^hapc ziouc longc hlaang bungx ninh mbuo i laanh yangh fong muonh cuotv njiec ga'ndiev, weic zuqc Laa^hapc nyei biauv yietc bung se zingh laatc. Ninh ziouc yiem zingh laatc gu'nyuoz.  ",
    "12": "Ih zanc tov meih mbuo ziangv jienv Ziouv laengz jienv weic zuqc yie zoux longx bun meih mbuo, meih mbuo oix zoux longx bun yie nyei yietc biauv mienh. Yaac tov bun norm jangx-hoc, bun yie hiuv duqv dingc yie kaux duqv wuonv meih mbuo,  ",
    "17": "Wuov deix m'jangc dorn gorngv mbuox Laa^hapc, “Yie mbuo zungv maiv bungx ndortv dongh meih heuc yie mbuo houv nyei waac.   ",
    "20": "Mv baac se gorngv meih dorh yie mbuo zoux nyei sic mingh gorngv mbuox mienh nor, dongh meih heuc yie mbuo houv bun meih nyei waac ziouc baac mi'aqv.” ",
    "4": "Mv baac Laa^hapc dorh wuov deix i dauh m'jangc dorn mingh bingx mi'aqv. Ninh gorngv, “Za'gengh maaih mienh daaih yie naaiv mv baac ninh mbuo yiem haaix daaih yie maiv hiuv.  ",
    "19": "Se gorngv haaix dauh cuotv meih nyei biauv nyei gaengh ka'ndau mingh wuov jauv-hlen, ninh zuqc daix daic nor, zuiz ndortv zuqc ninh ganh aqv, maiv ndortv zuqc yie mbuo. Mv baac se gorngv haaix dauh njiec buoz daix caux meih yiem biauv gu'nyuoz nyei mienh nor, yie mbuo ganh oix zuqc ndaam-dorng.  ",
    "18": "Zuov yie mbuo bieqc naaiv norm deic-bung wuov zanc, meih oix zuqc zorqv naaiv diuh hlaang-siqv ndoh jienv dongh meih bungx yie mbuo njiec wuov norm fong muonh. Yaac oix zuqc dorh meih nyei diex maac, muoz-doic, caux meih nyei die nyei biauv zong mienh yietc zungv daaih gapv zunv yiem meih nyei biauv.  ",
    "22": "Ninh mbuo i laanh cuotv mingh ziouc faaux wuov jiex mbong-aiv yiem wuov buo hnoi, zuov taux zunc ninh mbuo wuov deix mienh nzuonx mingh. Zunc nyei mienh zueih jauv lorz nzengc yaac lorz maiv buatc ninh mbuo.  ",
    "23": "Wuov deix i laanh mienh ziouc yiem mbong njiec daaih. Ninh mbuo jiex ndaaih mingh taux Nun nyei dorn, Yo^su^waa wuov, yaac gorngv nzengc ninh mbuo buangh nyei sic bun Yo^su^waa muangx.  ",
    "13": "weic bun cing meih mbuo oix siex cuotv yie nyei diex maac, muoz-doic, caux ninh mbuo nyei yietc zungv mienh nyei maengc, bun yie mbuo maiv zuqc daic.” ",
    "9": "Laa^hapc gorngv mbuox wuov deix mienh, “Yie hiuv duqv Ziouv  zungv zorqv naaiv norm deic-bung jiu bun meih mbuo. Yie mbuo yietc zungv gamh nziex haic meih mbuo. Naaiv norm guoqv nyei zuangx baeqc fingx gengh! gamh nziex gau meih mbuo, mba'nziu yuqc nzengc,  ",
    "5": "Aav lamh deix hmuangx, taux guon zingh gaengh nyei ziangh hoc, ninh mbuo cuotv mi'aqv. Ninh mbuo mingh haaix bung yie yaac maiv hiuv. Gaanv jienv mingh zunc, daaix haih zunc duqv zaaic nyei.”  ",
    "14": "Wuov deix mienh gorngv mbuox ninh, “Meih nyei maengc se dorngx yie mbuo nyei maengc. Se gorngv meih maiv gorngv cuotv yie mbuo zoux nyei sic, zuov Ziouv zorqv naaiv norm deic-bung jiu bun yie mbuo wuov zanc, yie mbuo ziouc ziepc zuoqv nyei zoux longx bun meih.” ",
    "3": "Ye^li^ko Zingh nyei hungh ziouc paaiv mienh mingh mbuox Laa^hapc, “Daaih meih naaiv aengx bieqc meih nyei biauv wuov deix mienh, oix zuqc dorh cuotv daaih maah! Weic zuqc ninh mbuo daaih zaah gormx mbuo nyei deic-bung.” ",
    "7": "Zunc nyei mienh yietv cuotv zingh mingh, mienh ziouc guon jienv zingh gaengh aqv. Zunc nyei mienh ziouc gan mingh Jor^ndaen Ndaaih wuov diuh jauv zunc jienv ninh mbuo i laanh mingh taux jiex ndaaih nyei jauv-bouc. ",
    "10": "weic zuqc yie mbuo haiz gorngv meih mbuo biaux cuotv I^yipv Deic-Bung wuov zanc, Ziouv  hnangv haaix nor yiem meih mbuo nyei nza'hmien bun Koiv-Siqv nqaai. Yie mbuo aengx haiz gorngv meih mbuo hnangv haaix nor zoux bun yiem Jor^ndaen Ndaaih dong bung maengx wuov deix Aa^mo^lai Mienh nyei i dauh hungh, Si^honx caux Okc, dongh meih mbuo zorqv ninh mbuo mietc nzengc.   ",
    "2": "Maaih mienh mbuox Ye^li^ko Zingh nyei hungh diex, “Mangc gaax! Ih muonz maaih deix I^saa^laa^en Mienh nyei m'jangc dorn daaih naaiv weic zaah deic-bung.”  ",
    "1": "Nun nyei dorn, Yo^su^waa, ziouc paaiv i laanh mienh yiem Sitv^tim bingx jienv mingh caaiv juoqv. Ninh gorngv, “Oix zuqc mingh zaah mangc wuov norm deic-bung, lengc jeiv zaah Ye^li^ko Zingh.” Naaiv deix i laanh mienh ziouc mingh aqv. Mingh taux, ninh mbuo bieqc dauh maaic buonv-sin nyei m'sieqv dorn, mbuox heuc Laa^hapc, nyei biauv, hitv wuov. ",
    "6": "(Mv baac Laa^hapc zungv dorh wuov deix i laanh mienh faaux gu'nguaaic biauv-ngorh bun ninh mbuo bingx jienv ninh pui la'maah guaengv ga'ndiev maengx.)  ",
    "8": "Wuov deix i laanh maiv gaengh bueix m'njormh, Laa^hapc faaux gu'nguaaic biauv-ngorh lorz ninh mbuo.  ",
    "24": "Ninh mbuo gorngv mbuox Yo^su^waa, “Yie mbuo hiuv dingc Ziouv  za'gengh zorqv wuov norm deic-bung jiu bun mbuo nzengc mi'aqv. Maiv daan mbuoqc naaiv. Wuov norm deic-bung nyei zuangx mienh gamh nziex gau mbuo, mba'nziu yuqc nzengc.” ",
    "11": "Yie mbuo yietv haiz naaiv deix sic, yie mbuo gamh nziex haic, mba'nziu yuqc nzengc. Laaix meih mbuo zoux nyei sic maiv maaih yietc laanh mienh maiv gamh nziex, weic zuqc Ziouv, meih mbuo nyei Tin-Hungh, zoux gu'nguaaic lungh caux ga'ndiev ndau nyei Tin-Hungh.  ",
    "16": "Laa^hapc gorngv mbuox ninh mbuo, “Oix zuqc faaux wuov jiex mbong-aiv nyei dorngx mingh. Nzauh heix zunc meih mbuo wuov deix mienh haih lorz buatc meih mbuo. Oix zuqc bingx jienv wuov buo hnoi, zuov zunc meih mbuo wuov deix mienh nzuonx daaih, nqa'haav meih mbuo m'daaih cuotv jauv mingh.” "
  },
  "1": {
    "15": "zuov Ziouv  bun ninh mbuo hnangv meih mbuo nor, duqv hitv kuonx yaac duqv nzipc dongh Ziouv, meih mbuo nyei Tin-Hungh, jiu bun weic benx ninh mbuo nyei buonc deic-bung. Nqa'haav meih mbuo haih nzuonx daaih yiem meih mbuo ganh nyei deic-bung, dongh Ziouv  nyei bou, Mose, jiu bun meih mbuo yiem Jor^ndaen Ndaaih dong bung maengx, se yiem mba'hnoi cuotv maengx nyei deic-bung.” ",
    "18": "Haaix dauh ngaengc jienv meih hatc nyei waac, yaac maiv ei jienv meih nyei waac zoux, maiv gunv meih paaiv ninh zoux haaix nyungc, wuov dauh zungv oix zuqc daic aqv. Meih kungx oix zuqc henv yaac zungx jienv daamv. ",
    "12": "Yo^su^waa gorngv mbuox Lu^mben Mienh, Gaatc Mienh caux Maa^natv^se ndaamv-fingx mienh,   ",
    "13": "“Oix zuqc jangx jienv Ziouv  nyei bou, Mose, mbuox meih mbuo nyei waac. Ninh gorngv, ‘Ziouv, meih mbuo nyei Tin-Hungh, liuc leiz ziangx dorngx bun meih mbuo hitv kuonx yaac jiu naaiv norm deic-bung bun meih mbuo.’  ",
    "5": "Yiem meih nyei seix zeiv maiv maaih haaix dauh haih mborqv duqv hingh meih. Yie hnangv haaix nor caux Mose yiem, yie yaac oix hnangv wuov nor caux meih yiem. Yie zungv maiv leih nqoi meih, yaac maiv guangc meih. ",
    "11": "“Meih mbuo oix zuqc mingh gormx ndopv-liuh ciangv mbuox baeqc fingx, ‘Oix zuqc mbenc nzoih bienh fuix. Aengx maaih buo hnoi meih mbuo oix zuqc jiex naaiv Jor^ndaen Ndaaih bieqc mingh yiem jienv dongh Ziouv, meih mbuo nyei Tin-Hungh, jiu bun weic benx meih mbuo nzipc nyei deic-bung.’+” ",
    "14": "Meih mbuo nyei auv, meih mbuo nyei fu'jueiv caux saeng-kuv yiem jienv naaiv Jor^ndaen Ndaaih dong bung, dongh Mose paaiv bun meih mbuo nyei deic-bung duqv nyei. Mv baac yiem meih mbuo mbu'ndongx yietc zungv haih mborqv jaax nyei m'jangc dorn oix zuqc dorh jienv wuoqc ginc jiex ndaaih mingh ndaangc tengx meih mbuo nyei gorx-youz mborqv jaax,  ",
    "3": "Da'faanh meih mbuo nyei zaux-benv caaiv nyei norm-norm dorngx, yie oix jiu bun meih mbuo nzengc, hnangv yie caux Mose laengz jiex wuov nor.   ",
    "10": "Yo^su^waa ziouc paaiv baeqc fingx nyei yietc zungv bieiv zeiv. Ninh gorngv,  ",
    "2": "“Yie nyei bou, Mose, guei seix mi'aqv. Ih zanc meih oix zuqc jiez daaih. Meih caux naaiv deix yietc zungv baeqc fingx oix zuqc jiex Jor^ndaen Ndaaih, bieqc yie oix jiu bun ninh mbuo, se bun I^saa^laa^en Mienh, wuov norm deic-bung.  ",
    "1": "  Ziouv nyei bou, Mose, guei seix liuz, nqa'haav Ziouv gorngv mbuox Mose nyei borng-buoz mienh, Nun nyei dorn, Yo^su^waa,  ",
    "4": "Meih mbuo nyei gapv-jaaix ziouc yiem naamh bung nyei deic-bung-huaang mingh taux baqv bung Le^mbaa^norn Geh, yaac yiem dong bung Yu^fe^ditc Domh Ndaaih, se Hitv^tai Mienh nyei yietc zungv deic-bung, aengx mingh taux mba'hnoi ndortv maengx nyei Domh Koiv.   ",
    "6": "“Meih oix zuqc henv yaac zungx jienv daamv, weic zuqc meih zungv oix bun naaiv deix baeqc fingx duqv wuov norm deic-bung benx ninh mbuo nzipc nyei buonc, dongh yie caux ninh mbuo nyei ong-taaix houv jienv oix jiu bun ninh mbuo wuov norm deic-bung.   ",
    "8": "Maiv dungx la'kuqv zanc-zanc doqc naaiv buonv Leiz-Latc Sou. Ndorm-ndorm muonz-muonz oix zuqc fei-fangv, weic bun meih faix fim ei jienv sou fiev nyei yietc zungv waac. Hnangv naaic meih zoux nyei nyungc-nyungc ziouc zoux duqv longx yaac zoux duqv dunh yunh.  ",
    "9": "Yie hatc liuz meih maiv zeiz? Meih oix zuqc henv yaac zungx jienv daamv. Maiv dungx gamh nziex yaac maiv dungx hnyouv namx, weic zuqc maiv gunv meih mingh taux haaix, Ziouv, meih nyei Tin-Hungh, caux meih yiem.” ",
    "7": "Meih oix zuqc henv yaac zungx jienv domh daamv. Oix zuqc faix fim ei jienv yie nyei bou, Mose, jiu bun nyei yietc zungv leiz-latc, maiv dungx bungx ndortv yietc diuh, weic bun meih, maiv gunv mingh taux haaix, haih duqv longx.  ",
    "17": "Yie mbuo zinh ndaangc yiem maanc sic hnangv haaix nor muangx Mose nyei waac, ih zanc yaac hnangv wuov nor oix muangx meih nyei waac. Kungx tov Ziouv, meih nyei Tin-Hungh, caux meih yiem hnangv ninh zinh ndaangc caux Mose yiem wuov nor.  ",
    "16": "Ninh mbuo dau Yo^su^waa, “Meih heuc yie mbuo zoux nyei yietc zungv, yie mbuo ziouc zoux aqv. Meih paaiv yie mbuo mingh haaix ndau, yie mbuo ziouc mingh aqv.  "
  },
  "6": {
    "21": "Ninh mbuo longc nzuqc ndaauv mietc nzengc yietc zungv maaih maengc nyei ga'naaiv, liemh m'jangc, m'sieqv, gox, lunx, ngongh, ba'gi yungh caux lorh. ",
    "15": "Da'cietv hnoi nziouv nyei, lungh mbiouz-mbiouz njang hnangv, ninh mbuo jiez sin daaih aengx hnangv jiex daaih wuov nor huing Ye^li^ko Zingh siec nzuonx. Kungx wuov hnoi hnangv ninh mbuo huing siec nzuonx.  ",
    "12": "Da'nyeic ndorm nziouv nyei Yo^su^waa jiez sin daaih. Sai mienh aengx bouh Ziouv nyei Laengz Ngaengc Waac Faang gaeng jienv.  ",
    "17": "Naaiv norm zingh caux yiem zingh gu'nyuoz nyei nyungc-nyungc ga'naaiv oix zuqc mietc nzengc weic fungx dangx  bun Ziouv.   Kungx siex cuotv maaic buonv-sin wuov dauh m'sieqv dorn, Laa^hapc, caux yiem ninh nyei biauv gu'nyuoz nyei mienh nyei maengc hnangv, weic zuqc Laa^hapc tengx bingx mbuo paaiv mingh caaiv juoqv nyei mienh.  ",
    "20": "Sai mienh ziouc biomv jorng, I^saa^laa^en nyei zuangx baeqc fingx yaac heuc. Baeqc fingx yietv haiz jorng nyei qiex mbui, baeqc fingx njiec qaqv heuc wuov zanc, zingh laatc ziouc mbaang mbeih nzengc.  I^saa^laa^en Mienh, gorqv-mienh yiem gorqv-mienh nyei dorngx, baeng zaqc bieqc mingh caangv duqv naaiv norm zingh.  ",
    "4": "Bun siec dauh sai mienh nanv jienv siec norm ba'gi yungh jorng mingh ndaangc Laengz Ngaengc Waac Faang taux siec hnoi wuov hnoi, meih mbuo oix zuqc huing Ye^li^ko Zingh siec nzuonx, yaac bun sai mienh biomv jienv jorng mingh.  ",
    "19": "Yietc zungv jiem nyaanh caux longc dongh siqv, longc hlieqv zoux daaih nyei ga'naaiv se weih cing-nzengc nyei ga'naaiv fungx bun Ziouv. Oix zuqc dorh mingh an jienv zaangc Ziouv nyei ndopv-liuh siou jaaix nyei ga'naaiv nyei dorngx.” ",
    "18": "Mv baac meih mbuo oix zuqc simv jienv, oix zuqc mietc weic fungx dangx bun Tin-Hungh nyei ga'naaiv. Nzauh heix meih mbuo zorqv deix wuov deix ga'naaiv ziouc zoux bun I^saa^laa^en Mienh nyei ciangv haih zuqc mietc, yaac zuqc zeqc naanc hoic.  ",
    "22": "Yo^su^waa ziouc gorngv mbuox dongh zinh ndaangc mingh caaiv juoqv zaah deic-bung wuov deix i laanh mienh, “Meih mbuo oix zuqc bieqc maaic buonv-sin wuov dauh m'sieqv dorn nyei biauv mingh, dorh ninh caux yiem ninh nyei biauv gu'nyuoz nyei yietc zungv mienh cuotv daaih, zoux ei meih mbuo caux ninh houv nyei waac.”  ",
    "23": "Wuov deix i laanh caaiv juoqv nyei mienh lunx mienh ziouc bieqc mingh dorh Laa^hapc caux ninh nyei diex maac, muoz-doic caux ninh nyei biauv zong mienh yietc zungv cuotv daaih, yaac dorh ninh mbuo mingh yiem I^saa^laa^en Mienh nyei ndopv-liuh ciangv ga'nyiec maengx. ",
    "13": "Siec dauh sai mienh nanv jienv siec norm ba'gi yungh jorng ziouc mingh ndaangc Ziouv nyei Laengz Ngaengc Waac Faang, yietc binc mingh yietc binc biomv jorng. Dorh mborqv jaax nyei wuoqc ginc wuov deix baeng mingh ndaangc ninh mbuo. Mbungh nqa'haav nqaang nyei baeng yaac gan jienv Ziouv nyei Laengz Ngaengc Waac Faang mingh. Sai mienh yaac maiv dingh liouh nyei biomv jorng.  ",
    "9": "Dorh jienv wuoqc ginc wuov deix baeng mingh ndaangc biomv jorng nyei sai mienh. Mbungh nqa'haav nqaang nyei baeng yaac gan jienv Laengz Ngaengc Waac Faang mingh. Sai mienh yaac maiv dingh liouh nyei biomv jorng.  ",
    "26": "Dongh wuov zanc Yo^su^waa gorngv cuotv houv nyei waac mbuox zuangx mienh. Ninh gorngv, “Haaix dauh jiez gorn oix siang-ceix Ye^li^ko Zingh jiez daaih, wuov dauh ziouc yiem Ziouv nyei nza'hmien zuqc zioux aqv. “Haaix dauh liepc naaiv norm zingh nyei gorn-ndoqv, wuov dauh ziouc zuqc guangc ninh nyei dorn-hlo. Haaix dauh liepc zingh gaengh, wuov dauh zuqc guangc ninh nyei dorn-faix.”  ",
    "5": "Ninh mbuo biomv jorng nyei qiex ndaauv wuov zanc, meih mbuo yietv haiz nor, zuangx baeqc fingx oix zuqc njiec qaqv heuc mbui. Zingh laatc ziouc mbaang njiec nzengc. Gorqv-mienh oix zuqc yiem gorqv-mienh nyei dorngx baeng zaqc bieqc zingh.” ",
    "27": "Hnangv naaic, Ziouv caux Yo^su^waa yiem. Yo^su^waa nyei mengh dauh yaac sing buangv wuov norm deic-bung. ",
    "14": "Da'nyeic hnoi ninh mbuo aengx huing zingh yietc nzuonx liuz, ziouc nzuonx wuov ciangv. Ninh mbuo hnangv naaiv nor linh jienv zoux buangv juqv hnoi. ",
    "3": "Meih mbuo nyei zuangx baeng oix zuqc huing wuov norm zingh, yietc hnoi yietc nzuonx. Oix zuqc hnangv naaiv nor zoux buangv juqv hnoi.  ",
    "7": "Ninh aengx gorngv mbuox baeqc fingx, “Oix zuqc mingh aqv. Oix zuqc huing wuov norm zingh. Bun baeng dorh jienv wuoqc ginc mingh ndaangc Ziouv nyei Laengz Ngaengc Waac Faang.” ",
    "10": "Mv baac Yo^su^waa hatc baeqc fingx, “Meih mbuo maiv dungx gaengh heuc. Maiv dungx bun haaix dauh haiz meih mbuo nyei qiex. Yaac maiv dungx gorngv yietc joux waac. Oix zuqc zuov taux yie mbuox meih mbuo heuc wuov norm hnoi cingx daaih heuc.”  ",
    "2": "  Ziouv gorngv mbuox Yo^su^waa, “Mangc maah! Yie zungv zorqv Ye^li^ko Zingh, liemh zingh nyei hungh diex caux henv haic nyei baeng, jiu bun meih mi'aqv.  ",
    "1": "Laaix I^saa^laa^en Mienh, Ye^li^ko Zingh nyei mienh guon jienv zingh gaengh. Maiv maaih haaix dauh haih bieqc cuotv. ",
    "6": "Nun nyei dorn, Yo^su^waa, ziouc heuc sai mienh daaih gorngv mbuox ninh mbuo, “Bouh Ziouv nyei Laengz Ngaengc Waac Faang daaih gaeng jienv mingh. Yaac bun siec dauh sai mienh nanv jienv siec norm ba'gi yungh jorng mingh ndaangc Laengz Ngaengc Waac Faang.”  ",
    "8": "Yo^su^waa gorngv mbuox baeqc fingx liuz, wuov deix siec dauh sai mienh nanv jienv siec norm ba'gi yungh jorng ziouc yiem Ziouv nyei nza'hmien biomv jienv mingh. Maaih Ziouv nyei Laengz Ngaengc Waac Faang gan jienv ninh mbuo mingh.  ",
    "24": "Ninh mbuo longc douz buov nzengc wuov norm zingh caux wuov norm zingh nyei yietc zungv ga'naaiv. Kungx jiem nyaanh caux longc dongh siqv, longc hlieqv zoux daaih nyei ga'naaiv ninh mbuo dorh mingh hietv jienv zaangc Ziouv nyei ndopv-liuh, siou jaaix nyei ga'naaiv nyei dorngx.  ",
    "25": "Mv baac Yo^su^waa siex cuotv maaic buonv-sin nyei m'sieqv dorn, Laa^hapc, caux Laa^hapc nyei die nyei biauv zong mienh caux Laa^hapc nyei yietc zungv mienh nyei maengc, weic zuqc Laa^hapc tengx bingx Yo^su^waa paaiv mingh Ye^li^ko Zingh caaiv juoqv nyei mienh.  (Laa^hapc nyei zeiv-fun  yiem I^saa^laa^en taux ih jaax hnoi.) ",
    "11": "Ninh hnangv naaiv bun Ziouv nyei Laengz Ngaengc Waac Faang huing Ye^li^ko Zingh yietc nzuonx. Huing liuz, ninh mbuo ziouc nzuonx ndopv-liuh ciangv jiex muonz. ",
    "16": "Huing taux da'cietv nzuonx, sai mienh biomv ba'gi yungh jorng nyei ziangh hoc, Yo^su^waa mbuox baeqc fingx, “Heuc aqv! Weic zuqc Ziouv zorqv naaiv norm zingh jiu bun meih mbuo mi'aqv.  "
  },
  "8": {
    "21": "Yo^su^waa caux I^saa^laa^en nyei zuangx mienh buatc bingx jienv wuov deix baeng caangv duqv zingh mi'aqv, yaac buatc douz-sioux yiem zingh faaux, ninh mbuo ziouc daaux sin daaih daix Ai Zingh nyei mienh.  ",
    "15": "Yo^su^waa caux I^saa^laa^en Mienh nyei zuangx baeng ziouc duqv-eix zoux hnangv zuqc suei nor, biaux Ai Zingh nyei mienh yaac hungx jienv deic-bung-huaang mingh.  ",
    "12": "Yo^su^waa aengx dorh leih maiv go biaa cin dauh baeng, bun ninh mbuo mingh bingx jienv Mbetc^en caux Ai Zingh mbu'ndongx, yiem Ai Zingh nyei fai bung maengx.  ",
    "17": "Ai Zingh caux Mbetc^en Zingh maiv zengc yietc dauh m'jangc dorn maiv cuotv mingh zunc I^saa^laa^en Mienh. Ninh mbuo koi nqoi zingh, guangc jienv mingh, zunc I^saa^laa^en Mienh. ",
    "30": "Yo^su^waa yiem E^mbaan Mbong ceix norm ziec-dorngh weic Ziouv,  I^saa^laa^en Mienh nyei Tin-Hungh,   ",
    "20": "Ai Zingh nyei mienh huin nzuonx mangc, buatc douz-sioux cutv-cutv nyei yiem zingh faaux gu'nguaaic lungh. Ninh mbuo ziouc lorz maiv duqv jauv biaux mingh naaiv bung fai wuov bung, weic zuqc dongh biaux mingh deic-bung-huaang wuov deix I^saa^laa^en Mienh daaux nqaang daaih caux zunc ninh mbuo wuov deix mborqv jaax.  ",
    "4": "Yo^su^waa paaiv ninh mbuo, “Mangc maah! Meih mbuo mingh bingx jienv zingh nqa'haav maengx. Maiv dungx leih zingh go cung. Dauh dauh mienh oix zuqc mbenc ziangx zuov jienv.  ",
    "28": "Hnangv naaic, Yo^su^waa ziouc buov qui Ai Zingh, zoux bun wuov norm zingh benx zingh huaang, yietc liuz ndui jienv taux ih jaax hnoi.  ",
    "33": "I^saa^laa^en nyei zuangx mienh, maiv gunv buonv-deic mienh fai yiem ninh mbuo mbu'ndongx nyei ganh fingx mienh, caux mienh gox, caux zoux hlo nyei jien, caux siemv zuiz jien, souv jienv Ziouv  nyei Laengz Ngaengc Waac Faang i bung ga'hlen, yiem gaeng Laengz Ngaengc Waac Faang nyei Lewi sai mienh nyei nza'hmien. I^saa^laa^en Mienh yietc buonc souv jienv Ge^li^sim Mbong nza'hmien maengx, yietc buonc souv E^mbaan Mbong nza'hmien maengx, hnangv Ziouv  nyei bou, Mose, zinh ndaangc paaiv ziangx ninh mbuo weic buang waac bun I^saa^laa^en Mienh. ",
    "35": "Mose hatc nyei yietc zungv waac maiv maaih yietc joux Yo^su^waa maiv dorng jienv doqc bun yietc zunv gapv zunv nyei I^saa^laa^en Mienh, liemh m'sieqv dorn caux fu'jueiv aengx caux yiem ninh mbuo mbu'ndongx nyei ganh fingx mienh muangx. ",
    "19": "Yo^su^waa yietv sung ninh nyei buoz, bingx jienv wuov deix baeng ziouc cuotv daaih baeng zaqc tiux bieqc zingh, caangv duqv wuov norm zingh mi'aqv. Ninh mbuo ziouc siepv-siepv nyei buov Ai Zingh. ",
    "34": "Nqa'haav Yo^su^waa doqc leiz-latc nyei yietc zungv waac, liemh buang nyei waac caux zioux nyei waac, ziux fiev jienv Leiz-Latc Sou.  ",
    "18": "  Ziouv  gorngv mbuox Yo^su^waa, “Sung yiem meih nyei buoz wuov diuh cang cuotv hungx mingh Ai Zingh, weic zuqc yie oix zorqv wuov norm zingh jiu bun meih.” Yo^su^waa ziouc sung yiem ninh nyei buoz wuov diuh cang cuotv hungx jienv Ai Zingh.  ",
    "22": "Dongh bingx jienv caangv zingh wuov deix baeng yaac cuotv zingh daaih caux Ai Zingh nyei mienh mborqv jaax. Ai Zingh nyei mienh ziouc zuqc yiem i bung I^saa^laa^en baeng mbu'ndongx. Naaiv bung yaac maaih, wuov bung yaac maaih. I^saa^laa^en baeng daix ninh mbuo. Maiv maaih yietc dauh biaux duqv ndutv fai cuotv singx maengc.  ",
    "23": "Mv baac Ai Zingh nyei hungh ninh mbuo zorqv nangh dorh mingh bun Yo^su^waa. ",
    "13": "Ninh mbuo ziouc bun baeng yiem paaiv ziangx nyei dorngx. Dongh camv jiex wuov deix baeng yiem zingh nyei baqv bung. Aengx maaih bingx jienv zingh nyei fai bung wuov deix baeng. Dongh naaic muonz Yo^su^waa yiem wuov horngz. ",
    "9": "Yo^su^waa ziouc heuc ninh mbuo mingh aqv. Ninh mbuo ziouc mingh ninh mbuo oix zuqc bingx jienv zuov nyei dorngx, yiem Mbetc^en Zingh caux Ai Zingh nyei mbu'ndongx, Ai Zingh nyei fai bung maengx. Mv baac wuov muonz Yo^su^waa caux baeqc fingx yiem wuov ciangv. ",
    "26": "Weic zuqc Yo^su^waa nyei buoz nanv jienv cang sung jienv, ninh maiv hluotv nzuonx. Zuov taux ninh daix nzengc Ai Zingh nyei yietc zungv mienh.  ",
    "5": "Yie ganh aengx caux yie yiem nyei yietc zungv baeqc fingx ziouc hungx jienv zingh mingh. Wuov zanc zingh nyei mienh ziouc cuotv daaih caux yie mbuo mborqv jaax hnangv zinh ndaangc wuov nzunc nor, yie mbuo ziouc tuix cuotv daaux nqaang biaux ninh mbuo.  ",
    "27": "Mv baac I^saa^laa^en Mienh zorqv wuov norm zingh nyei saeng-kuv caux caangv duqv daaih nyei ga'naaiv benx ninh mbuo ganh nyei buonc, ziux Ziouv paaiv Yo^su^waa nyei waac. ",
    "14": "Ai Zingh nyei hungh diex buatc hnangv naaic, ninh lungh ndorm nziouv nyei gaanv jienv dorh zingh nyei yietc zungv baeng siepv-siepv nyei cuotv mingh taux Aa^laa^mbaa Horngz aengx yiem zinh ndaangc mborqv jaax nyei dorngx caux I^saa^laa^en Mienh mborqv jaax. Mv baac ninh maiv hiuv duqv maaih baeng bingx jienv zingh nqa'haav maengx daaih mborqv ninh mbuo.  ",
    "3": "Yo^su^waa caux yietc zungv mborqv jaax nyei baeng ziouc mingh Ai Zingh. Ninh ginv duqv buo waanc dauh mborqv jaax henv nyei baeng, bun ninh mbuo lungh muonz zanc cuotv jauv mingh.  ",
    "7": "Meih mbuo yiem bingx jienv nyei dorngx cuotv daaih caangv wuov norm zingh, weic zuqc Ziouv,  meih mbuo nyei Tin-Hungh zungv zorqv naaiv norm zingh jiu bun yiem meih mbuo nyei buoz-ndiev.  ",
    "10": "Lungh ndorm nziouv nyei Yo^ su^waa jiez sin daaih ziouc dimv ninh nyei baeng. Ninh caux I^saa^laa^en Mienh nyei bieiv zeiv mingh ndaangc dorh baeng faaux Ai Zingh.  ",
    "2": "Meih oix zuqc zoux bun Ai Zingh caux wuov norm zingh nyei hungh hnangv meih zoux bun Ye^li^ko Zingh caux zingh nyei hungh diex nor. Mv baac meih mbuo caangv duqv daaih nyei ga'naaiv caux saeng-kuv meih mbuo ganh gunv longc aqv. Meih mbuo liuc leiz mborqv jaax oix zuqc bingx jienv zingh nqa'haav maengx zuov.” ",
    "1": "  Ziouv  gorngv mbuox Yo^su^waa, “Maiv dungx gamh nziex, yaac maiv dungx hnyouv huaang. Gunv dorh yietc zungv baeng caux jienv meih faaux Ai Zingh mingh aqv. Mangc maah! Yie zungv zorqv Ai Zingh nyei hungh caux ninh nyei baeqc fingx, ninh nyei zingh caux ninh nyei deic-bung jiu bun meih.  ",
    "31": "ziux Ziouv nyei bou, Mose, paaiv ziangx I^saa^laa^en Mienh nyei waac. Ninh mbuo ceix daaih ziux Mose nyei Leiz-Latc Sou fiev jienv se, “Ceix ziec-dorngh oix zuqc longc maiv zorc jiex nyei la'bieiv, se maiv longc hlieqv-jaa-sic zuqc fai ndingh jiex nyei la'bieiv.” Ceix ziangx, ninh mbuo zorqv buov ziec nyei ga'naaiv caux ziec weic jiu tong nyei ga'naaiv fongc horc ziec bun Ziouv.      ",
    "6": "Ninh mbuo ziouc cuotv daaih zunc yie mbuo taux yie mbuo nduov ninh mbuo leih zingh go, weic zuqc ninh mbuo oix gorngv, ‘Naaiv deix zuangx mienh aengx biaux mbuo hnangv zinh ndaangc wuov nzunc nor.’ Hnangv naaic yie mbuo ziouc biaux jienv ninh mbuo mingh.  ",
    "8": "Meih mbuo caangv duqv zingh daaih wuov zanc, oix zuqc longc douz buov zingh ei Ziouv  nyei waac zoux. Naaiv se yie paaiv meih mbuo mi'aqv.” ",
    "24": "I^saa^laa^en baeng yiem lomc-huaang caux deic-bung-huaang daix nzengc zunc ninh mbuo wuov deix Ai Zingh nyei m'jangc dorn. Maiv zengc yietc dauh maiv zuqc nzuqc ndaauv daix. Nqa'haav I^saa^laa^en Mienh aengx nzuonx Ai Zingh mingh longc nzuqc ndaauv daix nzengc zingh gu'nyuoz nyei mienh.  ",
    "25": "Dongh wuov hnoi zuqc daix daic nyei mienh, liemh m'jangc, m'sieqv, maaih yietc waanc i cin dauh. Se Ai Zingh nyei yietc zungv mienh.  ",
    "29": "Ninh zorqv Ai Zingh nyei hungh diex ndiux jienv ndiangx taux hmuangx. Mba'hnoi muotv nyei ziangh hoc, Yo^su^waa paaiv baeng mingh zorqv hungh nyei sei yiem ndiangx njiec daaih dorh mingh guangc jienv zingh gaengh ndaangc. Ninh mbuo yaac zorqv la'bieiv ndui ndapv jienv sei benx yietc domh ndui. Naaiv ndui la'bieiv corc yiem taux ih jaax hnoi. ",
    "11": "Yo^su^waa dorh jienv caux ninh mingh wuov deix baeng hungx jienv Ai Zingh mingh taux fatv deix, yiem zingh nyei nza'hmien maengx, ziouc liepc ciangv yiem zingh nyei baqv bung. Maaih norm horngz nqaeqv jienv ninh mbuo caux Ai Zingh mbu'ndongx.  ",
    "32": "Yo^su^waa yiem wuov dorng jienv I^saa^laa^en Mienh zorqv Mose fiev nyei leiz-latc fiev jienv la'bieiv.   ",
    "16": "Zingh gu'nyuoz nyei yietc zungv m'jangc dorn ziouc heuc nzoih cuotv daaih zunc I^saa^laa^en Mienh. Ninh mbuo zunc Yo^su^waa wuov zanc, ninh mbuo gunv zunc gunv leih zingh go.  "
  },
  "24": {
    "21": "Baeqc fingx dau Yo^su^waa, “Maiv zeiz hnangv naaic. Yie mbuo oix fu-sux Ziouv.  ” ",
    "15": "Se gorngv meih mbuo maiv buangv hnyouv fu-sux Ziouv, ih hnoi meih mbuo oix zuqc ginv meih mbuo oix fu-sux haaix dauh. Oix fu-sux meih mbuo nyei ong-taaix-ngaeqv yiem Yu^fe^ditc Ndaaih dong bung maengx wuov deix zienh fai Aa^mo^lai Mienh nyei zienh, dongh meih mbuo ih zanc yiem jienv naaiv norm deic-bung nyei zienh fai? Mv baac yie ganh caux yie nyei biauv zong mienh aeqv, yie mbuo oix fu-sux Ziouv.  ” ",
    "12": "Yie bun mueiz-njeiv mingh ndaangc meih mbuo, zunc wuov deix Aa^mo^lai Mienh nyei i dauh hungh cuotv meih mbuo nyei wuov ndaangc maengx. Maiv zeiz meih mbuo nyei nzuqc ndaauv fai meih mbuo nyei juang-zinx zoux.   ",
    "17": "weic zuqc Ziouv,  yie mbuo nyei Tin-Hungh, dorh yie mbuo caux yie mbuo nyei ong-taaix yiem I^yipv Deic-Bung zuqc zoux nouh nyei dorngx cuotv daaih. Yie mbuo nyei m'zing yaac duqv buatc ninh zoux wuov deix mbuoqc horngh nyei jangx-hoc. Gan jauv zaangc maiv gunv taux haaix ninh beu jienv yie mbuo, yaac beu jienv yie mbuo yangh jiex wuov deix ziex norm guoqv mbu'ndongx.  ",
    "30": "I^saa^laa^en Mienh dorh ninh nyei sei mingh zangx jienv ninh ganh nzipc nyei buonc ndau, yiem Timnaatv Selaa Mungv, E^faa^im Mienh nyei mbong-aiv dorngx, Gaa^atc Mbong baqv bung maengx. ",
    "20": "Se gorngv meih mbuo guangc Ziouv, mingh fu-sux ganh fingx nyei zienh nor, ninh ziouc daaux nzuonx daaih bun zeqc naanc hoic meih mbuo, yaac mietc nzengc meih mbuo, maiv gunv ninh zinh ndaangc zoux longx bun meih mbuo mi'aqv.” ",
    "4": "Yie yaac ceix Yaakopv caux Esaau bun I^sakc. Yie bun Se^i nyei mbong-aiv dorngx Esaau weic benx ninh nyei buonc, mv baac Yaakopv caux ninh nyei dorn-jueiv njiec mingh yiem I^yipv Deic-Bung. ",
    "28": "Yo^su^waa ziouc heuc baeqc fingx gorqv-mienh nzuonx gorqv-mienh nzipc nyei buonc dorngx mi'aqv. ",
    "33": "Aalon nyei dorn, E^le^aa^saa, yaac guei seix mi'aqv. Ninh mbuo dorh mingh zangx jienv Gi^mbe^aa, se yiem E^faa^im Mienh nyei mbong-aiv dorngx paaiv bun E^le^aa^saa nyei dorn, Fi^ne^hatc nyei mungv. ",
    "19": "Yo^su^waa gorngv mbuox baeqc fingx, “Meih mbuo maiv haih fu-sux Ziouv, weic zuqc ninh se cing-nzengc nyei Tin-Hungh. Ninh se nzaeng jienv mienh wuov dauh Tin-Hungh. Ninh zungv maiv guangc meih mbuo ngaengc jienv ninh nyei sic caux baamz nyei zuiz.  ",
    "18": "Ziouv  zunc fingx-fingx mienh yiem yie mbuo nyei wuov ndaangc maengx cuotv, liemh zinh ndaangc yiem naaiv norm deic-bung nyei Aa^mo^lai Mienh. Weic naaiv, yie mbuo yaac oix fu-sux Ziouv,  weic zuqc ninh zoux yie mbuo nyei Tin-Hungh.” ",
    "22": "Yo^su^waa aengx gorngv mbuox baeqc fingx, “Meih mbuo tengx meih mbuo ganh zoux zorng-zengx meih mbuo ginv oix fu-sux Ziouv.  ” Ninh mbuo dau, “Zeiz nyei. Yie mbuo zoux zorng-zengx mienh.” ",
    "23": "Yo^su^waa ziouc gorngv, “Hnangv naaic, meih mbuo oix zuqc zorqv yiem meih mbuo mbu'ndongx nyei ganh fingx mienh nyei zienh guangc. Meih mbuo oix zuqc wuotv hnyouv nzuonx daaih lorz Ziouv, I^saa^laa^en Mienh nyei Tin-Hungh.” ",
    "13": "Yie ceix bun meih mbuo nyei deic-bung se meih mbuo maiv ndortv qaqv zoux haaix nyungc nyei deic-bung. Yie ceix bun meih mbuo nyei zingh maiv zeiz meih mbuo ganh ceix mv baac meih mbuo duqv bieqc mingh yiem. Meih mbuo duqv nyanc dongh maiv zeiz meih mbuo zuangx nyei a'ngunc huingx caux ga'lanv huingx nyei biouv. ",
    "9": "Wuov zanc Sipc^bo nyei dorn, Mbaalaakv, Mo^apc Deic-Bung nyei hungh caux I^saa^laa^en Mienh mborqv jaax. Ninh paaiv mienh mingh heuc Mbe^o nyei dorn, Mbaa^laa^am, daaih zioux meih mbuo.   ",
    "26": "Yo^su^waa ziouc fiev naaiv deix waac yiem Tin-Hungh nyei Leiz-Latc Sou. Ninh yaac zorqv norm domh la'bieiv liepc daaih an jienv domh mba'ong zuei ndiangx-gorn ndiev, Ziouv  nyei singx dinc ga'hlen. ",
    "5": "“+‘Yie paaiv Mose caux Aalon mingh yaac bun I^yipv Mienh zuqc domh zeqc naanc. Nqa'haav yie dorh meih mbuo cuotv daaih.   ",
    "27": "Yo^su^waa gorngv mbuox zuangx baeqc fingx, “Mangc maah! Naaiv norm la'bieiv tengx mbuo zoux zorng-zengx, weic zuqc naaiv norm la'bieiv haiz liuz Ziouv  caux mbuo gorngv nyei yietc zungv waac. Naaiv norm la'bieiv ziouc haih zoux zorng-zengx gox meih mbuo, bun meih mbuo maiv ngaengc meih mbuo nyei Tin-Hungh.” ",
    "14": "“Weic naaiv, meih mbuo oix zuqc taaih Ziouv, yaac longc nzengc hnyouv ziepc zuoqv nyei fu-sux ninh. Oix zuqc zorqv zinh ndaangc meih mbuo nyei ong-taaix-ngaeqv yiem Yu^fe^ditc Ndaaih dong bung maengx yaac yiem I^yipv Deic-Bung zaangc wuov deix zienh guangc nzengc fu-sux Ziouv.   ",
    "3": "Yie dorh meih mbuo nyei ong-taaix-ngaeqv, Apc^laa^ham, yiem wuov bung ndaaih mingh youh gormx Kaa^naa^an Deic-Bung, yaac bun ninh maaih zeiv-fun camv. Yie ceix I^sakc bun ninh.   ",
    "7": "Wuov zanc ninh mbuo qaqv tov Ziouv  tengx, ninh ziouc bun ninh mbuo caux I^yipv Mienh nyei mbu'ndongx-qangx mapv maengh mapv hmuangx nyei, aengx bun koiv nyei wuom yiemx jienv ninh mbuo. Meih mbuo ganh nyei m'zing duqv buatc yie hnangv haaix nor zoux bun I^yipv Mienh. Meih mbuo yaac yiem deic-bung-huaang lauh nyei. ",
    "10": "Mv baac yie maiv muangx Mbaa^laa^am nyei waac. Weic naaiv ninh cingx daaih buang waac meih mbuo. Yie ziouc njoux meih mbuo biaux ndutv Mbaalaakv nyei buoz-ndiev. ",
    "2": "Yo^su^waa ziouc gorngv mbuox zuangx baeqc fingx, “Ziouv, I^saa^laa^en nyei Tin-Hungh, hnangv naaiv nor gorngv, ‘Loz-hnoi meih mbuo nyei ong-taaix-ngaeqv yiem Yu^fe^ditc Ndaaih dong bung maengx, se Apc^laa^ham caux Naa^ho nyei die, Telaa. Ninh mbuo yaac zaangc nyiec nyei zienh.  ",
    "1": "Yo^su^waa heuc fingx-fingx I^saa^laa^en Mienh daaih gapv zunv yiem Sekem Zingh, yaac heuc I^saa^laa^en Mienh nyei mienh gox, bieiv zeiv, siemv zuiz jien, caux I^saa^laa^en Mienh nyei zuangx jien. Ninh mbuo ziouc daaih yiem Tin-Hungh nyei nza'hmien. ",
    "31": "Yiem Yo^su^waa nyei seix zeiv I^saa^laa^en Mienh fu-sux Ziouv.  Yo^su^waa guei seix liuz, nqa'haav hiuv duqv Ziouv  weic I^saa^laa^en Mienh zoux nyei nyungc-nyungc sic wuov deix mienh gox corc ziangh jienv nyei seix zeiv, I^saa^laa^en Mienh yaac fu-sux Ziouv.  ",
    "6": "Yie dorh meih mbuo nyei ong-taaix cuotv I^yipv Deic-Bung, meih mbuo ziouc mingh taux koiv. I^yipv Mienh longc mborqv jaax nyei maaz-cie caux geh maaz baeng zunc jienv meih mbuo nyei ong-taaix taux Koiv-Siqv.   ",
    "8": "“+‘Yie yaac dorh meih mbuo daaih taux Aa^mo^lai Mienh yiem nyei deic-bung, yiem wuov ngaanc ziqc Jor^ndaen Ndaaih dong bung maengx. Ninh mbuo caux meih mbuo mborqv jaax. Yie yaac zorqv ninh mbuo jiu bun yiem meih mbuo nyei buoz-ndiev. Meih mbuo ziouc caangv duqv ninh mbuo nyei deic-bung. Yie yaac yiem meih mbuo nyei wuov ndaangc maengx mietc nzengc ninh mbuo.   ",
    "24": "Baeqc fingx gorngv mbuox Yo^su^waa, “Yie mbuo oix fu-sux Ziouv,  yie mbuo nyei Tin-Hungh, yaac muangx ninh nyei waac.” ",
    "25": "Wuov hnoi Yo^su^waa ziouc caux baeqc fingx liepc ngaengc waac. Yiem Sekem Zingh ninh liepc leiz-latc caux leiz bun ninh mbuo.  ",
    "29": "Naaiv deix sic jiex liuz, nqa'haav Ziouv  nyei bou, Nun nyei dorn, Yo^su^waa, nyei hnyangx-jeiv duqv yietc baeqv ziepc hnyangx ninh guei seix mi'aqv.  ",
    "11": "“+‘Meih mbuo jiex Jor^ndaen Ndaaih daaih taux Ye^li^ko Zingh. Ye^li^ko Zingh nyei mienh caux meih mbuo mborqv jaax. Aengx maaih Aa^mo^lai Mienh, Be^litv^si Mienh, Kaa^naa^an Mienh, Hitv^tai Mienh, Ge^gaa^si Mienh, Hiwai Mienh caux Ye^mbutc Mienh, yaac caux meih mbuo mborqv jaax. Yie zorqv ninh mbuo jiu bun yiem meih mbuo nyei buoz-ndiev.   ",
    "32": "I^saa^laa^en Mienh cuotv I^yipv Deic-Bung wuov zanc ninh mbuo dorh jienv Yosepv nyei mbungv cuotv. Ninh mbuo zangx jienv yiem Sekem, se dongh Yaakopv tengx Sekem nyei die, Haamo, maaiz daaih nyei ndau, jaax-zinh yietc baeqv kuaaiv nyaanh. Naaiv deix ndau benx Yosepv nyei zeiv-fun nzipc nyei buonc. ",
    "16": "Zuangx baeqc fingx dau, “Yie mbuo zungv maiv maaih hnyouv guangc Ziouv mingh fu-sux nyiec nyei zienh,  "
  },
  "11": {
    "21": "Wuov zanc Yo^su^waa mingh mietc nzengc yiem mbong-aiv dorngx nyei Aanaakv Mienh, se yiem He^mbo^lon Zingh, Nde^mbi Zingh, Aanaapv Zingh, yaac yiem Yu^ndaa caux I^saa^laa^en nyei yietc zungv mbong-aiv dorngx. Yo^su^waa mietc nzengc naaiv deix mienh caux ninh mbuo nyei zingh.  ",
    "15": "Ziouv hnangv haaix nor paaiv ninh nyei bou, Mose, Mose yaac hnangv wuov nor paaiv Yo^su^waa. Yo^su^waa ziouc ei jienv zoux, maiv bun caa yietc nyungc dongh Ziouv hatc ziangx Mose nyei waac. ",
    "12": "Yo^su^waa caangv duqv wuov deix hungh diex nyei yietc zungv zingh yaac longc nzuqc ndaauv daix nzengc wuov deix hungh diex, yaac mietc ninh mbuo, hnangv Ziouv nyei bou, Mose, hatc ziangx nor.  ",
    "17": "Ninh mbuo nyei gapv-jaaix yiem Haalakv Mbong faaux mingh taux Se^i Mbong, mingh taux Mbaa^an Gaatc yiem Le^mbaa^norn Horngz, Hemon Mbong-juoqv. Ninh zorqv naaiv deix dorngx nyei yietc zungv hungh daix daic nzengc.  ",
    "20": "Se Ziouv ganh zoux bun wuov deix mienh nyei hnyouv ngaengc, cingx daaih caux I^saa^laa^en Mienh mborqv jaax, weic bun ninh mbuo ganh zuqc mietc nzengc. Ninh maiv korv-lienh ninh mbuo, zungv bun ninh mbuo zutc nzengc mi'aqv, hnangv Ziouv  paaiv ziangx Mose wuov nor. ",
    "4": "Naaiv deix hungh diex caux ninh mbuo nyei zuangx baeng-maanh cuotv daaih ndongc yiem koiv-hlen nyei saa-ziou camv. Yaac maaih maaz caux mborqv jaax nyei maaz-cie camv haic.  ",
    "19": "Maiv maaih yietc norm zingh nyei mienh caux I^saa^laa^en Mienh gorngv horpc, cuotv liuz yiem Gi^mbe^on Zingh nyei Hiwai Mienh. Wuov deix yietc zungv zingh I^saa^laa^en Mienh mborqv jaax caangv duqv daaih hnangv.  ",
    "18": "Yo^su^waa longc ziangh hoc caux naaiv deix zingh nyei hungh mborqv jaax lauh nyei.  ",
    "22": "Maiv zengc yietc dauh Aanaakv Mienh yiem I^saa^laa^en Mienh nyei deic-bung. Kungx Gaasaa Zingh, Gatc Zingh caux Atc^ndotc Zingh maaih deix baav yiem hnangv.  ",
    "23": "Hnangv naaic Yo^su^waa caangv duqv yietc zungv deic-bung ziux Ziouv paaiv Mose nyei waac. Yo^su^waa yaac zorqv naaiv deix ndau ziux I^saa^laa^en Mienh nyei fingx paaiv bun nqoi benx ninh mbuo nzipc nyei buonc. Wuov norm deic-bung ziouc taaix-baengh, maiv mborqv jaax aqv. ",
    "13": "Mv baac yiem mbong-aiv gu'nguaaic nyei zingh, I^saa^laa^en Mienh maiv buov. Yo^su^waa kungx buov Haaso Zingh hnangv.  ",
    "9": "Yo^su^waa ei jienv Ziouv  paaiv nyei waac zoux. Ninh hngaqv dangx maaz nyei domh luangc jaan, yaac longc douz buov ninh mbuo nyei mborqv jaax cie. ",
    "5": "Naaiv deix zuangx hungh daaih gapv zunv doic liepc ciangv yiem Melom Wuom-hlen, oix caux I^saa^laa^en Mienh mborqv jaax. ",
    "14": "Yiem wuov deix zingh caangv duqv daaih nyei nyungc-nyungc ga'naaiv caux saeng-kuv, I^saa^laa^en Mienh ganh longc. Ninh mbuo longc nzuqc ndaauv daix wuov norm zingh nyei yietc zungv mienh, mietc nzengc ninh mbuo. Da'faanh haih tauv qiex nyei ga'naaiv maiv liouh yietc dauh.  ",
    "3": "Ninh aengx paaiv mienh mingh lorz dong bung caux fai bung nyei Kaa^naa^an Mienh, yiem mbong-aiv dorngx nyei Aa^mo^lai Mienh, Hitv^tai Mienh, Be^litv^si Mienh, Ye^mbutc Mienh caux yiem Mitv^baa Deic, Hemon Mbong-juoqv nyei Hiwai Mienh.  ",
    "7": "Yo^su^waa dorh yietc zungv baeng-maanh yiem Melom Wuom-hlen liemh zeih buangh zuqc ziouc mborqv ninh mbuo.  ",
    "10": "Wuov zanc Yo^su^waa daaux nqaang daaih caangv duqv Haaso Domh Zingh, yaac longc nzuqc ndaauv daix Haaso Zingh nyei hungh diex. (Zinh ndaangc Haaso zoux wuov norm deic-bung nyei domh zingh.)  ",
    "2": "caux yiem baqv bung maengx nyei mbong-aiv dorngx nyei hungh, caux yiem Kin^ne^letv nyei naamh bung maengx, Aa^laa^mbaa Deic, caux yiem la'aiv dorngx caux fai bung maengx nyei Naafotv Ndo^aa nyei hungh diex.  ",
    "1": "Haaso Zingh nyei hungh, Yaa^mbin, duqv haiz naaiv deix sic, ziouc paaiv mienh mingh lorz Maa^ndon Zingh nyei hungh, Yo^mbapc, caux Simlon Zingh nyei hungh caux Akc^saapv Zingh nyei hungh,  ",
    "6": "  Ziouv gorngv mbuox Yo^su^waa, “Maiv dungx gamh nziex ninh mbuo. Njang hnoi doix naaiv norm ziangh hoc, yie oix zorqv ninh mbuo jiu bun I^saa^laa^en Mienh. Ninh mbuo yietc zungv yaac daic nzengc mi'aqv. Meih mbuo oix zuqc hngaqv dangx ninh mbuo nyei maaz nyei domh luangc jaan, yaac longc douz buov nzengc ninh mbuo nyei mborqv jaax cie.” ",
    "8": "Ziouv zorqv ninh mbuo jiu bun I^saa^laa^en Mienh mi'aqv. I^saa^laa^en Mienh ziouc zunc jienv daix jienv ninh mbuo mingh taux Sai^ndorn Domh Zingh caux Mitv^le^fotv Maa^im yaac zunc hungx jienv dong bung maengx mingh taux Mitv^baa Horngz daix nzengc ninh mbuo. Maiv zengc yietc dauh duqv cuotv singx maengc.  ",
    "11": "Ninh mbuo longc nzuqc ndaauv daix, mietc nzengc wuov norm zingh nyei mienh. Da'faanh haih tauv qiex nyei ga'naaiv maiv liouh yietc dauh cuotv singx maengc. Yo^su^waa aengx longc douz buov nzengc Haaso Zingh. ",
    "16": "Yo^su^waa nzaeng duqv nzengc ziangh norm deic-bung, se mbong-aiv dorngx, yietc zungv Negepc Deic, liemh yietc zungv Gosen Deic caux fai bung nyei la'aiv dorngx, liemh Aa^laa^mbaa Deic caux I^saa^laa^en Deic-Bung nyei mbong zaangc dorngx caux la'aiv dorngx.  "
  },
  "16": {
    "10": "Mv baac ninh mbuo maiv zunc yiem Gese Zingh nyei Kaa^naa^an Mienh cuotv. Kaa^naa^an Mienh ziouc yiem E^faa^im Mienh gu'nyuoz taux ih jaax hnoi, mv baac ninh mbuo zuqc zoux nouh, zoux gong kouv. ",
    "2": "Yiem Mbetc^en Zingh, se Lutv Zingh, aengx jiex mingh taux Aa^taa^lotv Mungv, se Aanki Mienh nyei deic-bung.  ",
    "1": "Paaiv bun Yosepv nyei zeiv-fun naamh bung nyei gapv-jaaix yiem Jor^ndaen Ndaaih, nitv fatv Ye^li^ko Zingh, Ye^li^ko nyei wuom-zingv dong bung maengx, aengx jiex deic-bung-huaang, yiem Ye^li^ko caengx faaux mingh taux Mbetc^en Zingh nyei mbong-aiv dorngx.  ",
    "5": "Naaiv se E^faa^im Mienh nyei zeiv-fun nzipc nyei buonc ndau ziux ninh mbuo nyei bungh buonc. Ninh mbuo nzipc nyei ndau nyei gapv-jaaix yiem dong bung maengx, Aa^taa^lotv Atc^ndaa Laangz, mingh taux Wuov Jiex nyei Mbetc Holon Zingh,  ",
    "6": "aengx jiex mingh taux koiv. Yiem ninh mbuo nyei gapv-jaaix baqv bung maengx, Mikv^me^tatv Mungv. Dong bung maengx nyei gapv-jaaix ngau mingh taux Taa^aa^natv Silo Mungv, yaac jiex ndaangc naaiv norm mungv mingh dong bung maengx taux Yaa^no^aa Mungv.  ",
    "8": "Gapv-jaaix yiem Tapv^bu^waa Mungv njiec fai bung maengx taux Kaanaa Ndoqv mingh donx jienv koiv. Naaiv se E^faa^im Fingx ziux ninh mbuo nyei bungh buonc nzipc nyei buonc ndau.  ",
    "9": "Yaac maaih yiem Maa^natv^se Mienh nzipc nyei buonc gu'nyuoz paaiv bun E^faa^im Mienh nyei norm-norm mungv caux wuov deix mungv nyei fiuv-laangz. ",
    "4": "Yosepv nyei dorn, Maa^natv^se caux E^faa^im nyei zeiv-fun, ziouc duqv ninh mbuo nzipc nyei buonc ndau. ",
    "3": "Gapv-jaaix aengx njiec mingh fai bung maengx, mingh taux Yaa^fen^ti Mienh nyei deic, jiex mingh taux Wuov Ndiev nyei Mbetc Holon Zingh, yaac njiec mingh taux Gese Zingh, aengx donx jienv koiv. ",
    "7": "Yiem Yaa^no^aa Mungv njiec naamh bung taux Aa^taa^lotv Mungv caux Naa^aa^laa Mungv, mingh daaux jienv Ye^li^ko Zingh, aengx mingh donx jienv Jor^ndaen Ndaaih.  "
  }
}
