{
  "21": {
    "21": "Ninh ziangh nyei hlaax-nyieqc buangv, ninh corc haih jangx ganh nyei hmuangv doic fai? ",
    "15": "Nernh Jiex Wuov Dauh se haaix dauh, yie mbuo cingx daaih oix zuqc fu-sux ninh? Se gorngv yie mbuo jouh ninh yie mbuo duqv haaix nyungc longx?’ ",
    "12": "Ninh mbuo gan nzoz caux daanh baah nyei qiex baaux nzung, aengx longc hlauv-ndongh nux nyei qiex zoux nauc nyitc. ",
    "17": "“Orqv mienh nyei dang zuqc daic ndongc haaix maqc? Ninh mbuo zuqc kuonx naanh nyei sic ndongc haaix maqc? Ninh mbuo zuqc Tin-Hungh qiex jiez, bun zeqc naanc ninh mbuo ndongc haaix maqc? ",
    "30": "se zuqc zeqc naanc nyei hnoi orqv mienh duqv njoux, Tin-Hungh qiex jiez nyei hnoi yaac duqv biaux ndutv. ",
    "20": "Tov bun ninh mbuo ganh nyei m'zing buatc ninh mbuo ganh zuqc mietc. Bun ninh mbuo hiuv duqv Nernh Jiex Wuov Dauh qiex jiez haic ninh mbuo. ",
    "4": "“Yie aeqv, yie maiv zeiz caux baamh mienh nzaeng. Wuov nyungc yie weic haaix diuc maiv zuqc hnyouv beqv? ",
    "28": "Weic zuqc meih mbuo gorngv, ‘Zoux hlo wuov dauh nyei biauv ih zanc yiem haaix? Orqv mienh yiem jiex nyei ndopv-liuh yiem haaix?’ ",
    "33": "Weic ninh wuov norm horngz nyei nie heng nyei. Zuangx mienh gan jienv ninh mingh, mingh ndaangc nyei mienh saauv maiv hingh. ",
    "19": "Meih mbuo gorngv, ‘Tin-Hungh siou jienv orqv mienh nyei zuiz weic bun ninh mbuo nyei fu'jueiv zuqc dingc.’ Tov Tin-Hungh winh bun orqv mienh ganh, weic bun ninh mbuo ganh hiuv. ",
    "34": "“Meih mbuo ni? Meih mbuo kungx hnamv longc kungx-waac orn yie nyei hnyouv? Meih mbuo dau nyei waac maiv maaih haaix nyungc cuotv liuz nduov mienh nyei waac.” ",
    "18": "Ninh mbuo hnangv zuqc nziaaux buonc nyei mbiauh nqaauv, yaac hnangv mbieqv nor, zuqc domh nziaaux buonc ndongc haaix maqc? ",
    "22": "“Maaih haaix dauh haih zorqv wuonh zaang njaaux Tin-Hungh? Weic zuqc ninh zungv siemv yiem hlang wuov deix. ",
    "23": "Maaih laanh mienh daic nyei ziangh hoc, sin zaangc wangc siangx, henv nyei, kuh yiem, baengh orn nyei. ",
    "13": "Ninh mbuo yiem seix zaangc nyei hnoi-nyieqc duqv longx, ninh mbuo baengh orn nyei njiec yiemh gen. ",
    "9": "Ninh mbuo nyei biauv baengh orn nyei, maiv zuqc gamh nziex nyei sic. Tin-Hungh nyei biaav yaac maiv mborqv ninh mbuo. ",
    "26": "Ninh mbuo fih hnangv nyei daic, bueix jienv nie-mbung gu'nyuoz, maaih gaeng-mau buang jienv ninh mbuo. ",
    "5": "Mangc yie maah! Ziouc haeqv meih mbuo gamh nziex, yaac longc buoz buang jienv nzuih. ",
    "27": "“Yie hiuv duqv meih mbuo nyei hnyouv hnangv haaix nor hnamv, caux meih mbuo daav maiv benx nyei za'eix hoic yie. ",
    "14": "Ninh mbuo gorngv mbuox Tin-Hungh, ‘Leih nqoi yie mbuo maah! Yie mbuo maiv oix hiuv meih nyei jauv-louc. ",
    "3": "Tov diev jienv muangx yie gorngv. Yie gorngv liuz sueih meih mbuo jatv aqv. ",
    "7": "“Tin-Hungh weic haaix diuc bun orqv mienh duqv ziangh jienv, duqv siouc nyuonh ndaauv, maaih qaqv henv jienv faaux? ",
    "10": "Ninh mbuo nyei ngongh gouv douc buonv maiv dangx, ngongh nyeiz njiec dorn, dorn yaac maiv mbaang. ",
    "2": "“Tov meih mbuo longx-longx nyei muangx yie nyei waac, hnangv naaic meih mbuo ziouc orn yie nyei hnyouv. ",
    "1": "Yopv ziouc dau, ",
    "31": "Haaix dauh dorng jienv orqv mienh gorngv ninh? Ziux ninh zoux nyei haaix dauh winh bun ninh? ",
    "6": "Yie haaix zanc jangx taux, gamh nziex gau, ziangh sin zinx nzengc aqv. ",
    "8": "Ninh mbuo nyei dorn-jueiv dorng jienv ninh mbuo liepc wuonv, ninh mbuo nyei m'zing duqv buatc ninh mbuo nyei fun-faqv hlo daaih. ",
    "24": "Ninh nyei sin henv, ndin nyei, ninh nyei mbungv-fim nyiemz nyei. ",
    "25": "Aengx maaih laanh mienh daic nyei ziangh hoc, hnyouv maiv maaih yietc deix orn-lorqc. Ziangh seix maiv duqv haaix nyungc longx. ",
    "29": "Meih mbuo maiv duqv naaic jiex jauv nyei mienh fai? Meih mbuo maiv hiuv duqv ninh mbuo zoux nyei zorng-zengx, ",
    "11": "Ninh mbuo bun ninh mbuo nyei fu'jueiv-faix cuotv hnangv ba'gi yungh guanh, ninh mbuo nyei naamh nyouz cangx heix. ",
    "32": "Gaeng ninh mingh taux zouv wuov zanc, zungv maaih mienh zuov jienv ninh nyei zouv aqv. ",
    "16": "Ninh mbuo duqv longx se ninh mbuo kaux ninh mbuo ganh nyei qaqv. Orqv mienh caangh laangh nyei za'eix yie simv nqoi. "
  },
  "15": {
    "21": "Za'gengh! gamh nziex haic nyei qiex yiem ninh nyei m'normh, baengh orn nyei ziangh hoc, janx-zaqc ziouc daaih caangv aqv. ",
    "15": "Tin-Hungh zungv maiv bungx hnyouv ninh nyei cing-nzengc fin-mienh. Ziux Tin-Hungh mangc, lungh yaac maiv cing-nzengc. ",
    "12": "Meih weic haaix diuc sueih ganh nyei hnyouv, meih nyei m'zing weic haaix diuc cuotv douz, ",
    "17": "“Muangx yie maah! Yie oix mbuox meih. Yie buatc jiex nyei, yie oix gorngv, ",
    "30": "Mienh biaux maiv ndutv hmuangx. Douz yaac oix buov nqaai ninh nyei cunx. Tin-Hungh nyei qiex yaac oix biomv ninh mingh mi'aqv. ",
    "20": "Orqv mienh yiem seix zaangc nyei yietc zungv hnoi-nyieqc zuqc siouc kouv. Se zeix mienh nyei mienh waaic mienh ziux ninh nyei yietc zungv hnyangx-soux. ",
    "4": "Mv baac taaih Tin-Hungh wuov nyungc hnyouv meih guangc mi'aqv, yaac dangv jienv maiv duqv yiem Tin-Hungh nyei nza'hmien fei-fangv nyei jauv. ",
    "28": "ninh duqv yiem zingh huaang, yiem mienh maiv horpc zuqc yiem nyei biauv, se dingc daaih oix zuqc benx mbaang waaic nyei ga'naaiv-ndui. ",
    "33": "Ninh yaac hnangv a'ngunc hmei maiv gaengh zuoqc nyei biouv bioh ndortv nzengc, yaac hnangv ga'lanv ndiangx nyei biangh nqoi daaih bioh mi'aqv. ",
    "35": "Ninh mbuo hnamv cuotv orqv sic hnangv maaih gu'nguaaz faaux sin, yungz cuotv benx waaic sic hnangv. Ninh mbuo nyei hnyouv liuc leiz nduov mienh.” ",
    "19": "(Naaiv norm deic-bung kungx ninh mbuo ganh duqv nzipc, yaac maiv maaih ganh fingx mienh yangh ninh mbuo mbu'ndongx jiex.) ",
    "34": "Maiv taaih Tin-Hungh wuov deix maiv maaih hoz doic zeiv-fun, a'hneiv kaux nyaanh hmuangx wuov deix nyei ndopv-liuh yaac oix zuqc douz buov qui. ",
    "18": "dongh cong-mengh mienh gorngv jiex, yiem ninh mbuo nyei ong-taaix nzipc jienv daaih yaac maiv bingx. ",
    "22": "Ninh maiv sienx ninh haih yiem hmuangx gu'nyuoz nzuonx. Ninh zungv oix zuqc nzuqc ndaauv daix. ",
    "23": "Ninh youh jienv mingh lorz nyanc yaac gorngv, ‘Yiem haaix maaih nyanc hopv?’ Ninh hiuv duqv hmuangx nyei hnoi-nyieqc yiem ninh nyei buoz ga'hlen. ",
    "13": "bun meih nyei hnyouv ngaengc Tin-Hungh yaac bun naaiv nyungc waac yiem meih nyei nzuih cuotv? ",
    "9": "Maaih haaix nyungc meih hiuv, yie mbuo maiv hiuv? Maaih haaix nyungc meih mengh baeqc, yie mbuo maiv mengh baeqc? ",
    "26": "ziouc nanv jienv hoz nyei torngv-baaih ngaengc jienv bieqc mingh mborqv ninh. ",
    "5": "Weic zuqc meih nyei zuiz njaaux meih nyei nzuih gorngv waac, meih yaac ginv longc guv guaix mienh nyei mbietc. ",
    "27": "“Weic zuqc ninh nyei hmien junc haic, ninh nyei jaaiv benx orv-junc, ",
    "14": "“Baamh mienh hnangv haaix nor ninh cingx daaih haih cing-nzengc? Fai yiem m'sieqv dorn cuotv seix nyei mienh hnangv haaix nor haih benx zoux horpc nyei mienh? ",
    "3": "Ninh longc maiv maaih eix leiz nyei waac fai tengx maiv duqv haaix nyungc nyei waac jaiv sin fai? ",
    "7": "“Meih dongh cuotv seix ndaangc nyei daauh dauh baamh mienh fai? Meih cuotv seix ndaangc Tin-Hungh zeix mbong fai? ",
    "10": "Yiem yie mbuo mbu'ndongx maaih mba'biei baeqc nyei mienh caux hnyangx-jeiv gox nyei mienh, zungv gauh gox meih nyei die. ",
    "2": "“Cong-mengh mienh longc maiv lamh longc nyei wuonh zaang dau, yaac bun dong bung nyei nziaaux buangv nzengc ziangh sin se horpc nyei fai? ",
    "1": "Temaan Mienh, E^li^fatv, dau Yopv, ",
    "31": "Maiv dungx bun ninh kaux maiv lamh longc nyei haaix nyungc nduov ganh, weic zuqc maiv lamh longc nyei oix winh nzuonx bun ninh. ",
    "6": "Meih ganh nyei nzuih dingc meih zoux dorngc, maiv zeiz yie. Meih ganh nyei joux-joux waac zoux zorng-zengx gox meih. ",
    "8": "Tin-Hungh caangh laangh nyei wuic gapv zunv nyei ziangh hoc meih haiz nyei fai? Meih liouh jienv cong-mengh weic meih ganh longc fai? ",
    "24": "Ninh oix zuqc zeqc naanc kuonx kouv bun ninh gamh nziex, yaac hingh jiex ninh hnangv hungh diex liuc leiz mborqv jaax nor. ",
    "25": "Weic zuqc ninh nyuotv buoz-juonh bun Tin-Hungh, yaac ngaengc jienv Nernh Jiex Wuov Dauh, ",
    "29": "Ninh ziouc maiv duqv butv zoih. Ninh nyei zinh zoih yaac maiv duqv yiem lauh. Ninh nyei jaa-dingh maiv duqv yiem deic-bung hiaangx. ",
    "11": "Tin-Hungh longc suonc nyei waac orn meih nyei hnyouv. Meih haiz se maiv gaengh gaux fai? ",
    "32": "Ninh nyei hnoi-nyieqc maiv gaengh taux ninh ziouc zuqc winh sung, ninh nyei nquaah yaac maiv maeng aqv. ",
    "16": "Wuov nyungc waaic haic, youx haic nyei mienh, se hopv zuiz dorngx wuom nyei mienh, gauh fatv maiv haih cing-nzengc. "
  },
  "37": {
    "21": "Ih zanc nziaaux buonc mbuonx mingh, lungh ziouc nzang, njang aengv jienv, baamh mienh ziouc maiv haih mangc lungh nyei njang. ",
    "15": "Meih hiuv nyei fai? Tin-Hungh hnangv haaix nor hatc naaiv deix ga'naaiv, bun mba'lingc yiem mbuonx gu'nyuoz ziux cuotv? ",
    "12": "Ziux Tin-Hungh paaiv, ninh mbuo guinh mingh guinh daaih, youh gormx lungh ndiev zoux ziangx ei jienv ninh hatc nyei yietc zungv. ",
    "17": "Naamh bung nyei nziaaux bun ndau jorm zongc-zongc nyei, meih yuoqv, lui-houx hnangv douz nor jorm. ",
    "20": "Oix zuqc mbuox ninh, yie oix caux ninh gorngv waac fai? Maaih haaix laanh mienh ganh oix tov zuqc mietc? ",
    "4": "Nqa'haav maaih ninh nyei qiex njunh jienv daaih, ninh maaih haangh daauh nyei qiex hnangv mba'ong nor mbui, ninh nyei qiex mbui wuov zanc, ninh maiv dangv jienv mba'lingc. ",
    "19": "“Tov njaaux yie mbuo, yie mbuo oix zuqc hnangv haaix nor caux Tin-Hungh gorngv. Yie mbuo hnyouv hngongx, hnamv maiv cuotv waac gorngv. ",
    "18": "Meih haih hnangv Tin-Hungh corng lungh, yaac bun lungh ngaengc hnangv nzaatv daaih nyei dongh siqv gingx fai? ",
    "22": "Yiem baqv bung maaih njang-laangc cuotv hnangv jiem nor, Tin-Hungh daaih yaac maaih gamh nziex nyei haangh daauh. ",
    "23": "“Yie mbuo maiv haih mingh nitv fatv Nernh Jiex Wuov Dauh. Ninh maaih domh qaqv, maaih baengh fim, ninh zoux duqv horpc haic, yaac maiv zeix mienh. ",
    "13": "Ninh bun naaiv deix jauv cuotv daaih weic dingc zuiz fai weic yungz ndau-beih, fai weic zuqc ninh ziepc zuoqv nyei hnamv mienh. ",
    "9": "Nziaaux-jieqv yiem naamh bung cuotv daaih, juangv nyei qiex yiem baqv bung nyei nziaaux cuotv. ",
    "5": "Tin-Hungh nyei qiex mbui cuotv haiz mbuoqc horngh haic. Ninh zoux hlo haic nyei sic, yie mbuo zungv maiv haih bieqc hnyouv. ",
    "14": "“Yopv aah! Dingh jienv longx-longx nyei muangx taux Tin-Hungh zoux mbuoqc horngh nyei sic. ",
    "3": "Ninh bungx mba'lingc cuotv buangv lungh ndiev, ninh nyei mba'lingc mingh jomc lungh gorn. ",
    "7": "Ninh bun dauh dauh mienh nyei buoz dingh njiec, weic bun zeix daaih nyei maanc mienh hiuv duqv ninh nyei gong. ",
    "10": "Tin-Hungh nyei qiex bun wuom gitv sorng, wuom-taan yaac gitv ngaengc nzengc. ",
    "2": "Muangx maah! Muangx Tin-Hungh nyei qiex mbui hnangv mba'ong nor, muangx yiem ninh nyei nzuih cuotv njunh njunh nyei qiex. ",
    "1": "“Naaiv deix sic bun yie nyei mba'nziu dongz mbokc mbokc nyei, ndanc zuqc yie nyei wuonh ndaix, daamv mapv nzengc. ",
    "6": "Weic zuqc ninh mbuox sorng, ‘Duih njiec ndau-beih maah!’ Yaac mbuox mbiungc caux mbiungc-nziaaux, ‘Oix zuqc henv aqv.’ ",
    "8": "Hieh zoih bieqc ninh mbuo nyei zunh, yaac yiem ninh mbuo nyei kuotv gu'nyuoz. ",
    "24": "Weic naaiv mienh taaih ninh. Da'faanh ceng ganh maaih cong-mengh nyei mienh ninh maiv taaih aqv.” ",
    "11": "Ninh bun mbuonx-hoz maaih wuom buangv nzengc, bun mba'lingc yiem mbuonx faatv cuotv. ",
    "16": "Meih hiuv duqv mbuonx hnangv haaix nor mbiouh jienv ndaamv-lungh nyei fai? Se maaih dunh yunh nyei wuonh zaang wuov dauh zoux nyei mbuoqc horngh sic. "
  },
  "12": {
    "21": "Ninh mangc piex zoux hlo nyei mienh, yaac zorqv nqoi henv wuov deix nyei qaqv. ",
    "15": "Se gorngv ninh dangv jienv wuom, wuom ziouc nqaai. Se gorngv ninh bungx wuom cuotv, wuom ziouc yiemx ndau-beih. ",
    "12": "Mienh gox mienh maaih cong-mengh. Siouc nyuonh ndaauv nyei mienh gauh haih bieqc hnyouv. ",
    "17": "Ninh se zorqv nzengc caangh laangh mienh nyei cong-mengh, yaac bun siemv zuiz jien benx ga'naaiv-hngongx. ",
    "20": "Ninh bun ziepc zuoqv nyei mienh sekv nzieqc, maiv haih gorngv waac, yaac zorqv nqoi mienh gox nyei cong-mengh. ",
    "4": "“Yie benx yie nyei doic jatv nyei ga'naaiv. Zinh ndaangc yie jouh Tin-Hungh, ninh yaac dau yie. Yie se baengh fim, maiv lamh nqemh dorngx nyei mienh, yaac zuqc mienh jatv aqv. ",
    "19": "Ninh zorqv sai mienh laengh gaengv nyei dorh mingh, yaac mbienv maaih lingc maaih qaqv nyei mienh. ",
    "18": "Ninh jaiv nqoi hungh diex ndoh mienh nyei limc, aengx longc hlaang sai jienv hungh nyei jaaiv. ",
    "22": "Ninh bun yiem ndo, hmuangx nyei sic hinc cuotv, yaac dorh mapv hmuangx nyei dorngx bieqc njang. ",
    "23": "Ninh bun guoqv henv, yaac mietc ninh mbuo. Ninh bun baeqc fingx hiaangx camv, aengx guaatv ninh mbuo mingh. ",
    "13": "“Tin-Hungh maaih cong-mengh caux qaqv. Ninh maaih za'eix yaac haih bieqc hnyouv. ",
    "9": "Yiem naaiv deix yietc zungv maaih haaix nyungc maiv hiuv duqv Ziouv nyei buoz hnangv naaiv zoux? ",
    "5": "Orn-lorqc nyei mienh yiem hnyouv mangc piex zuqc zeqc naanc nyei mienh, zeqc naanc zungv zuov jienv zaux mbaqc piatv nyei mienh. ",
    "14": "Tin-Hungh caeqv nyei, maiv maaih haaix dauh haih ceix jiez. Ninh wuonx mienh, maiv maaih haaix dauh haih bungx. ",
    "3": "Mv baac yie yaac maaih cong-mengh caux meih mbuo fih hnangv nyei. Yie maiv gauh aiv meih mbuo. Meih mbuo gorngv naaiv deix sic fungc maaih haaix dauh maiv hiuv laeh? ",
    "7": "“Gunv naaic saeng-kuv, saeng-kuv ziouc njaaux meih. Naaic yiem lungh nyei norqc, ninh mbuo ziouc mbuox meih. ",
    "10": "Da'faanh ziangh jienv maaih maengc nyei ga'naaiv caux zuangx baamh mienh tauv nyei qiex yiem ninh nyei buoz. ",
    "2": "“Zeiz aqv, meih mbuo za'gengh guai haic nyei mienh. Cong-mengh yaac oix caux meih mbuo yietc njiec daic. ",
    "1": "Yopv ziouc dau, ",
    "6": "Janx-zaqc nyei ndopv-liuh baengh orn nyei, cuoqv Tin-Hungh nyei mienh yiem duqv wuonv, maiv gunv ninh mbuo longc ganh nyei qaqv dorngx zienh. ",
    "8": "Caux ndau gorngv waac, ndau ziouc njaaux meih, yiem koiv nyei mbiauz yaac oix zunh mengh mbuox meih. ",
    "24": "Ninh zorqv lungh ndiev baeqc fingx nyei bieiv zeiv nyei cong-mengh mingh mi'aqv, yaac bun ninh mbuo youh jienv gan maiv maaih jauv nyei deic-bung-huaang mingh. ",
    "25": "Ninh mbuo yiem hmuangx gu'nyuoz huaax jienv mingh, maiv maaih njang. Ninh yaac bun ninh mbuo lungh lungh laih laih hnangv diuv nquin nyei mienh nor. ",
    "11": "M'normh maiv zeiz haih seix waac hnangv mbietc seix nyanc hopv nyei mueix fai? ",
    "16": "Tin-Hungh maaih qaqv, maaih cong-mengh, zuqc nduov nyei caux nduov mienh nyei mienh yiem ninh nyei buoz-ndiev. "
  },
  "17": {
    "15": "wuov nyungc yie maaih lamh hnamv nyei yiem haaix? Yie maaih lamh hnamv nyei haaix dauh duqv buatc? ",
    "12": "Yie nyei loz-gaeng doic bun lungh muonz zanc benx lungh hnoi zanc. Ninh mbuo gorngv, ‘Njang se nitv fatv hmuangx.’ ",
    "13": "Se gorngv yie maaih lamh hnamv yiemh gen benx yie nyei biauv, se gorngv yie bueix njiec hmuangx nyei dorngx, ",
    "5": "Mienh maaic ganh nyei gorx-youz weic duqv zinh nyaanh, ninh nyei fu'jueiv oix zuqc siouc kouv. ",
    "11": "“Yie nyei hnoi-nyieqc jiex mi'aqv. Yie daav nyei za'eix, se yiem hnyouv hnamv nyei, dangx mi'aqv. ",
    "14": "se gorngv yie mbuox zouv, ‘Meih zoux yie nyei die,’ yaac mbuox gaeng-mau, ‘Meih se yie nyei maa,’ fai ‘Yie nyei dorc,’ ",
    "3": "“Tin-Hungh aac, tov meih zoux buv-jaa beu yie. Cuotv liuz meih, maaih haaix dauh oix weic yie zoux buv-jaa? ",
    "10": "“Mv baac meih mbuo, se meih mbuo yietc zungv, gunv aengx daaih nzunc. Yiem meih mbuo mbu'ndongx yie zungv lorz maiv buatc yietc dauh cong-mengh mienh. ",
    "2": "Zien nyei, maaih jatv yie nyei mienh weih gormx yie, yie nyei m'zing yaac mangc jienv ninh mbuo cuoqv yie. ",
    "1": "“Yie nyei mba'nziu yuqc, yie nyei hnoi-nyieqc yaac jiex mi'aqv. Zouv yaac zuov jienv yie. ",
    "4": "Meih bun ninh mbuo nyei hnyouv maiv haih mengh baeqc. Weic naaiv meih ziouc maiv bun ninh mbuo hingh jiex. ",
    "6": "“Tin-Hungh bun yie yiem baeqc fingx mbu'ndongx zoux gouv gorngv. Ninh mbuo yaac tuiv wuom-nzuih naetv yie nyei hmien. ",
    "8": "Hnyouv zingx nyei mienh laaix naaiv deix sic za'gengh! gamh nziex haic. Maiv zoux dorngc nyei mienh jiez daaih gorngv yie maiv gan Tin-Hungh. ",
    "9": "Kuv mienh gan longx ninh yangh nyei jauv. Buoz cing-nzengc nyei mienh gunv zoux gunv henv jienv faaux. ",
    "7": "Laaix nzauh kouv yie nyei m'zing maiv njang aqv. Yie nyei buoz-zaux hnangv dongh linh nor. ",
    "16": "Yie maaih lamh hnamv nyei oix njiec taux yiemh gen nyei gaengh fai? Yie mbuo lomh nzoih oix njiec nie-mbung fai?” "
  },
  "30": {
    "21": "Meih tiuv hnyouv zoux doqc yie, longc meih henv haic nyei buoz zeix yie. ",
    "15": "Gamh nziex haic nyei sic hoic yie kouv haic, yie nyei njang-laangc jiex hnangv nziaaux buonc mingh nor, yie nyei fuqv-loqc yaac hnangv mbuonx jiex mi'aqv. ",
    "12": "Naaiv deix ceux lunc nyei mienh yiem yie nyei mbiaauc maengx jiez daaih, ninh mbuo fongv yie cuotv mingh. Ninh mbuo liuc leiz jauv mietc yie. ",
    "17": "Lungh muonz zanc yie nyei mbungv hlam, nziuv-nziuv nyei mun yaac maiv maaih ziangh hoc dingh. ",
    "30": "Yie nyei ndopv jieqv yaac nqorqv mi'aqv, yie nyei mbungv jorm hnangv douz buov nor. ",
    "20": "“Tin-Hungh aac, yie heuc jienv meih, meih yaac maiv dau yie, yie souv jiez daaih, meih kungx bungx m'zing mangc hnangv. ",
    "4": "Ninh mbuo gaeqv yiem deic-bung-huaang nyei ndiangx-normh, caux maiv maaih mueix nyei ndiangx-nzungh zoux nyanc hopv. ",
    "28": "Yie nzauh, hmien hmuangx yaac maiv maaih nyutc ziux, yie souv jienv gapv zunv nyei wuic, heuc jienv tov tengx. ",
    "19": "Tin-Hungh zorqv yie zoi njiec wuom-bamc ndorngh, yie ziouc benx nie-mbung caux saaiv mi'aqv. ",
    "18": "Tin-Hungh nyei domh qaqv dorngx hnangv yie nyei lui, aengx hnangv lui-jaang nor naeqc jienv yie. ",
    "22": "Meih bouh yie faaux yiem nziaaux gu'nguaaic, bun yie geh jienv nziaaux mingh, meih bun yie yiem domh nziaaux zuqc mbeu mingh mbeu daaih. ",
    "23": "Yie hiuv duqv meih dorh yie mingh zuqc daic, se taux dingc ziangx dauh dauh ziangh jienv nyei mienh oix zuqc mingh nyei dorngx. ",
    "13": "Ninh mbuo bun yie biaux nyei jauv dangx, aengx jaa zeqc naanc bun yie, yaac maiv maaih haaix dauh dangv ninh mbuo. ",
    "9": "“Ih zanc naaiv deix mienh dorh yie benx nzung baaux, yaac dorh yie benx gouv gorngv. ",
    "26": "Yie hnamv jienv oix duqv longx mv baac duqv ciouv. Yie zuov jienv njang mv baac hmuangx daaih taux. ",
    "5": "Ninh mbuo yiem mienh mbu'ndongx zuqc zunc cuotv, mienh heuc jienv zunc hnangv zunc janx-zaqc nor. ",
    "27": "Yie nyei hnyouv faan-fei lunc, maiv dingh yietc dangh, kouv naanc nyei hnoi-nyieqc morh jienv yie yiem. ",
    "14": "Ninh mbuo ndutc ndutc nyei daaih hnangv bieqc zingh laatc tong nyei dorngx. Yiem baaic waaic nyei dorngx ninh mbuo wuz-wuz nyei daaih. ",
    "3": "Laaix jomc kouv yaac ngorc, lungh muonz zanc yiem ndau-huaang ninh mbuo nyanc miev-nzungh nqaai. ",
    "7": "Ninh mbuo yiem ndau-huaang hnangv hieh zoih nor heuc, yaac mbengx jienv yiem ndiangx-dorn-fomv ga'ndiev. ",
    "10": "Ninh mbuo youx yie, simv yie go, yietv buatc yie ziouc tuiv wuom-nzuih naetv yie. ",
    "2": "Ninh mbuo nyei buoz nyei qaqv haih tengx haaix nyungc yie? Ninh mbuo nyei qaqv-leqc nzengc mi'aqv. ",
    "1": "“Mv baac gauh lunx yie wuov deix mienh jatv yie. Naaiv deix mienh nyei die yie buatc maiv zic duqv caux zuov yie nyei ba'gi yungh guanh nyei juv yiem. ",
    "31": "Weic naaiv yie nyei daanh baah nyei qiex tiuv benx nzauh nyei qiex. Yie nyei hlauv-ndongh nux nyei qiex tiuv benx mienh nyiemv nyei qiex. ",
    "6": "Ninh mbuo zuqc yiem ndoqv-zuonx nqaai yaac yiem ndau-kuotv caux mbaengx-ngaamh. ",
    "8": "Ninh mbuo benx yietc guanh maiv lamh longc nyei haac horngh mienh, zuqc biaav-bin mborqv zunc cuotv deic-bung. ",
    "24": "“Mv baac mienh yiem baaic waaic nyei ga'naaiv-ndui sung buoz, yaac yiem ninh zuqc nyei zeqc naanc heuc jienv tov tengx maiv zeiz? ",
    "25": "Mienh ndortv naanc nyei ziangh hoc yie maiv zeiz weic ninh mbuo nyiemv fai? Yie nyei hnyouv maiv zeiz weic mienh jomc mienh nzauh fai? ",
    "29": "Yie caux hieh juv benx muoz-doic, yaac caux norqc lorh torh zoux doic. ",
    "11": "Weic zuqc Tin-Hungh bun yie mau, tengx maiv duqv ganh, ninh mbuo ziouc dorng jienv yie sueih eix zoux. ",
    "16": "“Ih zanc yie nyei hnyouv za'gengh kouv haic, zuqc kouv nyei hnoi-nyieqc zorqv jienv yie. "
  },
  "20": {
    "21": "Ninh nyanc liuz, maiv zengc haaix nyungc aqv. Weic naaiv ninh nyei fuqv-loqc maiv duqv yietc liuz yiem. ",
    "15": "Orqv mienh naqv zinh zoih aengx lov cuotv, Tin-Hungh zoux bun wuov deix ga'naaiv yiem ninh nyei ga'sie baetv cuotv daaih. ",
    "12": "“Maiv gunv orqv sic yiem ninh nyei nzuih se gaam nyei, yaac maiv gunv ninh fapv jienv ninh nyei mbietc ga'ndiev, ",
    "17": "Ninh maiv duqv mangc ndoqv, se maaih mueiz-dorngh caux ngongh nyorx liouc cuotv nyei ndoqv. ",
    "20": "“Weic zuqc ninh mauv nyei jauv maiv haih dingh, ninh a'hneiv nyei ga'naaiv yietc nyungc yaac maiv liouh aqv. ",
    "4": "“Meih maiv hiuv fai? Yiem loz! hnoi daaih, dongh baamh mienh coqv hoqc duqv yiem baamh gen wuov zanc, ",
    "28": "Ninh nyei jaa-dingh zungv zuqc dorh mingh nzengc aqv, yiem Tin-Hungh qiex jiez nyei hnoi zuqc guaatv mingh aqv. ",
    "19": "Weic zuqc ninh zeix mienh jomc mienh aengx guangc ninh mbuo, yaac caangv maiv zeiz ninh ganh ceix daaih nyei biauv. ",
    "18": "Ninh cuotv qaqv duqv daaih nyei ga'naaiv oix zuqc tuix nzuonx, yaac maiv duqv a'hneiv ninh maaiz maaic zornc daaih nyei ga'naaiv. ",
    "22": "Ninh gauh benx jiex nyei ziangh hoc, ninh zuqc ndortv njiec kouv, yietc zungv siem nyei zeqc naanc ziouc daaih hoic ninh. ",
    "23": "“Orqv mienh nyanc beuv, buangv ga'sie nyei ziangh hoc, Tin-Hungh nyei ga'qiex ziouc baetv cuotv bun ninh, yaac hnangv mbiungc nor njiec ninh nyei sin. ",
    "13": "maiv gunv ninh maiv kangv liev cuotv, corc njorm jienv nzuih gu'nyuoz, ",
    "9": "Buatc jiex ninh nyei mienh yietc liuz maiv duqv aengx buatc, ninh yiem nyei dorngx yaac maiv duqv aengx buatc ninh. ",
    "26": "Ninh siou nyei zinh zoih oix zuqc mietc nzengc. Maiv zeiz mienh biomv nyei douz oix zorqv ninh buov qui. Yiem ninh nyei ndopv-liuh zengc njiec nyei ga'naaiv yaac zuqc buov mietc nzengc. ",
    "5": "orqv mienh duqv hingh nyei ziangh hoc se nangv nyei, maiv gan Tin-Hungh nyei mienh nyei njien-youh yaac weic dangh baav hnangv. ",
    "27": "Lungh oix bun cing ninh zoux nyei zuiz, ndau oix zoux zorng-zengx dingc ninh. ",
    "14": "ninh nyanc nyei ga'naaiv yiem ga'sie tiuv mi'aqv, yiem hnyouv gu'nyuoz benx naang-jieqv nyei ndie-doqc. ",
    "3": "Yie haiz meih gorngv-hemx nyei waac gorngv doqc yie, mv baac yie ganh nyei hnyouv hiuv duqv hnangv haaix nor dau. ",
    "7": "ninh oix yietc liuz zuqc mietc, hnangv ninh ganh nyei nqaiv. Buatc jiex ninh nyei mienh oix gorngv, ‘Ninh jiex haaix mi'aqv?’ ",
    "10": "Ninh nyei dorn-jueiv oix zuqc jaauv sung mienh jomc mienh. Ganh nyei buoz oix zuqc tuix nzuonx ninh nyei zinh zoih. ",
    "2": "“Yopv aah! Meih nyei waac bun yie hnyouv maiv longx, nyienz maiv jienv, oix zuqc dau aqv. ",
    "1": "Naa^aa^me Mienh, Sofaa, ziouc dau, ",
    "6": "Maiv gunv ninh duqv zoux hlo, mbaengc gu'nguaaic lungh, ninh nyei m'nqorngv taux mbuonx, ",
    "8": "Ninh hnangv norm mbeix jiex mi'aqv, lorz maiv buatc aqv, yaac hnangv lungh muonz zanc hinc yaangh nyei sic ninh mitc mi'aqv. ",
    "24": "Ninh oix biaux hlieqv-jaa-sic, dongh siqv forng ziouc buonv tong ninh. ",
    "25": "Ninh baeng forng cuotv, forng ziouc yiem ninh nyei sin cuotv daaih. Forng-cang dueiv-mueiz guoqv jienv daamv nyei wuom aengv cuotv njang, haeqv ninh gamh nziex! haic. ",
    "29": "Naaiv se orqv mienh yiem Tin-Hungh duqv nyei buonc, se Tin-Hungh paaiv bun ninh nzipc.” ",
    "11": "Ninh nyei mbungv maaih mienh lunx mienh nyei qaqv, mv baac oix zuqc caux ninh njiec benx nie-mbung. ",
    "16": "Ninh oix sorqv naang-jieqv nyei ndie-doqc, naang-doqc oix nyorqv ninh daic. "
  },
  "4": {
    "21": "Se gorngv yiem ninh mbuo nyei ndopv-liuh gu'nyuoz nyei hlaang zuqc baeng cuotv, ninh mbuo ziouc maiv daic yaac maiv maaih cong-mengh fai?’ ",
    "15": "Maaih gorng nziaaux zuqc yie nyei hmien, yie nyei sin-biei jiez nzengc. ",
    "18": "Tin-Hungh zungv maiv bungx hnyouv ninh nyei bou, yaac gox ninh nyei fin-mienh zoux dorngc, ",
    "12": "“Maaih joux waac sekv-sekv nyei taux yie, yie nyei m'normh haiz naaiv deix waac-sapv, ",
    "13": "doix yie lungh muonz zanc m'njormh ndo nyei ziangh hoc, mbeix mbeix maiv benx, hnamv naaiv hnamv wuov, ",
    "19": "hnangv naaic ninh gauh maiv bungx hnyouv longc nie zoux daaih nyei baamh mienh, se maaih nie-mbung zoux gorn-ndoqv yaac haih zuqc mietc hnangv baeqc yieqc. ",
    "5": "Mv baac ih zanc zeqc naanc taux meih, meih ziouc maiv maaih noic, zeqc naanc zuqc meih, meih ziouc hnyouv mau aqv. ",
    "20": "Yiem lungh ndorm taux lungh hmuangx mbu'ndongx ninh mbuo zuqc mietc, yietc liuz maiv maaih haaix dauh liuc leiz. ",
    "11": "Sienh henv maiv maaih ga'naaiv zorqv nyanc ziouc daic mi'aqv. Sienh nyeiz nyei dorn yaac zuqc nzaanx nzengc. ",
    "14": "haeqv yie gamh nziex, sin zinx, bun yie ziangh sin nyanh nyanh nyei. ",
    "3": "Hnamv mangc gaax meih ganh njaaux mienh camv, yaac tengx mau nyei buoz henv jiez daaih. ",
    "10": "Sienh heuc nyei qiex caux sienh ciouv nyei qiex sekv, sienh lunx nyei nyaah zuqc nauv. ",
    "2": "“Se gorngv mienh caux meih gorngv joux waac, meih diev duqv nyei fai? Mv baac haaix dauh haih nyienz jienv maiv gorngv? ",
    "1": "Temaan Mienh, E^li^fatv, ziouc dau, ",
    "4": "Meih nyei waac baav jienv ndiqv zuqc ndorpc nyei mienh, meih yaac tengx mau nyei cingh mborqc henv jiez daaih. ",
    "6": "Meih taaih Tin-Hungh ziouc bun meih maaih lamh kaux maiv zeiz? Meih zoux nyei sic maiv maaih dorngx nqemh, ziouc bun meih maaih lamh hnamv maiv zeiz? ",
    "8": "Yie buatc jiex, zoux orqv  haaz waaic sic nyei nyim nyei mienh, ziouc hnangv wuov nor siou. ",
    "9": "Tin-Hungh biomv qiex bun ninh mbuo zuqc mietc, ninh nyei ga'qiex baetv cuotv bun ninh mbuo zutc nzengc. ",
    "7": "“Hnamv mangc gaax! Maiv zoux dorngc nyei mienh maaih haaix dauh zuqc mietc jiex nyei fai? Maaih haaix dauh hnyouv zingx nyei mienh zuqc pai guangc? ",
    "17": "‘Baamh mienh haih yiem Tin-Hungh nyei nza'hmien baengh fim nyei fai? Baamh mienh haih yiem Zeix Ninh Daaih Wuov Dauh nyei nza'hmien cing-nzengc nyei fai? ",
    "16": "Nziaaux dingh yaac maaih nyungc yiem wuov, mv baac yie mangc maiv cuotv ninh nyei fangx zeiv. Yie nyei m'zing buatc nyungc ga'naaiv nyei fangx, sekv nzieqc nyei. Nqa'haav yie haiz qiex gorngv, "
  },
  "28": {
    "21": "Cong-mengh se bingx jienv yietc zungv maaih maengc nyei ga'naaiv nyei m'zing, yaac gem jienv yiem ndaamv-lungh nyei norqc. ",
    "15": "“Longc jiem maaiz yaac maiv duqv, yaac maiv haih nziang nyaanh zic ninh nyei jaax-zinh. ",
    "12": "“Mv baac cong-mengh aeqv, oix zuqc mingh haaix ndau lorz? Wuonh zaang nyei dorngx yiem haaix? ",
    "17": "jiem caux jaaix nyei gingx yaac beiv maiv taux. Yaac maiv haih longc zien jiem nyei jaa-sic maaiz ndutv. ",
    "20": "Wuov nyungc cong-mengh yiem haaix daaih? Wuonh zaang nyei dorngx yiem haaix? ",
    "4": "Ninh mbuo yiem leih mienh nyei dorngx go nyei, wetv ndau-ndiev nyei kuotv, jiex jauv nyei mienh zungv maiv jangx ninh mbuo. Ninh mbuo leih duqv mienh go, yiem kuotv gu'nyuoz nanv jienv hlaang ndioux mingh ndioux daaih. ",
    "28": "Tin-Hungh gorngv mbuox mienh, ‘Oix zuqc taaih Ziouv, naaiv se cong-mengh. Yaac oix zuqc guangc orqv sic, naaiv se wuonh zaang.’+” ",
    "19": "E^ti^o^bie yangh ungv nyei la'bieiv-jaaix yaac maiv haih beiv maiv taux, zien jiem nyei jaax-zinh yaac beiv maiv zaaic aqv. ",
    "18": "Liemh maiv zuqc gorngv taux yiem koiv jaaix nyei la'bieiv fai nzang jiex nyei gingx, cong-mengh nyei jaax-zinh se gauh jaaix jiex jaaix nyei la'bieiv-zou. ",
    "22": "Zuqc mietc nyei dorngx caux yiemh gen gorngv, ‘Yie mbuo nyei m'normh haiz deix waac-nziaaux gorngv taux cong-mengh.’ ",
    "23": "“Tin-Hungh mengh baeqc lorz cong-mengh wuov diuh jauv, yaac hiuv duqv cong-mengh yiem nyei dorngx. ",
    "13": "Mienh maiv hiuv duqv cong-mengh nyei jaax-zinh, yiem yaangh gen lorz maiv buatc. ",
    "9": "“Mienh sung buoz mborqv ngaengc haic nyei la'bieiv, wetv mbong njiec taux gorn. ",
    "26": "ninh paaiv ziangx mbiungc nyei soux mouc, yaac dingc mba'lingc douz nyei jauv, ",
    "5": "Ndau-beih aeqv, cuotv laangh ziqc, mv baac ndau-ndiev lunc nzengc hnangv zuqc douz buov nor. ",
    "27": "wuov zanc ninh buatc cong-mengh yaac gorngv se longx nyei. Ninh liepc jiez yaac zaah mangc. ",
    "14": "Ndau-ndiev nyei wuom gorngv, ‘Cong-mengh maiv yiem yie gu'nyuoz.’ Koiv yaac gorngv, ‘Cong-mengh maiv caux yie yiem.’ ",
    "3": "Mienh bun hmuangx nyei dorngx tiuv benx njang. Ninh mbuo zimh lorz yiem go jiex nyei dorngx, yiem mapv hmuangx nyei dorngx wetv cuotv la'bieiv. ",
    "7": "“Wuov diuh jauv maiv maaih haaix norm domh jaangv hiuv, domh jaangv-ngongh nyei m'zing yaac maiv buatc jiex. ",
    "10": "Ninh yiem la'bieiv-mbaengx gu'nyuoz wetv jauv, ninh nyei m'zing duqv buatc nyungc-nyungc jaaix nyei ga'naaiv. ",
    "2": "Hlieqv yiem ndau-ndiev wetv cuotv daaih, dongh yaac yiem la'bieiv sinx daaih. ",
    "1": "“Zien aqv, maaih wetv nyaanh nyei ciangv, yaac maaih dorngx sinx jiem. ",
    "6": "Ndau-ndiev nyei la'bieiv maaih la'bieiv-jaaix mbuov nyei, la'bieiv gu'nyuoz yaac maaih jiem-mbuonv. ",
    "8": "Ciouv nyei hieh zoih maiv caaiv jiex, sienh yaac maiv yangh jiex wuov. ",
    "24": "Weic zuqc ninh mangc taux jomc ndau-beih, yaac buatc yiem lungh ndiev nyei nyungc-nyungc. ",
    "25": "Tin-Hungh bun nziaaux maaih hniev-daauh wuov zanc, yaac longc ga'naaiv hlaau wuom, ",
    "11": "Ninh zaeqv jienv wuom-nyuonh, maiv bun wuom saamx cuotv, bun bingx jienv nyei ga'naaiv cuotv daaih yiem njang. ",
    "16": "Ofi nyei jiem caux jaaix haic nyei la'bieiv-jieqv baeqc fai mbuov nyei la'bieiv-jaaix yaac maaiz maiv ndutv, "
  },
  "33": {
    "21": "Ninh jaic gau, sin zaangc soqv nzengc, mangc maiv buatc orv, zinh ndaangc maiv buatc nyei mbungv, ih zanc mbong cuotv daaih aqv. ",
    "15": "Lungh muonz zanc mienh bueix jienv coux, m'njormh ndo nyei ziangh hoc, mbeix mbeix, buatc hinc yaangh nyei sic, ",
    "12": "“Yopv aac, hnangv naaic meih dorngc mi'aqv. Yie oix dau meih. Tin-Hungh se gauh hlo jiex baamh mienh. ",
    "17": "weic bun mienh leih nqoi zoux orqv nyei sic, yaac bun ninh mbuo maiv ceng-hlo zoux maux. ",
    "30": "Ninh njoux mienh leih ndutv yiemh gen, bun ninh duqv a'hneiv nyei ziangh jienv. ",
    "20": "Ninh nyei nzuih ziouc youx nyanc hopv, liemh kuv jiex nyei ga'naaiv yaac youx mi'aqv. ",
    "4": "Tin-Hungh nyei Singx Lingh zeix yie, Nernh Jiex Wuov Dauh nyei qiex bun yie maaih maengc. ",
    "28": "Ninh njoux yie, bun yie maiv zuqc njiec taux yiemh gen, yie nyei maengc ziouc duqv buatc njang.’ ",
    "33": "Se gorngv meih maiv gorngv, tov muangx yie gorngv. Maiv dungx ko lo, yie ziouc zorqv cong-mengh nyei jauv njaaux meih.” ",
    "19": "“Mienh yaac zuqc mborqv njaaux bueix jienv coux diev mun, ninh nyei mbungv yaac zanc-zanc mun. ",
    "18": "Ninh dangv jienv bun mienh maiv zuqc bieqc yiemh gen, njoux ninh mbuo nyei maengc maiv zuqc daic. ",
    "22": "Ninh nyei lingh wuonh taux fatv yiemh gen, ninh nyei maengc taux fatv mietc maengc wuov deix. ",
    "23": "“Se gorngv maaih dauh fin-mienh daaih tengx ninh zoux mbu'ndongx mienh, se cin-waanc dauh nyei yietc dauh, bun mienh hiuv duqv zoux horpc nyei jauv. ",
    "13": "Meih weic haaix diuc caux ninh nzaeng gorngv, ‘Ninh maiv dau yie nyei haaix joux waac’? ",
    "9": "Meih gorngv, ‘Yie se cing-nzengc, maiv maaih zuiz. Yie cing-nzengc nyei, maiv dorngc haaix nyungc. ",
    "26": "Ninh daux gaux jouh Tin-Hungh, Tin-Hungh ziouc zipv ninh, ninh njien-youh nyei mingh yiem Tin-Hungh nyei nza'hmien. Tin-Hungh aengx bun ninh nzuonx daaih zoux kuv mienh hnangv loz wuov nor. ",
    "5": "Se gorngv meih haih dau yie, dau maah! Liuc leiz ziangx meih nyei waac yaac souv jienv yie nyei nza'hmien. ",
    "27": "Ninh yiem mienh nyei nza'hmien baaux nzung gorngv, ‘Yie baamz zuiz, buatc zoux dorngc nyei sic benx zoux horpc nyei jauv. Mv baac Tin-Hungh maiv ziux yie zoux nyei winh bun yie. ",
    "14": "Tin-Hungh longc naaiv nyungc za'eix gorngv, longc wuov nyungc za'eix gorngv, mv baac mienh maiv longc hnyouv muangx. ",
    "3": "Yie nyei waac bun cing yie nyei hnyouv zingx, ziux yie hiuv nyei jauv yie nyei nzuih meix gorngv. ",
    "7": "Weic naaiv meih maiv zuqc gamh nziex yie, yie maiv zeiz oix longc qaqv zatv jienv meih. ",
    "10": "Mv baac Tin-Hungh lorz sic hoic yie, yaac funx yie benx ninh nyei win-wangv. ",
    "2": "Mangc maah! Ih zanc yie oix gorngv, yie liuc leiz ziangx gorngv aqv. ",
    "1": "“Yopv aac, ih zanc tov muangx yie gorngv, muangx longx yie gorngv nyei yietc zungv waac. ",
    "31": "“O Yopv aac, baeng m'normh muangx yie gorngv oc. Tov maiv dungx ko lo, yie ziouc gorngv. ",
    "6": "Ziux Tin-Hungh mangc, yie caux meih fih hnangv, ninh yaac longc ndunh nie zeix yie daaih fih hnangv nyei. ",
    "8": "“Meih gorngv nyei waac yie haiz mi'aqv. Meih gorngv waac nyei qiex bieqc yie nyei m'normh. ",
    "24": "Wuov dauh fin-mienh korv-lienh ninh ziouc gorngv, ‘Tov njoux ninh, maiv dungx bun ninh mingh yiemh gen, yie lorz duqv zuoqc nyei jaax mi'aqv.’ ",
    "25": "Ninh nyei sin ziouc nzuonx lunx daaih hnangv fu'jueiv nyei, yaac henv jiez daaih hnangv mienh lunx mienh nyei hnoi-nyieqc nor. ",
    "29": "“Tin-Hungh zoux naaiv deix yietc zungv sic bun mienh, i nzunc, buo nzunc. ",
    "11": "Ninh zorqv ndiangx gapc jienv yie nyei zaux, aengx zuov jienv yie nyei diuh diuh jauv.’ ",
    "32": "Se gorngv meih maaih waac gorngv, dau yie maah! Gunv gorngv aqv. Yie a'hneiv muangx weic laengz meih se maiv dorngc. ",
    "16": "Tin-Hungh bun ninh mbuo nyei m'normh muangx duqv haiz, yaac longc donv nyei waac haeqv ninh mbuo. "
  },
  "35": {
    "15": "Ih zanc meih hnamv daaih, maiv gunv Tin-Hungh qiex jiez, ninh maiv dingc zuiz, mienh baamz zuiz ninh maiv gunv aqv. ",
    "12": "Ninh mbuo heuc jienv tov tengx mv baac Tin-Hungh maiv dau, weic zuqc orqv mienh maux haic. ",
    "13": "Ninh mbuo baeqc baeqc heuc, Tin-Hungh zungv maiv muangx. Nernh Jiex Wuov Dauh maiv guen maiv sic nyei. ",
    "5": "“Cau hmien mangc wuov lungh! Mangc yiem meih gu'nguaaic hlang nyei mbuonx. ",
    "11": "Ninh njaaux yie mbuo gauh camv njaaux ndau-beih nyei hieh zoih, yaac bun yie mbuo maaih cong-mengh gauh camv yiem lungh nyei norqc.’ ",
    "14": "“Wuov nyungc, meih gorngv meih mangc maiv buatc Tin-Hungh, ninh ziouc gauh fatv maiv oix mangc meih. Meih yaac gorngv meih nyei sic yiem ninh nyei nza'hmien, meih yaac zuov jienv ninh. ",
    "3": "meih cingx daaih naaic Tin-Hungh, ‘Yie duqv haaix nyungc longx? Yie maiv baamz zuiz yie duqv haaix nyungc gauh longx baamz zuiz wuov deix?’ ",
    "10": "Mv baac maiv maaih haaix dauh gorngv, ‘Zeix yie daaih Wuov Dauh Tin-Hungh, se bun mienh lungh muonz zanc baaux nzung wuov dauh, yiem haaix? ",
    "2": "“Meih hnamv daaih naaiv se baengh fim nyei fai? Meih gorngv, ‘Yie gauh baengh fim Tin-Hungh?’ ",
    "1": "E^li^hu aengx gorngv, ",
    "4": "“Yie oix dau meih yaac dau caux meih yiem nyei loz-gaeng doic. ",
    "6": "Se gorngv meih baamz zuiz, meih zoux haaix nyungc hoic Tin-Hungh? Se gorngv meih dorngc zuiz camv jienv faaux, meih nyei zuiz hnangv haaix nor zoux bun ninh? ",
    "8": "Meih zoux orqv sic kungx hoic baamh mienh hnangv meih nor. Meih zoux kuv mienh kungx tengx baamh mienh duqv longx. ",
    "9": "“Mienh laaix zuqc zeix camv ziouc heuc, ninh mbuo tov tengx biaux ndutv henv wuov deix nyei buoz. ",
    "7": "Se gorngv meih zoux kuv mienh, meih jaa haaix nyungc bun ninh? Fai ninh yiem meih nyei buoz zipv haaix nyungc? ",
    "16": "Weic naaiv Yopv gorngv jienv maiv lamh longc nyei waac mingh, gorngv waac camv yaac maiv hiuv ninh gorngv haaix nyungc.” "
  },
  "42": {
    "15": "Yiem gormx wuov norm deic-bung lorz maiv duqv ndongc Yopv nyei sieqv nzueic. Yopv yaac bun ninh nyei sieqv duqv caux ninh mbuo nyei gorx, ninh mbuo nyei nauz, nzipc ninh nyei jaa-dingh. ",
    "12": "  Ziouv  ceix fuqv bun Yopv setv mueiz nyei hnoi duqv gauh camv zinh ndaangc nyei hnoi-nyieqc. Ninh maaih ba'gi yungh yietc waanc biei cin dauh, lorh torh juqv cin dauh, ngongh yietc cin doix, lorh nyeiz yietc cin dauh.  ",
    "13": "Ninh aengx maaih siec dauh dorn, buo dauh sieqv.  ",
    "5": "Zinh ndaangc yie nyei m'normh haiz mienh gorngv taux meih, mv baac ih zanc yie nyei m'zing duqv buatc meih. ",
    "11": "Yopv nyei muoz-doic caux zinh ndaangc hiuv duqv ninh wuov deix mienh yietc zungv daaih lorz ninh yaac yiem ninh nyei biauv caux ninh nyanc hnaangx. Ninh mbuo yaac weic Ziouv  bun ninh zuqc orqv nyei yietc zungv zeqc naanc bun cing ninh mbuo korv-lienh ninh yaac orn ninh nyei hnyouv. Mouz dauh mienh bun norm nyaanh caux norm jiem-buoz-ndoqv-nzaeng. ",
    "14": "Ninh tengx sieqv-hlo cuotv mbuox heuc Ye^mi^maa, da'nyeic dauh sieqv nyei mbuox heuc Ke^si^yaa, da'faam dauh sieqv nyei mbuox heuc Kelen Hapc^bukc.   ",
    "3": "Meih naaic, ‘Naaiv haaix dauh longc maiv maaih wuon-zaang nyei mienh gem jienv yie nyei za'eix?’ Weic naaiv yie gorngv yie maiv mengh baeqc nyei sic, se mbuoqc horngh haic nyei sic, zungv jiex ndaangc yie haih hiuv nyei. ",
    "10": "Yopv weic ninh nyei loz-gaeng doic daux gaux liuz, Ziouv aengx bun Yopv duqv longx hnangv loz wuov nor. Ziouv aengx jaa tipv bun ninh gauh camv zinh ndaangc i gouv.   ",
    "2": "“Yie hiuv duqv maanc sic meih haih zoux nyei, meih nyei za'eix maiv maaih haaix nyungc haih dangv duqv jienv. ",
    "1": "Yopv ziouc dau Ziouv,  ",
    "4": "Meih gorngv, ‘Muangx yie maah! Yie oix gorngv. Yie oix naaic meih, tov meih dau yie.’ ",
    "6": "Weic naaiv yie youx yie ganh, yaac goiv hnyouv zueiz jienv nie-mbung caux saaiv-ndui.” ",
    "8": "Ih zanc meih mbuo oix zuqc dorh siec dauh ngongh gouv caux siec dauh yungh gouv mingh taux yie nyei bou, Yopv, wuov, weic meih mbuo ganh fongc horc buov ziec. Yie nyei bou, Yopv, ziouc weic meih mbuo daux gaux, weic zuqc yie oix zipv ninh daux gaux nyei waac, maiv ziux meih mbuo zoux hngongx nyei jauv winh bun meih mbuo. Weic zuqc meih mbuo gorngv yie wuov deix waac se maiv horpc, maiv hnangv yie nyei bou, Yopv, gorngv nor.”  ",
    "9": "Temaan Mienh, E^li^fatv, caux Quwaa Mienh, Mbin^ndatc, caux Naa^aa^me Mienh, Sofaa, ziouc ei jienv Ziouv paaiv nyei waac zoux. Ziouv  yaac zipv Yopv daux gaux nyei waac. ",
    "7": "  Ziouv  caux Yopv gorngv liuz naaiv deix waac, Ziouv  gorngv mbuox Temaan Mienh, E^li^fatv, “Yie qiex jiez meih caux meih nyei i dauh loz-gaeng doic, weic zuqc meih mbuo gorngv yie wuov deix waac se maiv horpc, maiv hnangv yie nyei bou, Yopv, gorngv nor.  ",
    "17": "Yopv ziangh duqv siouc nyuonh ndaauv, hnyangx-jeiv gox ninh guei seix mi'aqv. ",
    "16": "Nqa'haav Yopv aengx ziangh jienv yietc baeqv feix ziepc hnyangx yaac duqv buatc ninh nyei dorn caux ninh nyei fun-faqv njiec taux biei doic mienh.  "
  },
  "19": {
    "21": "“Loz-gaeng aah! Korv-lienh yie maah! Tov korv-lienh yie, weic zuqc Tin-Hungh nyei buoz mborqv yie. ",
    "15": "Yiem yie nyei biauv nyei kaeqv mienh caux m'sieqv bou funx yie zoux ga'nyiec nyei mienh. Ziux ninh mbuo nyei m'zing mangc, yie zungv benx ganh fingx mienh. ",
    "12": "Ninh nyei jun-baeng guanh lomh nzoih daaih. Ninh mbuo liuc leiz jauv mborqv yie, yaac liepc ciangv weih gormx yie. ",
    "17": "Yie nyei auv youx yie nyei nzuih nyei qiex. Yie ganh nyei cien gorx cien youz gamh nziev yie. ",
    "20": "Yie nyei ndopv naetv jienv mbungv, yie biaux cuotv singx maengc ndongc yietc norm hmeiv-nauv. ",
    "4": "Se gorngv yie za'gengh zoux dorngc, yie zoux dorngc nyei kungx ndortv zuqc yie ganh hnangv. ",
    "28": "“Se gorngv meih mbuo gorngv, ‘Yie mbuo hnangv haaix nor haih hoic ninh?’ Yaac gorngv, ‘Cuoqv sic nyei gorn-baengx yiem ninh ganh,’ ",
    "19": "Yie zuoqc jiex nyei yietc zungv loz-gaeng doic youx yie, dongh yie hnamv nyei mienh yaac mbienv hmien bun yie. ",
    "18": "Liemh faix nyei fu'jueiv mangc piex yie. Yie jiez sin ninh mbuo gorngv yie. ",
    "22": "Meih mbuo weic haaix diuc oix hoic yie hnangv Tin-Hungh hoic? Meih mbuo corc zoux doqc bun yie maiv gaengh gaux? ",
    "23": "“Feix duqv yie gorngv nyei waac duqv fiev jienv, feix duqv faaux jienv yiem sou-daan. ",
    "13": "Tin-Hungh bun yie nyei gorx-youz guangc yie, dongh yie zuoqc nyei mienh maiv laengz yie aqv. ",
    "9": "Ninh zorqv nqoi yie nyei njang-laangc, yaac zorqv nqoi yie ndongx nyei ningv. ",
    "26": "Zuov yie ndopv huv nzengc, yiem yie nyei orv sin yie zungv duqv buatc Tin-Hungh. ",
    "5": "Se gorngv meih mbuo ceng meih mbuo ganh gauh hlo yie, yaac funx yie buangh nyei kouv naanc bun cing yie zoux dorngc, ",
    "27": "Yie ganh duqv buatc ninh, yie ganh nyei m'zing duqv mangc ninh, yaac maiv zeiz ganh dauh. Yie nyei hnyouv mau kouv haic. ",
    "14": "Yie nyei cien-ceqv leih nqoi yie, yie nyei loz-gaeng doic la'kuqv yie mi'aqv. ",
    "3": "Meih mbuo gorngv doqc yie maiv zeiv ziepc nzunc aqv. Meih mbuo dorngc yie, meih mbuo maiv nyaiv fai? ",
    "7": "“Yie heuc jienv gorngv, ‘Zuqc zoux doqc aav loh!’ yaac maiv maaih haaix dauh dau. Yie heuc jienv tov tengx, mv baac maiv duqv baengh fim nyei jauv. ",
    "10": "Ninh weih jienv yie biei bung mborqv yie, yie ziouc baaic nzengc mi'aqv. Yie maaih lamh hnamv nyei, ninh baeng cuotv hnangv baeng diuh ndiangx nor. ",
    "2": "“Meih mbuo oix zoux bun yie nyei hnyouv kouv, yaac longc waac morc yie ndongc haaix lauh? ",
    "1": "Yopv ziouc dau, ",
    "6": "wuov nyungc meih mbuo oix zuqc hiuv duqv se Tin-Hungh hnangv naaiv zoux bun yie, yaac longc ninh nyei mungz nzenc jienv yie. ",
    "8": "Tin-Hungh dangv jienv yie nyei jauv yie ziouc jiex maiv duqv. Ninh yaac bun yie nyei jauv hmuangx mingh. ",
    "24": "Feix duqv longc hlieqv-jaa-sic zuqc la'bieiv, aengx longc jungz dox zuqc liuz nyei dorngx, bun yietc liuz yiem. ",
    "25": "Weic zuqc yie hiuv duqv Zuoqc yie Wuov Dauh ziangh jienv, setv mueiz ninh oix daaih souv jienv ndau-beih. ",
    "29": "meih mbuo oix zuqc gamh nziex nzuqc ndaauv, weic zuqc Tin-Hungh qiex jiez, ninh longc nzuqc ndaauv dingc zuiz. Meih mbuo ziouc hiuv duqv maaih dauh siemv zuiz.” ",
    "11": "Ninh qiex jiez, nouz haic yie, yaac funx yie benx ninh nyei win-wangv. ",
    "16": "Yie heuc yie nyei bou mv baac ninh maiv dau, yie oix zuqc longc nzuih jouh ninh mbuo. "
  },
  "34": {
    "21": "Tin-Hungh mangc jienv mienh nyei jauv, yaac buatc mienh nyei norm-norm zaux-mbiec. ",
    "15": "da'faanh maaih maengc nyei ga'naaiv ziouc liemh zeih daic, baamh mienh zuqc nzuonx benx nie-mbung. ",
    "37": "Ninh ngaengc Tin-Hungh aengx jaa ninh nyei zuiz, ninh yiem yie mbuo mbu'ndongx mbaix buoz gorngv waac camv nyei huotv Tin-Hungh.” ",
    "12": "Zien nyei, Tin-Hungh zungv maiv zoux waaic sic. Nernh Jiex Wuov Dauh maiv aaux baengh fim nyei jauv pien. ",
    "17": "Haaix dauh nzorng baengh fim nyei jauv horpc zuqc gunv nyei fai? Meih oix dingc baengh fim nyei, maaih domh qaqv nyei Tin-Hungh maaih zuiz fai? ",
    "30": "weic bun maiv gan Tin-Hungh nyei mienh maiv duqv gunv, yaac maiv duqv zaeng koux hlopv baeqc fingx. ",
    "20": "Ndaamv muonz nyei ziangh hoc, nduqc dangh hnangv mienh ziouc daic. Baeqc fingx zuqc ndanc dongz, zuqc mietc nzengc mi'aqv. Henv wuov deix zuqc zorqv mingh yaac maiv zeiz baamh mienh nyei buoz zoux. ",
    "4": "Mbuo oix zuqc ginv haaix nyungc se horpc nyei, mbuo ganh oix zuqc dingc haaix nyungc se longx nyei. ",
    "28": "Weic naaiv ninh mbuo bun mienh jomc mienh nyei qiex mingh taux Tin-Hungh wuov. Zuqc kouv heuc nyei mienh nyei qiex, ninh yaac haiz mi'aqv. ",
    "33": "Tin-Hungh oix zuqc ziux meih oix nyei winh bun meih, weic zuqc meih nqemh ninh zoux nyei sic. Meih ganh oix zuqc ginv, maiv zeiz yie. Weic naaiv ziux meih hiuv nyei gunv gorngv aqv. ",
    "35": "“Yopv gorngv waac yaac maiv hiuv haaix nyungc, ninh nyei waac maiv maaih gorn-baengx. ",
    "19": "Ninh maiv mangc domh jien nyei hmien, yaac maiv funx butv-zoih mienh gauh longc jienv mienh jomc mienh, weic zuqc ninh mbuo yietc zungv se Tin-Hungh nyei buoz zeix daaih nyei. ",
    "34": "“Cong-mengh mienh oix gorngv mbuox yie, muangx yie wuov deix mienh guai mienh oix gorngv, ",
    "18": "Tin-Hungh gorngv mbuox hungh diex, ‘Meih se maiv lamh longc,’ yaac gorngv mbuox zoux hlo nyei mienh, ‘Meih se orqv haic.’ ",
    "22": "Maiv maaih hmatv jieqv fai mapv hmuangx nyei dorngx bun zoux orqv nyei mienh bingx duqv mbueiz. ",
    "23": "Tin-Hungh zungv maiv zuqc dingc ziangh hoc bun mienh mingh yiem ninh nyei nza'hmien zuqc siemv. ",
    "13": "Haaix dauh orn Tin-Hungh gunv ndau-beih? Fai haaix dauh paaiv ninh gunv gormx lungh ndiev? ",
    "9": "Weic zuqc ninh gorngv, ‘Mienh a'hneiv gan Tin-Hungh haih tengx ninh duqv haaix nyungc longx?’ ",
    "26": "Laaix ninh mbuo zoux nyei orqv sic ninh dorng jienv zuangx mienh mborqv ninh mbuo, ",
    "5": "“Yopv gorngv, ‘Yie maiv zoux dorngc, mv baac Tin-Hungh maiv bun yie duqv baengh fim nyei leiz. ",
    "27": "weic zuqc ninh mbuo mingh pien maiv gan ninh, yaac maiv taaih yietc deix ninh nyei doz-leiz. ",
    "14": "Se gorngv Tin-Hungh dingc hnyouv siou ninh bun mienh maaih maengc nyei qiex nzuonx guei ninh ganh, ",
    "3": "weic zuqc m'normh seix waac hnangv mbietc seix nyanc hopv nyei mueix. ",
    "7": "Maaih haaix laanh mienh hnangv Yopv diev duqv mienh huotv ndongc hopv wuom hec. ",
    "36": "Feix duqv bun Yopv zuqc seix taux ndiev. Weic zuqc ninh dau nyei waac hnangv orqv mienh nor. ",
    "10": "“Weic naaiv meih mbuo mienh guai mienh aah! Muangx yie maah! Tin-Hungh za'gengh! maiv haih zoux orqv sic. Nernh Jiex Wuov Dauh zungv maiv haih zoux dorngc. ",
    "2": "“Meih mbuo cong-mengh nyei mienh aah! Muangx yie nyei waac maah! Meih mbuo maaih wuonh zaang nyei mienh, tov baeng m'normh muangx yie, ",
    "1": "E^li^hu aengx gorngv, ",
    "31": "“Se gorngv maaih dauh mienh gorngv mbuox Tin-Hungh ‘Yie zuqc mborqv njaaux liuz, yiem naaiv mingh yie maiv zoux dorngc. ",
    "6": "Maiv gunv yie zoux duqv horpc, yie zuqc funx benx gorngv-baeqc nyei mienh. Maiv gunv yie maiv maaih zuiz, yie zuqc mun, zorc maiv haih longx.’ ",
    "8": "Ninh caux orqv mienh zoux doic, yaac caux mienh waaic mienh juangc jauv yangh. ",
    "24": "Ninh mborqv baaic maaih qaqv nyei mienh yaac maiv zuqc zaah naaic ndaangc. Ninh aengx liepc ganh deix mienh div ninh mbuo. ",
    "25": "Hnangv naaic, ninh hiuv duqv ninh mbuo zoux nyei sic ziouc lungh muonz zanc tuix ninh mbuo nyei weic mietc nzengc mi'aqv. ",
    "29": "Se gorngv ninh sekv nzieqc, haaix dauh haih dingc ninh maaih zuiz? Ninh buang jienv ninh nyei hmien, haaix dauh haih mangc duqv buatc ninh? Maiv gunv ninh zoux bun yietc guoqv fai yietc laanh mienh, zungv fih hnangv nyei, ",
    "11": "Ninh ziux mienh zoux nyei winh bun ninh mbuo, bun mienh duqv puix ninh mbuo zoux nyei jauv. ",
    "32": "Yie mangc maiv buatc nyei tov meih njaaux yie. Se gorngv yie zoux zuiz, yiem naaiv mingh yie maiv zoux aqv.’ ",
    "16": "“Se gorngv meih mengh baeqc, muangx yie nyei waac maah! Tov muangx yie gorngv. "
  },
  "18": {
    "21": "Orqv mienh yiem nyei dorngx zungv hnangv naaiv. Maiv hiuv Tin-Hungh nyei mienh yaac hnangv naaiv aqv.” ",
    "15": "Dongh maiv zeiz ninh nyei ga'naaiv yiem ninh nyei ndopv-liuh, yaac maaih hungh hiaamx jienv ninh yiem nyei dorngx. ",
    "18": "Ninh yiem njang zuqc zunc bieqc hmuangx gu'nyuoz, se zuqc zunc cuotv yaangh gen. ",
    "12": "Laaix ngorc, ninh nyei qaqv piex jienv njiec. Zeqc naanc yiem ninh nyei ga'hlen zuov jienv ninh. ",
    "13": "Ninh nyei ndopv butv ciouv nyei baengc huv nzengc. Doqc haic nyei wuon-baengc naqv ninh nyei buoz-zaux. ",
    "19": "Yiem ninh nyei douh zong maiv maaih ninh nyei hoz doic zeiv-fun. Ninh yiem jiex nyei dorngx maiv maaih yietc dauh cuotv singx maengc. ",
    "5": "“Orqv mienh nyei njang zungv zuqc hnangv dang nor daic mi'aqv. Ninh nyei douz-mbietc yaac maiv ziux njang. ",
    "20": "Fai bung mienh muangx haiz ninh nyei setv mueiz zuqc nyei sic ziouc hnyouv waaic nzengc. Dong bung mienh yaac gamh nziex haic aqv. ",
    "11": "Haeqv ninh gamh nziex haic nyei sic weih jienv biei bung, yaac zunc jienv ninh nyei zaux-nqo mingh. ",
    "14": "Yiem ninh kaux nyei ndopv-liuh ninh zuqc baeng cuotv, aengx zuqc dorh mingh taux gamh nziex haic nyei hungh diex. ",
    "3": "Weic haaix diuc funx yie mbuo hnangv saeng-kuv? Ziux meih mangc, yie mbuo benx ga'naaiv-hngongx fai? ",
    "10": "Maaih hlaang weic ninh bingx jienv ga'ndiev ndau, zaeng jienv yiem ninh yangh nyei jauv. ",
    "2": "“Meih oix gorngv naaiv gorngv wuov ndongc haaix lauh? Hnamv longx maah! Yie mbuo ziouc caux meih gorngv waac. ",
    "1": "Quwaa Mienh, Mbin^ndatc, dau, ",
    "4": "Meih qiex jiez hoic ganh mun nyei mienh aah! Ndau-beih laaix meih oix zuqc guangc benx ndau-huaang fai? La'bieiv oix zuqc suiv nqoi ninh nyei dorngx fai? ",
    "6": "Yiem ninh nyei ndopv-liuh nyei njang benx hmuangx, yiem ninh gu'nguaaic nyei dang yaac daic mi'aqv. ",
    "8": "Ninh ganh nyei zaux dorh ninh mingh zuqc mungz nzenc, ninh yangh zaeng hlaang nyei kuotv jiex. ",
    "9": "Hlaang ziouc hlopv jienv ninh nyei zaux-nqo, aengx naeqc jienv zietc nyei. ",
    "7": "Ninh henv nyei zaux-mbiec ih zanc laamx duqv nangv. Ninh ganh daav nyei za'eix zungv hoic ninh ndiqv zuqc ndorpc. ",
    "17": "Yiem lungh ndiev maiv maaih haaix dauh jangx ninh, yiem deic-bung ninh nyei mbuox zutc mi'aqv. ",
    "16": "Ninh nyei nzungh nqaai mingh, ninh nyei nquaah nyaux nzengc. "
  },
  "22": {
    "21": "“Yopv aac, meih oix zuqc caux Tin-Hungh zoux horpc, caux ninh baengh orn, Tin-Hungh ziouc bun meih duqv longx. ",
    "15": "“Meih corc oix gan loz-jauv fai? Naaiv se orqv mienh yangh jiex nyei jauv. ",
    "12": "“Tin-Hungh maiv zeiz yiem gu'nguaaic lungh hlang nyei dorngx fai? Mangc hlang jiex nyei hleix, ninh mbuo ndongc haaix hlang! ",
    "17": "Ninh mbuo gorngv mbuox Tin-Hungh, ‘Leih nqoi yie mbuo maah!’ yaac gorngv, ‘Nernh Jiex Wuov Dauh haih zoux haaix nyungc bun yie mbuo?’ ",
    "30": "Liemh zoux dorngc nyei mienh ninh yaac oix njoux. Se gorngv meih zoux duqv horpc meih ziouc duqv njoux.” ",
    "20": "gorngv, ‘Mbuo nyei win-wangv ndongc haaix zungv zuqc pai guangc. Ninh mbuo zengc njiec nyei ga'naaiv zuqc douz buov qui nzengc.’ ",
    "4": "“Se weic zuqc meih taaih ninh, ninh cingx gorngv meih yaac siemv meih nyei zuiz fai? ",
    "28": "Meih dingc hnyouv zoux haaix nyungc, meih ziouc haih zoux duqv cuotv nyei. Njang yaac oix ziux meih nyei jauv. ",
    "19": "“Kuv mienh buatc ninh mbuo zuqc baaic ziouc a'hneiv, maiv zoux dorngc nyei mienh yaac kuh jatv ",
    "18": "Mv baac Tin-Hungh corc bun longx nyei ga'naaiv buangv nzengc ninh mbuo nyei biauv. Orqv mienh hnamv nyei jauv yie yaac maiv haih mengh baeqc. ",
    "22": "Oix zuqc zipv ninh nyei nzuih njaaux nyei waac, siou ninh nyei waac yiem meih nyei hnyouv gu'nyuoz. ",
    "23": "Se gorngv meih nzuonx daaih lorz Nernh Jiex Wuov Dauh meih ziouc duqv ceix jiez hnangv loz wuov nor. Se gorngv meih guangc orqv sic leih meih nyei ndopv-liuh go, ",
    "13": "Meih corc gorngv, ‘Tin-Hungh hiuv duqv haaix nyungc? Ndongc naaic hmuangx, Tin-Hungh hnangv haaix nor haih mangc duqv tong siemv zuiz? ",
    "9": "Meih zunc auv-guaav kungx-buoz baeqc zaux nyei nzuonx yaac zoux doqc guh hanh fu'jueiv. ",
    "26": "hnangv naaiv meih ziouc a'hneiv Nernh Jiex Wuov Dauh yaac cau hmien lorz Tin-Hungh. ",
    "5": "Se meih zoux nyei orqv sic hlo haic maiv zeiz? Meih zoux nyei zuiz yaac maiv maaih jomc nyei dorngx. ",
    "27": "Meih ziouc daux gaux jouh ninh, ninh yaac oix muangx meih. Meih yaac jaauv sung meih laengz nyei ngaengc waac. ",
    "14": "Mbuonx-hoz om jienv ninh, ninh ziouc mangc maiv buatc. Ninh yaac youh lungh gu'nguaaic.’ ",
    "3": "Se gorngv meih zoux kuv mienh, haih zoux bun Nernh Jiex Wuov Dauh a'hneiv fai? Fai se gorngv meih zoux dunh yunh nyei mienh, haih bun Tin-Hungh duqv haaix nyungc? ",
    "7": "Kouv nyei mienh meih maiv bun wuom ninh mbuo hopv, hnyouv sie nyei mienh meih yaac maiv bun hnaangx nyanc. ",
    "10": "Weic naaiv maaih mungz zaeng weih gormx meih. Meih jangx maiv zaaic nyei ziangh hoc liemh zeih zuqc gamh nziex nyei sic. ",
    "2": "“Mienh haih weic Tin-Hungh maaih lamh longc nyei fai? Cong-mengh mienh weic ninh maaih lamh longc nyei fai? ",
    "1": "Temaan Mienh, E^li^fatv, ziouc dau, ",
    "6": "Meih aapv gorx-youz an dorngx-daauh yaac maiv maaih gorn-baengx. Zungv zorqv nzengc ninh mbuo nyei lui-houx bun ninh mbuo laengh gaengv nyei yiem. ",
    "8": "Meih longc meih nyei hatc maaz duqv lingh deic, maaih mengh dauh nyei mienh duqv yiem naaic. ",
    "24": "se gorngv meih zorqv jiem guangc jienv nie-mbung, zorqv Ofi nyei zien jiem guangc wuov ndoqv-zuonx nyei la'bieiv-qangx, ",
    "25": "se gorngv Nernh Jiex Wuov Dauh benx meih nyei jiem, yaac benx meih jaaix haic nyei nyaanh, ",
    "29": "Weic zuqc Tin-Hungh zatv jienv zoux maux nyei mienh, mv baac njoux nyiemc ganh zoux faix nyei mienh. ",
    "11": "Hmuangx om jienv meih, meih ziouc mangc maiv buatc, wuom yaac yiemx jienv meih. ",
    "16": "Maiv gaengh taux daic nyei ziangh hoc, ninh mbuo zuqc zorqv mingh mi'aqv. Ninh mbuo nyei gorn-ndoqv zuqc wuom guaatv mingh. "
  },
  "23": {
    "15": "Weic naaiv yie yiem ninh nyei nza'hmien gamh nziex sin-zinx. Yie hnamv taux ninh yie ziouc gamh nziex haic. ",
    "12": "Yie maiv simv ninh nyei nzuih hatc nyei waac. Yie funx yiem ninh nyei nzuih cuotv nyei waac gauh jaaix jiex yie qiemx longc nyei nyanc hopv. ",
    "13": "“Tin-Hungh yietc liuz maiv goiv yienc. Maaih haaix dauh haih tiuv ninh nyei za'eix? Ninh oix zoux nyei ninh ziouc zoux. ",
    "5": "Yie oix hiuv duqv ninh hnangv haaix nor dau yie, yaac oix mengh baeqc ninh caux yie gorngv nyei waac. ",
    "11": "Yie nyei zaux yangh nitv jienv ninh nyei zaux-mbiec mingh. Yie gan jienv ninh nyei jauv, yaac maiv mingh pien. ",
    "14": "Ninh weic yie dingc nyei za'eix oix zoux ziangx, ninh corc maaih naaiv nyungc za'eix camv nyei. ",
    "3": "Feix duqv yie haih hiuv mingh haaix ndau lorz ninh, feix duqv yie haih mingh taux ninh yiem nyei dorngx. ",
    "10": "Mv baac ninh hiuv duqv yie yangh nyei jauv. Ninh seix liuz yie, yie ziouc hnangv jiem nor. ",
    "2": "“Ih hnoi yie corc ngaengc jienv ngopv Tin-Hungh, maiv gunv yie njunh jienv yiem, ninh nyei buoz zatv jienv yie. ",
    "1": "Yopv ziouc dau, ",
    "4": "Yie ziouc yiem ninh nyei nza'hmien sux yie nyei sic. Yie oix gorngv nzengc yie nyei diuh diuh jauv. ",
    "6": "Tin-Hungh oix longc ninh nyei domh qaqv caux yie nzaeng fai? Maiv zeiz! Ninh zungv oix muangx yie gorngv nyei waac. ",
    "8": "“Yie mingh dong bung lorz Tin-Hungh mv baac ninh maiv yiem naaic. Mingh fai bung, mv baac maiv buatc ninh. ",
    "9": "Ninh yiem baqv bung zoux gong nyei ziangh hoc yie mangc maiv buatc ninh. Yie huin mingh naamh bung mv baac maiv duqv buatc ninh. ",
    "7": "Yiem ninh wuov, hnyouv zingx nyei mienh haih caux ninh nzaeng leiz, siemv zuiz jien ziouc dingc yie yietc liuz maiv dorngc. ",
    "17": "weic zuqc hmuangx weih gormx yie, mapv maengh mapv hmuangx nyei buang jienv yie nyei hmien. ",
    "16": "Tin-Hungh bun yie hnyouv mau. Nernh Jiex Wuov Dauh bun yie gamh nziex haic aqv, "
  },
  "13": {
    "21": "Tov hluotv meih nyei buoz leih go yie, yaac tov maiv dungx zoux gamh nziex nyei sic haeqv yie. ",
    "15": "Maiv gunv ninh daix yie, yie corc maaih lamh hnamv, mv baac yie yaac oix yiem ninh nyei nza'hmien biux mengh yie nyei jauv. ",
    "12": "Meih mbuo nyei waac-puix hnangv saaiv maiv lamh longc, meih mbuo luonx nyei leiz ndongc wuom-bamc mau nor. ",
    "17": "“Tov longx-longx nyei muangx yie gorngv nyei waac, yaac bun yie sux nyei waac bieqc meih nyei m'normh. ",
    "20": "“Kungx tov bun i nyungc yie hnangv, yie ziouc maiv bingx meih nyei hmien. ",
    "4": "Meih mbuo longc gorngv-baeqc nyei waac nzaatv jienv meih mbuo maiv hiuv nyei. Meih mbuo se hnangv maiv lamh longc nyei ndie-sai. ",
    "28": "“Mienh gunv zoux gunv zitc hnangv ga'naaiv-huv, hnangv zuqc gaeng ngaatc waaic nyei lui-houx. ",
    "19": "Maaih haaix dauh oix gox yie? Maaih nor, yie ziouc sekv yaac daic. ",
    "18": "Yie liuc leiz ziangx yie nyei sic aqv. Yie hiuv duqv zungv biux mengh yie maiv dorngc. ",
    "22": "Tin-Hungh aac, gunv heuc, yie ziouc dau. Fai bun yie gorngv, meih yaac dau yie. ",
    "23": "Yie nyei zuiz caux zoux dorngc nyei sic maaih mbu'ziex? Tov bun yie hiuv duqv yie zoux dorngc nyei jauv caux yie baamz nyei zuiz. ",
    "13": "“Tov meih mbuo sekv dangh maah! Yie oix gorngv. Nqa'haav maiv gunv benx haaix nyungc, sueih yie benx aqv. ",
    "9": "Se gorngv ninh zaah mangc meih mbuo, meih mbuo haih duqv longx fai? Meih mbuo haih nduov Tin-Hungh hnangv mienh nduov mienh fai? ",
    "26": "Meih fiev jienv hniev haic nyei sic gox yie, aengx bun yie ndaam-dorng yie lunx nyei ziangh hoc zoux nyei zuiz. ",
    "5": "Feix duqv meih mbuo sekv nzieqc nyei. Naaiv ziouc benx meih mbuo nyei cong-mengh aqv. ",
    "27": "Meih zorqv ndiangx gapc jienv yie nyei zaux, aengx mangc jienv yie nyei diuh diuh jauv meih yaac dingc ziangx yie nyei zaux-benv caaiv duqv taux nyei dorngx. ",
    "14": "Maiv gunv hnangv haaix nor yie oix zoux aqv, yie maiv funx maengc nyei gorngv. ",
    "3": "Mv baac yie oix caux Nernh Jiex Wuov Dauh gorngv waac, yie oix caux Tin-Hungh luonx leiz. ",
    "7": "Meih mbuo oix weic Tin-Hungh gorngv jaav nyei waac fai? Meih mbuo oix weic ninh gorngv-baeqc? ",
    "10": "Se gorngv meih mbuo bingx jienv tengx yietc bung, ninh ndongc haaix zungv oix gorngv-hemx meih mbuo. ",
    "2": "Meih mbuo hiuv nyei, yie yaac hiuv. Yie maiv gauh aiv meih mbuo. ",
    "1": "“Naaiv deix yietc zungv sic yie nyei m'zing duqv buatc jiex, yie nyei m'normh duqv haiz jiex yaac mengh baeqc. ",
    "6": "“Ih zanc tov muangx yie luonx nyei jauv yaac muangx yie sux nyei waac. ",
    "8": "Meih mbuo oix tengx Tin-Hungh wuov bung nzaeng fai? Meih mbuo oix weic ninh luonx leiz? ",
    "24": "“Meih weic haaix diuc bingx meih nyei hmien, yaac funx yie zoux meih nyei win-wangv? ",
    "25": "Meih oix haeqv yietc kuaaiv zuqc nziaaux buonc nyei ndiangx-normh yaac zunc mbiauh nqaauv nqaai fai? ",
    "11": "Ninh nyei haangh daauh bun meih gamh nziex, zungv haeqv meih mbuo mau nzengc saah? ",
    "16": "Naaiv oix benx yie nyei njoux en, weic zuqc maiv taaih Tin-Hungh nyei mienh maiv duqv mingh yiem ninh nyei nza'hmien. "
  },
  "9": {
    "21": "“Yie maiv maaih dorngx nqemh, mv baac yie maiv gunv ganh aqv. Yie youx haic yie nyei maengc. ",
    "15": "Maiv gunv yie maiv zoux dorngc, yie yaac maiv haih dau ninh. Yie oix zuqc tov siemv yie wuov dauh korv-lienh yie. ",
    "12": "Ninh zorqv ninh oix longc nyei, maiv maaih haaix dauh haih laanh ninh. Haaix dauh gaamv naaic ninh, ‘Meih zoux haaix nyungc?’ ",
    "17": "Ninh longc domh nziaaux buonc mborqv yie, bun yie zuqc mun nyei dorngx camv jienv faaux yaac maiv maaih gorn-baengx. ",
    "30": "Se gorngv yie longc sorng nzaaux sin, longc nzie nyei wuom nzaaux buoz, ",
    "20": "Maiv gunv yie maiv dorngc, yie ganh nyei nzuih oix dingc yie maaih zuiz. Maiv gunv yie maiv maaih dorngx nqemh, ninh oix bun cing yie dorngc. ",
    "4": "Tin-Hungh nyei hnyouv maaih cong-mengh, ninh nyei qaqv yaac henv. Haaix dauh haih ngaengc Tin-Hungh yaac ngaengc duqv hingh? ",
    "28": "yie ziouc gamh nziex yie nyei yietc zungv kouv naanc, weic zuqc yie hiuv duqv meih maiv funx yie maiv maaih dorngc nyei dorngx. ",
    "33": "Feix duqv maaih dauh yiem yie mbuo mbu'ndongx tengx muangx, yaac haih tengx yie mbuo i bung dunx sic. ",
    "35": "Wuov nyungc yie ziouc gorngv waac yaac maiv gamh nziex ninh, weic zuqc yie hiuv duqv yie nyei hnyouv maiv hnangv naaic. ",
    "19": "Se gorngv saaix qaqv, mangc maah! Ninh ndongc haaix henv! Se gorngv weic siemv zuiz nyei jauv, haaix dauh haih heuc ninh daaih? ",
    "34": "Tov Tin-Hungh zorqv nqoi ninh nyei biaav maiv mborqv yie, yaac tov maiv dungx zoux gamh nziex nyei sic haeqv yie. ",
    "18": "Ninh zungv maiv bun yie tauv qiex, daaux nzuonx bun yie nyei maengc kouv taux ndiev. ",
    "22": "Yietc zungv fih hnangv nzengc. Weic naaiv yie gorngv, maiv gunv maiv maaih dorngx nqemh nyei mienh caux orqv mienh, ninh mietc nzengc mi'aqv. ",
    "23": "Mienh zuqc zeqc naanc liemh zeih daic, Tin-Hungh jatv maiv zoux dorngc nyei mienh buangh nyei zeqc naanc. ",
    "13": "Tin-Hungh maiv bun ninh nyei ga'qiex fiu, ninh bun tengx Laa^hapc wuov deix zuqc yiem ninh nyei zaux-ndiev. ",
    "9": "Ninh zeix Ba'dauv Hleix caux Siec Muoz-Sieqv Hleix, Faam-Cing Hleix caux naamh bung nyei hleix. ",
    "26": "Yie nyei hnoi jiex siepv hnangv siepv haic nyei nzangv nor, hnangv domh jaangv njiec siepv zorqv ga'naaiv nyanc. ",
    "5": "“Ninh qiex jiez wuov zanc, ninh zorqv mbong mbienv nzuonx daaih. Ninh suiv mbong, mbong zungv maiv hiuv. ",
    "27": "Se gorngv yie gorngv, ‘Yie oix la'kuqv yie ngopv nyei sic, yie oix guangc nqoi hmien nzauh nyei jauv, zoux njien-youh aqv,’ ",
    "14": "“Wuov nyungc yie hnangv haaix nor haih dau ninh? Yie hnangv haaix nor haih ginv waac caux ninh luonx? ",
    "3": "Se gorngv haaix dauh maaih hnyouv oix caux ninh nzaeng, ninh gorngv yietc cin nzunc, mienh yaac maiv haih dau yietc nzunc. ",
    "7": "Ninh hatc mba'hnoi, mba'hnoi ziouc maiv cuotv, ninh aengx buang jienv zuangx hleix. ",
    "10": "Ninh zoux hlo haic nyei sic jiex ndaangc yie mbuo haih mengh baeqc, zoux mbuoqc horngh nyei sic zungv saauv maiv hingh. ",
    "2": "“Yie za'gengh hiuv duqv se hnangv naaic. Mv baac mienh hnangv haaix nor haih yiem Tin-Hungh nyei nza'hmien benx zoux duqv horpc nyei mienh? ",
    "1": "Yopv ziouc dau, ",
    "31": "mv baac meih zoi yie ndortv kuotv, liemh yie nyei lui-houx oix youx yie. ",
    "6": "Tin-Hungh nqamv baamh gen dongz cuotv ninh nyei dorngx, ndau nyei ndiouh yaac dongz nzengc. ",
    "8": "Ninh ganh nduqc dauh corng lungh, yaac caaiv koiv nyei wuom-laangc. ",
    "24": "Tin-Hungh zorqv baamh gen jiu bun yiem orqv mienh nyei buoz-ndiev. Ninh buang jienv baamh gen siemv zuiz mienh nyei hmien. Se gorngv maiv zeiz ninh, benx haaix dauh? ",
    "25": "“Yie nyei hnoi-nyieqc jiex siepv hnangv saaix tiux nyei mienh tiux nor. Yie nyei hnoi liemh zeih jiex mi'aqv, yaac maiv buatc haaix nyungc longx. ",
    "29": "Yie zungv zuqc dingc zuiz. Wuov nyungc yie weic haaix diuc baeqc baeqc zoux kouv? ",
    "11": "Tin-Hungh yangh yie nyei ga'hlen jiex, yie yaac mangc maiv buatc. Ninh yangh nza'hmien maengx jiex, yie yaac maiv hiuv. ",
    "32": "“Tin-Hungh maiv zeiz baamh mienh hnangv yie nor, yie ziouc maiv haih caux ninh zoux sic. ",
    "16": "Se gorngv yie heuc ninh, ninh yaac dau yie, yie zungv maiv sienx ninh muangx yie nyei qiex. "
  },
  "40": {
    "21": "Ninh bueix njiec ndiangx-njimv ga'ndiev, yiem njaangh nyei luoqc diqc lomc gu'nyuoz. ",
    "15": "“Mangc Mbe^he^motv maah! Yie zeix ninh hnangv yie zeix meih. Ninh nyanc miev hnangv ngongh nor. ",
    "12": "Mangc dauh dauh ceng-hlo nyei mienh yaac baeng ninh mbuo ndortv njiec, zorqv orqv mienh caaiv njiec ninh mbuo yiem nyei dorngx. ",
    "17": "Ninh bun ninh nyei dueiv ngaengc hnangv si^ndaa zongh ndiangx, ninh nyei camh zuih nyei jaan ciqv jienv jaax. ",
    "20": "Zuangx mbong cuotv nyanc nyei ga'naaiv bun ninh, benx yietc zungv hieh zoih nziaauc nyei dorngx. ",
    "4": "“Ziouv  aac, yie se ziangh maiv benx haaix nyungc mienh, yie hnangv haaix nor haih dau meih? Yie zungv longc buoz buang jienv nzuih. ",
    "19": "Ninh se Tin-Hungh zeix daaih nyei da'yietv dauh, kungx Zeix Ninh Daaih Wuov Dauh haih hingh ninh. ",
    "18": "Ninh nyei mbungv hnangv dongh siqv ndongh, ninh nyei buoz-zaux hnangv hlieqv-biaav. ",
    "22": "Weic zuqc ndiangx-njimv tengx ninh bingx laangh, ndoqv-hlen nyei suiv-liemh ndiangx weih gormx ninh. ",
    "23": "Maiv gunv wuom seix, ninh maiv gamh nziex, maiv gunv Jor^ndaen Ndaaih nyei wuom congx zuqc ninh nyei nzuih baengx, ninh yaac maiv huaang. ",
    "13": "Zorqv ninh mbuo yietc zungv biopv jienv nie-mbung, yaac ndoh ninh mbuo yiem yiemh gen. ",
    "9": "Meih maaih buoz hnangv Tin-Hungh nyei buoz henv fai? Meih maaih qiex ndomh ndomh nyei mbui hnangv ninh nyei qiex mbui fai? ",
    "5": "Yie gorngv nzunc liuz, yie ziouc maiv dau, gorngv i nzunc, yie ziouc maiv aengx jaa gorngv aqv.” ",
    "14": "Hnangv naaic yie ziouc nyiemc bun meih, meih nyei mbiaauc jieqv buoz haih njoux duqv ganh. ",
    "3": "Yopv ziouc dau Ziouv.  Ninh gorngv, ",
    "7": "“Meih oix zuqc liuc leiz ziangx hnangv jun-zeiv mienh nor. Yie oix naaic meih, meih oix zuqc dau yie. ",
    "10": "Wuov nyungc, oix zuqc longc njang-laangc zorng nzueic, yaac longc njang-laangc nyei haangh daauh dorngx lui zuqv. ",
    "2": "“Yopv aah! Daanh nyei mienh oix caux Nernh Jiex Wuov Dauh nzaeng nyei fai? Caux Tin-Hungh nzaeng nyei mienh dau ninh maah!” ",
    "1": "  Ziouv  aengx gorngv mbuox Yopv, ",
    "6": "Wuov zanc Ziouv yiem nziaaux-zunc dau Yopv nyei waac. Ninh gorngv, ",
    "8": "“Meih oix bun cing yie maiv baengh fim fai? Meih oix dingc yie zoux dorngc weic bun meih ganh horpc fai? ",
    "24": "Haaix dauh haih buang jienv ninh nyei m'zing zorqv ninh? Haaix dauh haih zorqv ninh aengx cunx tong ninh nyei mba'zorng? ",
    "11": "Zoux maux nyei mienh meih qiex jiez, nouz haic, gunv zatv ninh mbuo njiec aiv. ",
    "16": "Ninh nyei qaqv yiem ninh nyei jaaiv, ninh nyei ga'sie nyei orv yaac maaih qaqv henv. "
  },
  "26": {
    "12": "Ninh longc ninh nyei qaqv bun koiv sekv, yaac longc ninh nyei wuonh zaang mborqv hingh Laa^hapc. ",
    "13": "Ninh bun ninh nyei nziaaux buonc lungh nzang, ninh longc ninh nyei buoz nzopv daic siepv nyei domh naang. ",
    "5": "“Yiem yiemh gen nyei mienh, se yiem wuom-ndiev caux wuom gu'nyuoz nyei mienh nyanh nyanh nyei. ",
    "11": "Ninh hemx lungh nyei ndiouh, ninh mbuo ziouc gamh nziex nyanh nyanh nyei. ",
    "14": "Mv baac naaiv se gorngv deix baav Tin-Hungh nyei jauv-louc. Yie mbuo kungx haiz diqv dien waac-sapv gorngv taux ninh hnangv. Mv baac ninh nyei domh qaqv mbui hnangv mba'ong nor, haaix dauh haih bieqc hnyouv?” ",
    "3": "Meih tengx maiv maaih cong-mengh nyei mienh caangh laangh duqv longx haic, yaac bun cing meih maaih hlo haic nyei wuonh zaang orqc? ",
    "10": "Ninh yiem wuom-minc guetv huing gormx, yiem njang caux hmuangx gapv nyei dorngx. ",
    "2": "“Meih gengh! tengx yie, dongh maiv maaih qaqv nyei mienh orqc? Meih gengh njoux duqv mau haic nyei mienh orqc? ",
    "1": "Yopv ziouc dau, ",
    "4": "Haaix dauh tengx meih gorngv cuotv naaiv deix waac? Maaih haaix dauh dongz zuqc meih hnangv naaiv nor gorngv? ",
    "6": "Yiemh gen yiem Tin-Hungh nyei nza'hmien buatc duqv nqaengc nyei, zuqc mietc nyei dorngx maiv maaih haaix nyungc torngv. ",
    "8": "Ninh beu wuom yiem buangv mbuonx-hoz gu'nyuoz, wuom yaac maiv zoux bun mbuonx mbaaix. ",
    "9": "Ninh bun mbuonx torngv jienv ninh nyei weic, zorqv ninh nyei mbuonx corng daaih buang jienv. ",
    "7": "Tin-Hungh zorqv baqv bung nyei lungh corng kungx nyei dorngx gu'nguaaic, yaac zorqv baamh gen kuangx jienv maiv maaih haaix nyungc nyei dorngx. "
  },
  "41": {
    "21": "Ninh biomv qiex bun douz-taanx zieqc, ninh nyei nzuih cuotv douz-mbietc. ",
    "15": "Ninh nyei diqc daanz nyei jiex benx yietc liouz yietc liouz hnangv torngv-baaih nor, nitv jienv jaax maqc nyei, gapv jienv ndipc nyei hnangv la'bieiv nor ngaengc. ",
    "12": "“Yie yaac maiv nyienz jienv maiv gorngv taux ninh nyei buoz-zaux, fai ninh nyei domh qaqv fai ninh nyei sin liouc. ",
    "17": "Jiex gitv jienv jaax, yietc kuaaiv lapv yietc kuaaiv, maiv haih maeqv maiv nqoi. ",
    "30": "Ga'sie ndoqv nyei jiex laic hnangv nie-mor huv. Ninh luih jienv gan wuom-bamc jiex hnangv nyueih mbiauh nyei jaa-sic. ",
    "20": "Ninh nyei mba'zorng cuotv douz-sioux, hnangv caeng mbueix caux zieqc jienv nyei luoqc diqc guaengv nor. ",
    "4": "Ninh oix caux meih liepc ngaengc waac, laengz yietc liuz zoux meih nyei nouh? ",
    "28": "Forng haeqv maiv duqv ninh biaux, bungx la'bieiv nyei ndopv-hlaang weic ninh dorngx mbiauh nqaauv gorn. ",
    "33": "Yiem lungh ndiev maiv maaih haaix nyungc hnangv ninh. Ninh benx zeix cuotv nyei ga'naaiv, yaac maiv gamh nziex haaix nyungc. ",
    "19": "Ninh nyei nzuih cuotv douz hnangv douz-baav, yaac maaih douz-fing ndaix cuotv. ",
    "34": "Ninh mangc nyungc-nyungc yiem hlang nyei ga'naaiv. Ninh zoux zuangx hieh zoih nyei hungh.” ",
    "18": "Ninh ciuv ziouc maaih njang njapc dangh cuotv daaih. Ninh nyei m'zing hnangv lungh ndorm nziouv nyei njang-laangc. ",
    "22": "Ninh nyei jaang za'gengh henv haic, da'faanh buangh ninh wuov deix gamh nziex! haic. ",
    "23": "Ninh nyei orv-nziu ciqv jienv jaax zietc nyei, ngaengc nyei, hnangv dox daaih nyei hlieqv nor, nqamv maiv dongz. ",
    "13": "Haaix dauh haih ciev ninh nyei ga'nyiec wuov yiemc lui? Haaix dauh haih nzopv bieqc ninh nyei i yiemc hlieqv-lui? ",
    "9": "Mienh maaih lamh hnamv oix zorqv ninh mv baac maiv zeiz aqv, daan buatc ninh hnangv, daamv mapv aqv, king njiec ndau. ",
    "26": "Maiv gunv longc nzuqc ndaauv nzopv, yaac hoic maiv zuqc ninh, liemh nzopv nyei cang caux biu nyei cang yaac hoic maiv zuqc ninh. ",
    "5": "Meih haih zorqv ninh dorngx norqc longc a'nziaauc, fai ndoh jienv hlaang ken nduov meih nyei sieqv-lunx a'hneiv fai? ",
    "27": "Weic ninh nor, hlieqv dorngx mbiauh nqaauv, dongh siqv dorngx ndiangx-latv. ",
    "14": "Haaix dauh haih maeqv nqoi ninh nyei nzuih baengx? Huing gormx ninh nyei nzuih nyei nyaah haeqv mienh gamh nziex haic. ",
    "3": "Ninh oix qaqv tov meih korv-lienh nyei fai? Ninh oix longc suonc nyei waac caux meih gorngv? ",
    "7": "Meih haih longc cang-fou cunx ninh nyei ndopv, fai longc nzopv mbiauz cang nzopv ninh nyei m'nqorngv fai? ",
    "10": "Maiv maaih haaix dauh ciouv gaux cuoqv ninh. Wuov nyungc, haaix dauh haih yiem yie nyei nza'hmien souv duqv wuonv? ",
    "2": "Meih haih longc hlaang cunx ninh nyei mba'zorng, fai longc ngau kuangx ninh nyei haah baah fai? ",
    "1": "“Yopv aah! Meih haih longc diux zorqv Le^wi^aa^taan, fai longc hlaang ndoh ninh nyei mbietc fai? ",
    "31": "Ninh bun ndo nyei wuom mbueix hnangv caeng mbueix, bun koiv hnangv caeng gu'nyuoz nyei ndie-youh. ",
    "6": "Zorqv mbiauz mienh dorh ninh daaih gorngv jaax-zinh, saeng-eix mienh ziouc zorqv ninh bun nqoi fai? ",
    "8": "Longc meih nyei buoz muoqv ninh, haaix zanc jangx zuqc meih caux ninh mborqv jaax, meih yietc liuz maiv aengx zoux aqv. ",
    "24": "Ninh nyei hnyouv ngaengc hnangv la'bieiv, hnangv ga'ndiev maengx morc. ",
    "25": "Ninh jiez sin, mienh henv mienh gamh nziex, ninh zoux ciouv, ninh mbuo hnyouv waaic nzengc. ",
    "29": "Ndiangx-ndonx dorngx mbiauh nqaauv gorn, ninh yaac jatv biu cang nyei qiex mbui. ",
    "11": "Maaih haaix dauh bun haaix nyungc yie, dongh yie oix zuqc winh bun ninh? Lungh ndiev nyei maanc muotc yietc zungv se yie nyei. ",
    "32": "Ninh jiex mingh nyei jauv nqa'haav maengx cuotv njang njapc njapc nyei, mienh ziouc hnamv daaih koiv ndo nyei dorngx maaih mba'biei baeqc. ",
    "16": "Naaiv deix jiex yietc kuaaiv gapv yietc kuaaiv ndipc haic, qiex zungv maiv haih jiex mbu'ndongx-qangx. "
  },
  "5": {
    "21": "Ninh beu jienv meih, maiv bun zuqc gorngv waac-huv nyei mienh hoic. Zuqc mietc nyei ziangh hoc taux, meih yaac maiv gamh nziex. ",
    "15": "Mv baac Tin-Hungh njoux mienh jomc mienh biaux ndutv, maiv zuqc mienh zeix. Bun dangx-donx nyei mienh biaux ndutv mienh henv mienh nyei buoz. ",
    "12": "Ninh porx waaic guv guaix mienh daav nyei za'eix, ninh mbuo nyei buoz ziouc zoux maiv cuotv haaix nyungc. ",
    "17": "“Tin-Hungh gorngv-njaaux nyei mienh maaih orn-lorqc. Weic naaiv maiv dungx mangc piex Nernh Jiex Wuov Dauh mborqv njaaux ",
    "20": "Ngorc hnaangx nyei ziangh hoc, ninh njoux meih biaux ndutv, maiv zuqc daic. Mborqv jaax nyei ziangh hoc ninh njoux biaux ndutv nzuqc ndaauv nyei qaqv. ",
    "4": "Ninh nyei dorn sieqv lorz maiv duqv baengh orn nyei dorngx, yiem zingh gaengh ndaangc ninh mbuo zuqc zeix, yaac maiv maaih haaix dauh njoux. ",
    "19": "Ninh oix njoux meih biaux ndutv juqv nzunc zeqc naanc, taux siec nzunc zeqc naanc, maiv maaih haaix nyungc hoic meih. ",
    "18": "weic zuqc Tin-Hungh bun zuqc mun, mv baac ninh beu jienv, ninh mborqv, mv baac ninh nyei buoz zorc longx. ",
    "22": "Meih buangh zuqc mietc nyei sic caux ngorc hnaangx meih ziouc kuh jatv. Meih yaac maiv gamh nziex ndau-beih nyei hieh zoih. ",
    "23": "Weic zuqc meih zoux nyei ndeic zungv maiv maaih la'bieiv, yiem ndeic nyei hieh zoih yaac oix caux meih horpc. ",
    "13": "Ninh bun cong-mengh mienh zuqc ninh mbuo ganh nyei za'eix hlopv ninh mbuo, yaac bun guv guaix mienh nyei za'eix siepv-siepv nyei zuqc mietc. ",
    "9": "Ninh zoux hlo nyei sic zungv hnamv maiv zaaic, yaac zoux mbuoqc horngh nyei sic zungv saauv maiv hingh. ",
    "26": "Meih nyei siouc nyuonh ndaauv, hnyangx-jeiv gox meih cingx taux zouv, hnangv mbiauh zeiv taux ziangh hoc siou.” ",
    "5": "Ninh siou nyei gaeng-zuangx zuqc hnyouv sie nyei mienh nyanc, liemh ziangh jienv njimv gu'nyuoz yaac zorqv nzengc. Ngorc nqaatv nyei mienh hungh hungh hae-hae nyei oix duqv ninh nyei zinh zoih. ",
    "27": "“Naaiv deix yietc zungv yie mbuo longx-longx nyei zaah mangc liuz aqv. Muangx maah! Oix zuqc hiuv duqv se weic tengx meih duqv longx.” ",
    "14": "Yiem lungh hnoi zanc ninh mbuo buangh zuqc hmuangx, lungh aanx zanc huaax naaiv huaax wuov hnangv lungh muonz zanc nor. ",
    "3": "Yie buatc hngongx nyei mienh liepc wuonv hnangv njiec nzungh nor, mv baac yie liemh zeih zioux ninh yiem nyei dorngx. ",
    "7": "Mv baac mienh cuotv seix zungv zuqc buangh kuonx naanh hnangv douz-fing ndaix faaux. ",
    "10": "Ninh bun mbiungc njiec ndau-beih, bun wuom yungz liangx-ndeic. ",
    "2": "Qiex jiez nyei jauv haih daix daic hngongx nyei mienh, mueic jieqv nyei sic yaac daix daic hnamv maiv hiuv haaix nyungc nyei mienh. ",
    "1": "“Yopv aah! Ih zanc gunv heuc maah! Maaih haaix dauh dau meih? Meih haih lorz haaix dauh fin-mienh tengx? ",
    "6": "Zeqc naanc maiv zeiz yiem nie-mbung cuotv, kuonx naanh maiv zeiz yiem ndau-ndiev butv cuotv daaih. ",
    "8": "“Se gorngv yie nor, yie oix lorz Tin-Hungh, oix zorqv yie nyei sic jiu bun ninh. ",
    "24": "Meih ziouc hiuv duqv meih nyei ndopv-liuh yiem longx nyei. Meih zaah mangc meih nyei ba'gi yungh laanh yaac buatc maiv caa haaix nyungc. ",
    "25": "Meih zungv oix hiuv duqv meih nyei fun-faqv oix hiaangx camv, meih nyei zeiv-fun yaac ndongc ndau-beih nyei miev. ",
    "11": "Ninh zorqv zoux faix nyei mienh bouh faaux hlang, yaac bun nzauh nyiemv nyei mienh duqv yiem longx. ",
    "16": "Hnangv naaic mienh jomc mienh maaih lamh hnamv dorngx, maiv baengh fim nyei mienh yaac nqapc jienv nzuih. "
  },
  "27": {
    "21": "Dong bung nyei nziaaux hlorv ninh mingh, ninh ziouc mingh mi'aqv. Nziaaux guaatv ninh mingh leih nqoi ninh nyei dorngx. ",
    "15": "Ninh zengc njiec nyei mienh zungv zuqc wuon-baengc daic, ninh mbuo nyei auv-guaav yaac maiv nyiemv. ",
    "12": "Naaiv meih mbuo yietc zungv buatc jiex. Wuov nyungc meih mbuo weic haaix diuc gorngv cuotv maiv lamh longc nyei waac? ",
    "17": "maiv gunv ninh ndui jienv, mv baac kuv mienh duqv zuqv, maiv zoux dorngc nyei mienh duqv bun nqoi ninh nyei nyaanh. ",
    "20": "Ninh zuqc gamh nziex haic nyei sic hnangv wuom yiemx nor. Lungh muonz zanc nziaaux-zunc hlorv ninh mingh mi'aqv. ",
    "4": "yie nyei nzuih meix zungv maiv gorngv jaav nyei waac, yie nyei mbietc yietc liuz maiv gorngv-baeqc. ",
    "19": "Ninh bueix njiec nyei ziangh hoc ninh butv zoih nyei, mv baac jiex mingh maiv duqv hnangv naaic, ninh nungx nqoi m'zing, maiv buatc nzengc ninh nyei zinh zoih mi'aqv. ",
    "18": "Orqv mienh zoux biauv hnangv gaeng-nyorc mbiorngz, hnangv siouv gaeng mienh zoux nyei liuh. ",
    "22": "Nziaaux zorqv ninh zoi mingh yaac maiv korv-lienh. Ninh njiec qaqv biaux nziaaux nyei qaqv. ",
    "23": "Mienh mbaix buoz haav-haav nyei jatv, zunc ninh cuotv ninh nyei loz-dorngx. ",
    "13": "“Naaiv se Tin-Hungh bun orqv mienh duqv nyei buonc, se Nernh Jiex Wuov Dauh bun zeix mienh wuov deix nzipc nyei buonc. ",
    "9": "Ninh zuqc zeqc naanc nyei ziangh hoc, Tin-Hungh oix muangx ninh tov nyei waac fai? ",
    "5": "Yie ndongc haaix zungv maiv gorngv meih mbuo horpc, taux yie daic yie corc ngaengc jienv gorngv yie maiv zoux dorngc. ",
    "14": "Maiv gunv ninh nyei fu'jueiv hiaangx camv, se weic bun zuqc nzuqc ndaauv daix. Ninh nyei fun-faqv yaac yietc liuz maiv duqv nyanc beuv. ",
    "3": "da'faanh yie corc maaih qiex tauv, yaac maaih Tin-Hungh nyei qiex yiem yie nyei mba'zorng, ",
    "7": "“Tov bun yie nyei win-wangv hnangv orqv mienh nor, yaac bun caux yie doix-dekc wuov deix hnangv maiv baengh fim nyei mienh. ",
    "10": "Ninh ziouc a'hneiv Nernh Jiex Wuov Dauh fai? Ninh oix zanc-zanc heuc Tin-Hungh fai? ",
    "2": "“Yie ziangv jienv yietc liuz ziangh nyei Tin-Hungh, dongh maiv bun yie duqv baengh fim nyei leiz, se ziangv jienv Nernh Jiex nyei Tin-Hungh, dongh bun yie hnyouv mun wuov dauh, houv waac, ",
    "1": "Yopv aengx borqv jienv gorngv ninh nyei jauv-louc. Ninh gorngv, ",
    "6": "Yie ngaengc jienv gorngv yie zoux duqv horpc, maiv bungx guangc. Da'faanh yie yiem seix zaangc nyei hnoi-nyieqc, yie nyei hnyouv maiv nqemh yie ganh. ",
    "8": "Maiv taaih Tin-Hungh nyei mienh zuqc Tin-Hungh pai guangc, se zorqv ninh nyei maengc nyei ziangh hoc, ninh maaih haaix nyungc maaih lamh hnamv? ",
    "11": "“Yie oix njaaux meih mbuo hiuv duqv Tin-Hungh nyei qaqv ndongc haaix hlo, Nernh Jiex Wuov Dauh nyei za'eix yie yaac maiv bingx. ",
    "16": "Maiv gunv orqv mienh zornc nyaanh ndui jienv hnangv nie-mbung, maaih lui-houx camv zungv zuqv maiv hingh, "
  },
  "38": {
    "21": "Meih za'gengh hiuv nyei, weic zuqc zeix baamh gen wuov zanc meih zungv cuotv seix daaih aqv. Meih yiem nyei hnoi-nyieqc gengh camv haic. ",
    "15": "Orqv mienh nyei njang zuqc zorqv nqoi, ziouc dangv jienv maiv bun ninh mbuo zoux doqc nyei sic. ",
    "37": "Haaix dauh maaih cong-mengh saauv mbuonx? Fai haaix dauh haih dox cuotv lungh nyei wuom-ongx, ",
    "12": "“Yopv aac, yiem meih nyei seix zeiv meih duqv hatc jiex lungh ndorm, yaac bun lungh ndorm nziouv hiuv duqv ninh nyei dorngx, ",
    "17": "Maaih haaix dauh bun meih hiuv duqv zuqc daic nyei gaengh? Yiemh gen hmuangx nyei dorngx nyei gaengh meih buatc jiex nyei fai? ",
    "30": "Wuom ngaengc mingh hnangv la'bieiv, koiv nyei wuom-minc yaac gitv benx sorng. ",
    "20": "Meih haih dorh ninh mingh taux ninh nyei dorngx, weic bun meih hiuv duqv mingh ninh nyei biauv wuov diuh jauv fai? ",
    "4": "“Yie liepc baamh gen nyei gorn-ndoqv wuov zanc, meih yiem haaix? Se gorngv meih hiuv, mbuox yie maah! ",
    "28": "Mbiungc maaih die nyei fai? Fai haaix dauh yungz mbiungc-suiv ndiepv? ",
    "33": "Meih hiuv duqv lungh nyei leiz-latc fai? Meih haih bun naaiv deix leiz-latc gunv lungh ndiev fai? ",
    "35": "Meih haih paaiv mba'lingc njiec, mba'lingc ziouc mbuox meih, ‘Yie mbuo yiem naaiv’? ",
    "19": "“Njang yiem nyei dorngx yangh haaix mingh? Hmuangx yiem nyei dorngx yiem haaix? ",
    "34": "“Meih haih heuc mbuonx duih mbiungc njiec yiemx jienv meih fai? ",
    "18": "Meih hiuv duqv ndau-beih ndongc haaix jangv fai? Meih hiuv duqv naaiv deix yietc zungv nor, gorngv mbuox yie maah! ",
    "22": "“Meih bieqc jiex sorng nyei lamz, fai buatc jiex borqc nyei lamz fai? ",
    "23": "Yie liouh jienv sorng caux borqc weic zeqc naanc nyei ziangh hoc, weic mborqv jaax caux mborqv domh jaax nyei hnoi. ",
    "13": "weic bun ninh haih ziux jomc lungh gorn, yaac zunc orqv mienh cuotv ninh bingx nyei dorngx? ",
    "9": "Se yie longc mbuonx buang jienv koiv, yaac longc hmuangx hoz beu jienv ninh. ",
    "40": "“Sienh mbaapv jienv yiem ninh mbuo nyei kuotv fai yiem mbueiz nyei dorngx zuov, meih haih lorz ga'naaiv bun nyanc, fai bun sienh lunx duqv nyanc beuv? ",
    "26": "Haaix dauh bun mbiungc duih njiec maiv maaih mienh yiem nyei ndau, caux maiv maaih mienh yiem nyei deic-bung-huaang? ",
    "41": "Norqc aa laaix maiv maaih ga'naaiv nyanc jiex naaiv jiex wuov, ninh nyei dorn heuc tov Tin-Hungh tengx. Haaix dauh lorz ga'naaiv bun norqc aa nyanc? ",
    "5": "Haaix dauh dingc ndau lomh haaix hlo? Daaix meih hiuv nyei saah? Haaix dauh baeng hlaang ndorqc? ",
    "27": "Haaix dauh bun ndau-huaang ndau-nqaai duqv wuom gaux weic yungz ndau cuotv miev-maeng? ",
    "38": "bun nie-mbung gitv benx ndunh, nie-ndunh yaac gitv jienv jaax? ",
    "14": "Ndau-beih goiv yienc hnangv mborqv jienv yienx nyei ba'naih nie, maanc muotc hinc cuotv mengh nyei hnangv lui-houx nor. ",
    "3": "Meih oix zuqc liuc leiz ziangx hnangv dauh jun-zeiv mienh. Yie oix naaic meih, meih yaac oix zuqc dau yie. ",
    "7": "Wuov zanc lungh ndorm nyei hleix lomh nzoih baaux nzung, zuangx fin-mienh njien-youh nyei heuc. ",
    "36": "Haaix dauh bun mienh nyei hnyouv maaih cong-mengh, yaac bun hnyouv maaih wuonh zaang? ",
    "10": "Yie dingc koiv nyei gapv-jaaix, an jienv gaengh caux gaengh sorn, ",
    "2": "“Naaiv dongh haaix dauh longc maiv maaih wuonh zaang nyei waac bun yie nyei za'eix muangh mingh? ",
    "1": "Wuov zanc Ziouv yiem nziaaux-zunc dau Yopv nyei waac. Ninh gorngv, ",
    "31": "“Meih haih zorqv Siec Muoz-Sieqv Hleix ndoh jienv, fai jaiv nqoi Faam-Cing Hleix nyei hlaang fai? ",
    "6": "Ndau nyei gorn-ndoqv liepc yiem haaix nyungc gu'nguaaic? Haaix dauh an baamh gen nyei gorqv gauh longc jienv jiex wuov norm la'bieiv? ",
    "8": "“Koiv nyei wuom baetv cuotv hnangv gu'nguaaz cuotv maa nyei ga'sie wuov zanc, haaix dauh guon gaengh dangv jienv koiv? ",
    "24": "Mingh taux njang bun nqoi nyei dorngx yiem haaix? Fai mingh taux dong bung nyei nziaaux bun nzaanx buangv ndau-beih nyei dorngx yiem haaix? ",
    "25": "“Haaix dauh weic domh mbiungc wetv wuom-zuonx, yaac koi jauv bun mba'lingc douz? ",
    "29": "Haaix dauh zoux sorng nyei maa? Lungh zaangc nyei mbiungc-suiv gitv, haaix dauh yungz daaih? ",
    "11": "yaac gorngv, ‘Meih daaih taux naaiv hnangv, maiv dungx jiex ndaangc, meih henv haic nyei wuom-laangc oix zuqc dingh njiec naaiv.’ ",
    "32": "Meih haih dorh hleix-guanh ziux ninh mbuo nyei gueix, fai dorh Ba'dauv Hleix caux gan ninh nyei hleix fai? ",
    "16": "“Meih bieqc jiex taux koiv nyei nyuonh, fai yangh jiex koiv-ndoqv ndo jiex nyei dorngx fai? "
  },
  "14": {
    "21": "Ninh nyei dorn mbuo duqv mienh taaih, ninh yaac maiv hiuv. Ninh mbuo ndortv njiec aiv, ninh yaac maiv buatc. ",
    "15": "Meih oix heuc, yie ziouc dau meih. Meih oix a'hneiv duqv buatc meih nyei buoz zoux daaih nyei ga'naaiv. ",
    "12": "mienh daic mingh maiv aengx nangh daaih, taux lungh jiex nzengc ninh maiv nyie, nqamv ninh, ninh yaac maiv haih nyie. ",
    "17": "Yie zoux dorngc nyei sic meih dapv jienv mbuoqc aengx mborqv jienv yienx. Meih yaac buang jienv yie nyei zuiz. ",
    "20": "Meih yietc liuz hingh jiex mienh, ninh ziouc guei seix mi'aqv. Meih tiuv ninh nyei hmien yaac bun ninh mingh mi'aqv. ",
    "4": "Haaix dauh haih dorh cing-nzengc nyei ga'naaiv yiem maiv cing-nzengc nyei ga'naaiv cuotv? Maiv maaih yietc dauh. ",
    "19": "Wuom congx la'bieiv, la'bieiv ziouc jie nzengc, domh mbiungc yaac guaatv ndau-beih nyei nie mingh. Meih fih hnangv nyei mietc baamh mienh maaih lamh hnamv nyei dorngx. ",
    "18": "“Mv baac mbong mbaang huv mi'aqv. La'bieiv-zorng yaac suiv nqoi leih ninh nyei dorngx. ",
    "22": "Ninh kungx haiz ninh ganh nyei sin zaangc mun, yaac weic ninh ganh nzauh nyiemv.” ",
    "13": "“Feix duqv meih zorqv yie bingx jienv yiemh gen. Feix duqv meih torngv jienv yie, zuov meih nyei ga'qiex fiu. Feix duqv meih dingc ziangx ziangh hoc weic jangx yie. ",
    "9": "yietv duqv wuom nyei qiex ninh ziouc cuotv cunx, yaac cuotv nquaah hnangv ndiangx-lunx nor. ",
    "5": "Ninh ziangh nyei hnoi-nyieqc jaa-ndaangc dingc ziangx aqv, ninh nyei hlaax-soux se yiem meih dingc. Meih dingc ziangx ninh ziangh nyei soux mouc, ninh yaac maiv haih jiex ndaangc. ",
    "14": "Se gorngv mienh daic mingh, ninh aengx haih nangh daaih fai? Yie zuov jienv naaiv deix yietc zungv nyei hnoi-nyieqc jiex, taux yie duqv bungx nqoi nyei ziangh hoc. ",
    "3": "Hnangv yie naaiv nyungc mienh meih bungx m'zing mangc jienv ninh aengx dorh ninh daaih yiem meih nyei nza'hmien zuqc siemv fai? ",
    "7": "“Se gorngv ndiangx zuqc goix, corc maaih lamh hnamv haih cuotv cunx. Cunx yaac ndaauv jienv mingh, maiv dingh aqv. ",
    "10": "Mv baac mienh daic, bueix jienv zaqc nyei. Ninh dangx qiex ninh ziouc yiem haaix? ",
    "2": "Ninh cuotv daaih hnangv biangh nor, yaac ziec mi'aqv. Ninh hnangv dongh linh nor jiex, maiv yiem aqv. ",
    "1": "“Mienh yiem m'sieqv dorn cuotv seix nyei hnoi-nyieqc zoqc nyei, kungx maaih kuonx naanh buangv nzengc. ",
    "6": "Tov huin ganh bung, maiv dungx mangc ninh weic bun ninh duqv henh, bun ninh a'hneiv hnangv maaic gong mienh jiex yietc norm hnoi. ",
    "8": "Maiv gunv ninh nyei nzungh yiem ndau-ndiev gox, ninh nyei gorn yiem ndau daic, ",
    "11": "Hnangv koiv nyei wuom nqaai, ndaaih nyei wuom haapv yaac nqaai, ",
    "16": "Taux wuov zanc meih oix saauv yie nyei zaux-mbiec, mv baac meih maiv zuov jienv zorqv yie zoux dorngc nyei zuiz. "
  },
  "3": {
    "21": "Ninh mbuo zuov jienv daic, mv baac maiv duqv daic. Ninh mbuo lorz daic nyei jauv gauh camv lorz bingx jienv nyei zinh zoih. ",
    "15": "fai caux zoux hlo nyei mienh yiem, dongh bun ninh mbuo nyei biauv maaih jiem nyaanh buangv. ",
    "12": "Weic haaix diuc maaih cingh mborqc zipv yie? Fai maa bun ninh nyei nyorx yie hopv? ",
    "17": "Yiem naaic orqv mienh dingh njiec, maiv zoux orqv, kouv nyei mienh duqv hitv kuonx. ",
    "20": "“Weic haaix diuc ceix njang bun zuqc siouc kouv nyei mienh? Weic haaix diuc bun nzauh kouv nyei mienh maaih maengc ziangh? ",
    "4": "Tov bun wuov hnoi hmuangx mingh. Tov bun gu'nguaaic nyei Tin-Hungh maiv lorz wuov norm hnoi, yaac maiv dungx bun njang ziux zuqc. ",
    "19": "Hlo-hlo faix-faix nyei mienh yiem naaic, zoux nouh nyei mienh biaux ndutv ninh nyei ziouv. ",
    "18": "Yiem wuov zuqc wuonx nyei mienh duqv lomh nzoih henh, muangx maiv haiz aapv ninh mbuo zoux gong wuov deix nyei qiex mbui. ",
    "22": "Ninh mbuo zuov jienv daic bieqc zouv ziouc a'hneiv, za'gengh! njien-youh taux daauh. ",
    "23": "Tin-Hungh bingx jienv mienh hoz nqaang nyei jauv, bung-bung weih jienv ninh mbuo. ",
    "13": "Maiv hnangv naaic yie duqv bueix njiec sekv zieqc. Yie daic ziouc duqv hitv kuonx, ",
    "9": "Tov bun wuov ndorm nyei Taaix-Baeqc Fing hmuangx mingh, bun wuov muonz hnamv jienv haih njang mv baac maiv njang, maiv duqv buatc lungh ndorm nziouv nyei njang, ",
    "26": "Yie maiv maaih baengh orn, yaac maiv duqv sekv. Yie maiv duqv hitv kuonx, mv baac kouv naanc daaih lorz yie.” ",
    "5": "Tov bun wuov hnoi mapv maengh mapv hmuangx, bun mbuonx-hoz torngv jienv, tov bun wuov norm hnoi mapv maengh nyei ziouc hingh nzengc njang. ",
    "14": "caux lungh ndiev nyei hungh diex caux caangh laangh nyei mienh yiem, dongh weic ganh ceix jiez ih zanc mbaang waaic nyei dorngx, ",
    "3": "“Tov bun yie cuotv seix nyei hnoi caux ninh mbuo gorngv, ‘Maaih gu'nguaaz-dorn cuotv seix’ wuov muonz zuqc mietc. ",
    "7": "Tov bun wuov muonz maiv maaih saeng-yungz, bun wuov muonz nyei ziangh hoc yaac maiv haiz njien-youh heuc nyei qiex mbui. ",
    "10": "weic zuqc wuov muonz bun yie cuotv seix bun yie zuqc ziex nyungc kouv naanc hoic. ",
    "2": "Yopv gorngv, ",
    "1": "Nqa'haav Yopv nqoi nzuih zioux ninh nyei cuotv seix hnoi.   ",
    "6": "Tov bun wuov muonz mapv maengh mapv hmuangx nyei, zorqv nqoi, maiv dungx bun hnyangx maaih wuov norm hnoi, yaac maiv dungx bun wuov norm hnoi bieqc hlaax nyei soux mouc. ",
    "8": "Tov bun haih zioux hnoi nyei mienh zioux wuov hnoi, se maaih banh zeic dongz Le^wi^aa^taan jiez daaih wuov deix. ",
    "24": "Yie tauv qiex-ndoqc dorngx nyanc hnaangx, yie njunh nyei qiex dox cuotv hnangv wuom nor. ",
    "25": "Weic zuqc yie gamh nziex nyei sic zungv zuqc yie mi'aqv. Dongh yie gamh nziex jiex nyei sic ndortv zuqc yie. ",
    "11": "“Yie cuotv seix wuov zanc, yie weic haaix diuc maiv daic? Yie cuotv maa nyei ga'sie, weic haaix diuc maiv dangx qiex? ",
    "16": "Fai yie weic haaix diuc maiv hnangv mbaang waaic nyei gu'nguaaz biopv jienv, se hnangv maiv buatc jiex njang nyei gu'nguaaz. "
  },
  "7": {
    "21": "Meih weic haaix diuc maiv guangc yie dorngc nyei dorngx, yaac zorqv nqoi yie nyei zuiz? Weic zuqc maiv lauh yie oix bueix nie-mbung gu'nyuoz. Meih oix lorz yie mv baac yie maiv yiem aqv.” ",
    "15": "Weic naaiv yie oix ginv goh jaang daic gauh longx yiem jienv yie naaiv norm sin. ",
    "18": "Meih ndorm-ndorm mingh zaah mangc ninh, mouz buon ziangh hoc yaac kauv ninh. ",
    "12": "Yie zoux koiv fai koiv nyei domh mbiauz meih cingx oix zuqc bun mienh zuov jienv yie? ",
    "13": "Yie gorngv, ‘Yie nyei coux haih tengx yie kuh yiem. Yie bueix nyei dorngx haih jaiv deix yie nyei kouv naanc.’ ",
    "19": "Aengx ndongc haaix lauh meih cingx huin ganh bung maiv mangc yie, fai bungx yie ganh yiem taux haih duqv naqv aax yie nyei wuom-nzuih? ",
    "5": "Yie nyei sin butv gaeng buangv nzengc, nie-mbung yaac dorngx lui zuqv. Yie nyei ndopv butv faang, aengx nzaeqv, butv nongc. ",
    "20": "Mangc mienh nyei Tin-Hungh aah? Se gorngv yie baamz zuiz yie hnangv haaix nor hoic zuqc meih? Meih weic haaix diuc zorqv yie dorngx meih nyei forng-cang nyei mbaeqc? Yie weic haaix diuc benx meih oix zuqc ndaam hniev nyei ga'naaiv? ",
    "11": "“Weic naaiv yie ziouc maiv nqapc yie nyei nzuih, yie nyei hnyouv mun jienv oix gorngv aqv. Yie hnyouv kouv haic ziouc oix zuqc gorngv. ",
    "14": "Mv baac meih bun yie mbeix buatc haeqv yie, longc hinc yaangh nyei sic bun yie gamh nziex haic. ",
    "3": "Fih hnangv nyei, yie hlaax jiex hlaax ziangh jienv maiv lamh longc, yaac muonz jiex muonz zuqc diev kouv. ",
    "10": "Ninh maiv aengx nzuonx ganh nyei biauv. Ninh yiem nyei dorngx nyei mienh yaac la'kuqv ninh mi'aqv. ",
    "2": "hnangv nouh za'gengh oix lorz dorngx bingx laangh, hnangv maaic gong nyei mienh zuov ninh nyei gong-zinh. ",
    "1": "“Baamh mienh yiem lungh ndiev kungx zuqc zoux kouv, ninh nyei hnoi-nyieqc hnangv zuqc maaic gong nyei mienh, ",
    "4": "Yie bueix njiec nyei ziangh hoc, yie gorngv, ‘Yie taux haaix zanc cingx duqv jiez sin?’ Mv baac lungh muonz zanc ndaauv haic. Yie kungx mbienv mingh mbienv daaih, noic maiv duqv lungh njang. ",
    "6": "“Yie nyei hnoi-nyieqc gauh siepv nzenc suix ndatv ndie nyei biaav, taux setv mueiz yaac maiv lamh hnamv dorngx aqv. ",
    "8": "Ih zanc mangc jienv yie wuov dauh nyei m'zing maiv duqv aengx buatc yie. Meih oix lorz yie, mv baac yie maiv yiem aqv. ",
    "9": "“Hnangv mbuonx nzaanx mitc nzengc, mienh njiec yiemh gen maiv haih aengx faaux daaih. ",
    "7": "O Tin-Hungh aac, tov jangx jienv oc, yie nyei maengc se hnangv tauv yietc nzunc qiex. Yie nyei m'zing maiv duqv aengx buatc longx nyei jauv. ",
    "17": "“Baamh mienh benx haaix nyungc meih cingx funx longc jienv yaac hietv hnyouv ninh? ",
    "16": "Yie youx yie nyei maengc, maiv oix yietc liuz ziangh. Bungx yie, sueih yie ganh yiem, weic zuqc yie nyei hnoi-nyieqc kungx hnangv tauv yietc nzunc qiex. "
  },
  "39": {
    "21": "Ninh yiem wuov horngz nyaaiv ndau, yaac a'hneiv ninh nyei qaqv, ninh cuotv mingh buangh dorh jienv wuoqc ginc nyei baeng. ",
    "15": "Ninh maiv hnamv taux haih zuqc zaux caaiv huv, fai hieh zoih haih caaiv waaic. ",
    "12": "Meih bungx hnyouv ninh dorh meih nyei laangh ziqc nzuonx daaih? Yaac siou meih nyei mbiauh taux mborqv mbiauh nyei ciangv? ",
    "17": "weic zuqc Tin-Hungh maiv bun ninh maaih cong-mengh, yaac maiv bun ninh haih bieqc hnyouv. ",
    "30": "Ninh nyei dorn sorqv nziaamv, zuqc daix nyei mienh nyei sei yiem haaix, domh jaangv-ngongh yaac yiem wuov.” ",
    "20": "Meih bun ninh biu hnangv jopv-nyeic, bun ninh tauv qiex mbui haeqv mienh gamh nziex? ",
    "4": "Ninh mbuo nyei dorn henv jienv faaux, yiem lomc-huaang hlo daaih. Ninh mbuo guangc maa mingh yaac maiv nzuonx. ",
    "28": "Ninh yiem hlang jiex nyei mbaengx zoux ninh nyei biauv, bangc mbaengx-ningv zoux ninh wuonv nyei dorngx. ",
    "19": "“Yopv aac, se meih bun maaz henv fai? Se meih bun maaz nyei jaang maaih nzong ndaauv fai? ",
    "18": "Mv baac ninh yang jienv ndaatv tiux wuov zanc, ninh jatv maaz caux geh maaz nyei mienh. ",
    "22": "Ninh jatv gamh nziex nyei sic, ninh ganh maiv gamh nziex, buatc nzuqc ndaauv, ninh yaac maiv tuix nzuonx. ",
    "23": "Geh maaz mienh buix nyei forng-ndongh saev-saev nyei mbui, yaac maaih cang-ndaauv cang-nangv njapc njapc nyei. ",
    "13": "“Norqc lorh torh njien-youh nyei yaapv ndaatv, mv baac sin nyei biei caux ndaatv nyei biei beiv maiv taux norqc nyieh nyei. ",
    "9": "“Hieh ngongh kangv fu-sux meih fai? Ninh oix yiem meih nyei miev-zoh ga'hlen bueix jiex muonz fai? ",
    "26": "“Domh jaangv yang ndaatv ndaix, hungx jienv naamh bung mingh, naaiv se bangc meih nyei cong-mengh zoux fai? ",
    "5": "“Haaix dauh bungx hieh lorh? Haaix dauh jaiv ninh nyei hlaang? ",
    "27": "Se meih paaiv domh jaangv ndaix faaux, yiem hlang nyei dorngx zoux lauz fai? ",
    "14": "Norqc lorh torh ndauc jaux guangc wuov ndau, bun ndau tengx ninh nyei jaux siouv. ",
    "3": "Meih hiuv duqv ninh mbuo haaix zanc mbaapv njiec, bun ninh mbuo nyei dorn ndortv ndau fai? ",
    "7": "Ninh jatv zingh coh coh nyei qiex, maiv haiz zunc saeng-kuv nyei mienh heuc nyei qiex mbui. ",
    "10": "Meih haih longc hlaang ndoh jienv hieh ngongh laih ndau fai? Ninh oix gan meih baah yuonh komv nyei dorngx fai? ",
    "2": "Ninh maaih jienv dorn nyei hlaax-nyieqc meih haih saauv nyei fai? Haaix zanc njiec dorn meih hiuv nyei? ",
    "1": "“La'bieiv-mbaengx nyei hieh yungh haaix zanc njiec dorn, meih hiuv nyei fai? Njaih nyeiz njiec dorn meih buatc jiex nyei? ",
    "6": "Yie zorqv ndau-huaang benx ninh nyei biauv, bun ndau-nzaaih benx ninh yiem nyei dorngx. ",
    "8": "Ninh youh gormx mbong benx ninh nyei miev-ciangv, ninh qaqv lorz nyungc-nyungc miev-maeng nyanc. ",
    "24": "Ninh ciouv-ciouv nyei nyaaiv ndau yaac tiux jienv mingh, yietv haiz jorng nyei qiex mbui ninh souv dingc maiv duqv aqv. ",
    "25": "Jorng nyei qiex haaix zanc mbui ninh heuc, ‘Haev haev,’ ninh yiem go nyei hnomv zuqc mborqv jaax nyei qiex, yaac haiz jun-baeng-bieiv caux heuc nyei qiex mbui. ",
    "29": "Yiem naaiv ninh mangc jienv zorqv ga'naaiv nyanc, ninh nyei m'zing mangc duqv buatc go nyei. ",
    "11": "Weic zuqc ninh maaih qaqv henv meih haih kaux ninh fai? Meih zorqv meih nyei gong-hniev jiu bun ninh zoux? ",
    "16": "Ninh zoux doqc bun ninh nyei dorn, hnangv maiv zeiz benx ninh ganh nyei dorn nor. Maiv gunv ninh ndortv qaqv, ninh yaac maiv korv-fiqv, "
  },
  "36": {
    "21": "Faix fim, maiv dungx huin mingh lorz zuiz nyei jauv, weic zuqc meih ginv zuiz gauh camv ginv longc kouv naanc. ",
    "15": "Tin-Hungh longc siouc kouv nyei jauv njoux siouc kouv nyei mienh. Ninh longc zuqc zeix nyei sic koi nqoi ninh mbuo nyei m'normh. ",
    "12": "Mv baac se gorngv ninh mbuo maiv muangx, ninh mbuo ziouc zuqc nzuqc ndaauv daix, ninh mbuo daic yaac maiv hiuv haaix nyungc. ",
    "17": "Mv baac meih zungv zuqc dingc zuiz hnangv orqv mienh, meih yaac biaux maiv ndutv baengh fim nyei zuqc siemv dingc zuiz nyei jauv. ",
    "30": "Ninh bun mba'lingc faatv nzaanx ziux gormx ninh ganh, yaac torngv jienv koiv-ndoqv. ",
    "20": "Maiv dungx hnamv oix buatc lungh muonz zanc taux, se maanc fingx mienh yiem ninh mbuo nyei dorngx zuqc pai guangc nyei ziangh hoc. ",
    "4": "Za'gengh zien nyei, yie nyei waac maiv jaav, maaih wuonh zaang dunh yunh wuov dauh caux meih yiem. ",
    "28": "lungh ziouc duih njiec, camv-camv nyei bun maanc mienh. ",
    "33": "Mba'ong mbui nyei qiex biux mengh ninh zoux nyei sic, saeng-kuv yaac hiuv duqv domh mbiungc-nziaaux oix taux. ",
    "19": "Meih heuc jienv tov nyei haih tengx meih biaux ndutv kouv naanc fai? Meih ganh nyei yietc zungv qaqv haih tengx duqv meih nyei fai? ",
    "18": "Faix fim oc. Maiv dungx bun zinh zoih yuoqc meih mingh dorngc jauv, yaac maiv dungx bun nyaanh hmuangx camv nduov meih mingh pien. ",
    "22": "“Jangx jienv Tin-Hungh nyei qaqv ndongc haaix hlo! Maiv maaih haaix dauh zoux fin-saeng hnangv ninh. ",
    "23": "Haaix dauh paaiv Tin-Hungh zoux nyei jauv? Haaix dauh haih gorngv mbuox ninh, ‘Meih zoux maiv horpc’? ",
    "13": "“Maiv maaih hnyouv taaih Tin-Hungh nyei mienh zanc-zanc qiex jiez. Ninh mbuo zuqc dingc zuiz, ninh mbuo maiv heuc jienv tov tengx. ",
    "9": "Tin-Hungh bun ninh mbuo hiuv duqv ninh mbuo zoux nyei sic, caux ninh mbuo nyei zuiz, se bun ninh mbuo hiuv duqv ninh mbuo zoux maux. ",
    "26": "“Tin-Hungh za'gengh hlo, mbuo hiuv maiv nzengc. Mbuo maiv haih funx maiv taux ninh nyei hnyangx-soux. ",
    "5": "“Tin-Hungh se henv haic yaac maiv mangc piex haaix dauh, maiv maaih haaix nyungc ninh maiv hiuv. ",
    "27": "Ninh baeng wuom-ndiepv faaux, bun mouc gapv zunv benx mbiungc, ",
    "14": "Lunx nyei ziangh hoc ninh mbuo daic mi'aqv. Ninh mbuo nyei setv mueiz nyei maengc zuqc nyaiv. ",
    "3": "Yie oix zorqv yie hiuv nyei jauv yiem go nyei dorngx daaih, yie oix gorngv mengh Zeix Yie Daaih Wuov Dauh se baengh fim nyei. ",
    "7": "Ninh zanc-zanc mangc jienv kuv mienh, liepc ninh mbuo zueiz weic hnangv hungh diex, bun ninh mbuo yietc liuz duqv mienh taaih. ",
    "10": "Ninh bun ninh mbuo nyei m'normh muangx duqv haiz ninh njaaux nyei waac, yaac hatc ninh mbuo guangc nqoi orqv nyei jauv. ",
    "2": "“Tov aengx diev jienv muangx yie gorngv diqv dien, yie ziouc bun meih hiuv, weic zuqc yie corc maaih waac tengx Tin-Hungh gorngv. ",
    "1": "E^li^hu aengx nzipc jienv gorngv, ",
    "31": "Weic zuqc ninh longc naaiv deix siemv maanc fingx, yaac ceix bungx-zuoqc nyei laangh ziqc bun ninh mbuo. ",
    "6": "Ninh maiv bun orqv mienh duqv ziangh jienv, mv baac ninh bun zuqc kouv nyei mienh duqv baengh fim. ",
    "8": "Se gorngv ninh mbuo zuqc limc ndoh jienv yaac zuqc siouc kouv nyei hlaang nzenc jienv, ",
    "24": "Meih oix zuqc jangx jienv ceng ninh zoux nyei sic se hlo haic, dongh mienh baaux nzung ceng nyei sic. ",
    "25": "Maanc mienh duqv buatc ninh zoux nyei sic, baamh mienh yiem go nyei dorngx mangc. ",
    "29": "Maaih haaix dauh mengh baeqc mbuonx hnangv haaix nor mingh mingh daaih daaih, fai yiem Tin-Hungh yiem nyei dorngx mba'ong hnangv haaix nor mbui? ",
    "11": "Se gorngv ninh mbuo muangx Tin-Hungh yaac fu-sux ninh, ninh mbuo duqv bungx-zuoqc nyei ziangh jienv yiem buangv ninh mbuo nyei hnoi-nyieqc, duqv orn-lorqc nyei yiem buangv ninh mbuo nyei hnyangx-daauh. ",
    "32": "Ninh longc mba'lingc buang jienv ninh nyei buoz, yaac hatc mba'ong piqv ninh dingc daaih nyei dorngx. ",
    "16": "“Tin-Hungh yienz meih cuotv kuonx naanh nyei jauv, bun meih yiem jangv nyei dorngx, maiv maaih haaix nyungc laanh, bun mbenc jienv buangv meih nyei dieh wuov deix nyanc hopv maaih kuv nyei mueix doc. "
  },
  "10": {
    "21": "ndaangc yie mingh maiv nzuonx nyei dorngx, se mingh yiemh gen, mapv hmuangx nyei deic-bung. ",
    "15": "Se gorngv yie zoux orqv, yie zuqc kouv aqv. Se gorngv yie zoux horpc, yie cau maiv jiez m'nqorngv. Yie za'gengh! nyaiv nzengc, yaac mangc jienv yie ganh nyei kouv naanc. ",
    "12": "Meih bun yie maaih maengc ziangh yaac ziepc zuoqv nyei hnamv yie. Meih yaac longx-longx nyei beu jienv yie nyei maengc. ",
    "17": "Meih aengx jaa liepc zorng-zengx mienh daaih gox yie, yaac jaa qiex jiez yie. Meih dorh siang-jun-baeng tiuv jienv mborqv yie. ",
    "20": "Yie ziangh seix nyei hnoi-nyieqc zoqc haic maiv zeiz? Tov bungx yie ganh yiem, bun yie duqv deix njien-youh ",
    "4": "Meih nyei m'zing hnangv baamh mienh nyei m'zing fai? Meih buatc hnangv baamh mienh buatc fai? ",
    "19": "ziouc hnangv maiv maaih jiex yie, se yiem maa nyei ga'sie mingh taux zouv mi'aqv. ",
    "18": "“Tin-Hungh aah! Meih weic haaix diuc dorh yie cuotv maa nyei ga'sie? Feix duqv yie daic ndaangc mienh nyei m'zing buatc yie, ",
    "22": "Naaiv norm deic-bung se hmuangx haic, lunc nzengc, yiem wuov nyei njang yaac hmuangx mi'aqv.” ",
    "13": "“Mv baac naaiv deix sic meih bingx jienv yiem hnyouv, yie yaac hiuv duqv naaiv se meih nyei za'eix aqv. ",
    "9": "Tov jangx jienv meih longc ba'naih nie zeix yie, meih corc oix bun yie nzuonx benx nie-mbung fai? ",
    "5": "Meih nyei hnoi hnangv baamh mienh nyei hnoi fai? Meih nyei hnyangx yaac hnangv mienh nyei hnyangx fai? ",
    "14": "Se gorngv yie baamz zuiz meih mangc jienv yie. Meih zungv oix dingc yie nyei zuiz, maiv bungx guangc. ",
    "3": "Meih zeix mienh aengx mangc piex meih nyei buoz zeix daaih nyei ga'naaiv, yaac ceng orqv mienh nyei za'eix, naaiv deix sic meih haiz horpc nyei fai? ",
    "7": "maiv gunv meih hiuv duqv yie maiv maaih dorngc nyei dorngx, yaac maiv maaih haaix dauh njoux yie biaux ndutv meih nyei buoz-ndiev. ",
    "10": "Meih dox yie cuotv daaih hnangv nyorx, aengx bun yie gitv daaih hnangv nyorx-hmei-ngaengc maiv zeiz? ",
    "2": "Yie oix gorngv mbuox Tin-Hungh, maiv dungx dingc yie maaih zuiz. Tov bun yie hiuv meih weic haaix diuc caux yie nzaeng. ",
    "1": "“Yie youx haic yie nyei maengc, yie ziouc sueih jienv gorngv yie nyei naanc zingh. Yie hnyouv gu'nyuoz kouv ziouc oix gorngv aqv. ",
    "6": "Hnangv naaic meih cingx daaih lorz yie zoux dorngc nyei sic, aengx zimh lorz yie nyei zuiz, ",
    "8": "“Meih nyei buoz nanv yie, zeix yie cuotv daaih, ih zanc meih daaux nqaang daaih oix mietc yie. ",
    "11": "Meih longc ndopv caux orv benx lui bun yie zuqv, yaac longc mbungv caux jaan daaux jienv. ",
    "16": "Se gorngv yie bouh yie ganh faaux, meih zunc yie hnangv sienh zunc nor. Meih aengx zoux mbuoqc horngh nyei sic hoic yie. "
  },
  "2": {
    "12": "Ninh mbuo yiem go nyei buatc ninh, mv baac zieqv maiv duqv ninh, ziouc bungx-sing bungx-qiex nyei nyiemv, yaac betv ninh mbuo nyei lui-ndaauv, aengx nyau nie-mbung faatv faaux lungh ndortv njiec ninh mbuo nyei m'nqorngv.   ",
    "13": "Ninh mbuo caux Yopv zueiz jienv ndau siec hnoi siec muonz yaac maiv maaih haaix dauh caux ninh gorngv yietc joux waac, weic zuqc ninh mbuo buatc Yopv zuqc nyei zeqc naanc za'gengh hniev haic. ",
    "5": "Mv baac ih zanc sung meih nyei buoz hoic ninh nyei sin, ninh zungv oix yiem meih nyei nza'hmien zioux meih.” ",
    "11": "Yopv nyei buo dauh loz-gaeng doic, se Temaan Zingh nyei mienh, E^li^fatv, caux Quwaa Mienh, Mbin^ndatc, caux Naa^aa^me Mienh, Sofaa, haiz gorngv Yopv zuqc naaiv deix yietc zungv zeqc naanc, gorqv-mienh ziouc yiem gorqv-mienh nyei dorngx daaih gapv jienv doic. Ninh mbuo dunx ziangx doic yietc jauv daaih, weic tengx Yopv jaiv nzauh, orn ninh nyei hnyouv.  ",
    "3": "  Ziouv  naaic Saadaan, “Meih samx mangc yie nyei bou, Yopv, nyei fai? Yiem lungh ndiev maiv maaih yietc laanh mienh hnangv ninh zoux hnyouv zingx, maiv lamh nqemh dorngx. Ninh taaih Tin-Hungh yaac simv nqoi, maiv zoux haaix nyungc orqv sic. Meih gorngv gau taux yie nqoi nzuih bun meih zoux bun ninh, meih zungv oix mietc ninh yaac maiv maaih gorn-baengx, mv baac ninh corc ziepc zuoqv nyei.” ",
    "10": "Mv baac Yopv dau ninh, “Meih gorngv waac hnangv dauh hngongx nyei m'sieqv dorn gorngv nor. Mbuo yiem Tin-Hungh nyei buoz zipv longx nyei ga'naaiv. Mbuo maiv horpc zuqc zipv maiv benx nyei fai?” Yopv zuqc naaiv deix yietc zungv sic, yiem Yopv gorngv nyei waac ninh maiv baamz zuiz. ",
    "2": "Ziouv  naaic Saadaan, “Meih yiem haaix daaih?” Saadaan dau Ziouv, “Yie youh lungh ndiev mingh mingh daaih daaih faaux-faaux njiec-njiec.” ",
    "1": "Aengx maaih norm hnoi fin-mienh daaih yiem Ziouv nyei nza'hmien, Saadaan yaac caux jienv ninh mbuo daaih yiem Ziouv nyei nza'hmien.  ",
    "4": "Saadaan dau, “Ndopv div ndopv. Mienh maaih nyei yietc zungv ninh oix longc weic njoux ninh ganh nyei maengc.  ",
    "6": "  Ziouv  gorngv mbuox Saadaan, “Wuov nyungc, ninh yiem meih nyei buoz-ndiev, mv baac oix zuqc liouh ninh nyei maengc.” ",
    "8": "Ninh ziouc zueiz jienv saaiv-ndui zorqv hlengx nie-mor huv guaaih ganh nyei sin. ",
    "9": "Ninh nyei auv gorngv, “Meih corc ziepc zuoqv nyei zoux? Gunv zioux Tin-Hungh yaac daic aqv maah!” ",
    "7": "Saadaan ziouc yiem Ziouv nyei nza'hmien cuotv mingh hoic Yopv bun Yopv ziangh doqc haic nyei zueih yiem zaux-ndoqv-nyeiz faaux taux m'nqorngv-baengh.  "
  },
  "1": {
    "21": "yaac gorngv, “Yie njang sin yiem yie nyei maa nyei ga'sie cuotv, yaac oix zuqc njang sin nyei nzuonx.   Ziouv  ceix bun nyei,   Ziouv  aengx siou nzuonx. Oix zuqc ceng Ziouv  nyei mengh.” ",
    "15": "Liemh zeih maaih Se^mbaa Mienh daaih zorqv saeng-kuv caangv mingh nzengc, yaac longc nzuqc ndaauv daix nzengc bou. Kungx yie ganh duqv biaux cuotv daaih mbuox meih hnangv.” ",
    "12": "  Ziouv  gorngv mbuox Saadaan, “Wuov nyungc, ninh maaih nyei yietc zungv ga'naaiv se yiem meih nyei buoz-ndiev. Kungx ninh ganh nyei sin meih maiv dungx hoic.” Saadaan ziouc yiem Ziouv  nyei nza'hmien mingh aqv. ",
    "17": "Ninh corc gorngv jienv waac wuov zanc, aengx maaih ganh dauh daaih gorngv, “Ken^ndie Mienh bun nqoi zoux buo guanh caangv lorh torh dorh mingh nzengc, yaac longc nzuqc ndaauv daix nzengc wuov deix bou. Kungx zengc yie ganh biaux ndutv daaih mbuox meih hnangv.” ",
    "20": "Yopv ziouc jiez sin daaih betv ninh nyei lui, yaac teix ninh nyei m'nqorngv, puoqv njiec ndau baaix  ",
    "4": "Jiex daaih nyei ziangh hoc, ninh nyei dorn tiuv jienv yiem ninh mbuo ganh nyei biauv, ziux ninh mbuo nyei hnoi mbenc hnaangx hlo nyei, yaac paaiv mienh mingh heuc ninh mbuo nyei buo dauh muoc daaih caux ninh mbuo nyanc yaac hopv.  ",
    "19": "ziouc maaih gorng domh nziaaux-zunc yiem deic-bung-huaang daaih buonc biauv nyei biei norm gorqv. Biauv ziouc mbaang, ndapv zuqc wuov deix mienh lunx mienh daic nzengc mi'aqv. Kungx yie ganh biaux ndutv daaih mbuox meih hnangv.” ",
    "18": "Ninh corc gorngv jienv waac wuov zanc, aengx maaih dauh bou daaih gorngv, “Meih nyei dorn sieqv yiem ninh mbuo nyei domh gorx nyei biauv nyanc hnaangx, hopv a'ngunc diuv,  ",
    "22": "Yiem naaiv deix yietc zungv sic, Yopv maiv baamz zuiz yaac maiv guaix Tin-Hungh. ",
    "13": "Maaih hnoi Yopv nyei dorn sieqv yiem ninh mbuo nyei domh gorx nyei biauv nyanc hnaangx, hopv a'ngunc diuv.  ",
    "9": "Saadaan dau Ziouv, “Yopv taaih Tin-Hungh se baeqc baeqc taaih nyei fai?   ",
    "5": "Mbenc nyanc nyei hnoi-nyieqc jiex liuz, Yopv paaiv mienh mingh heuc ninh nyei dorn mbuo saax nzengc uix. Ninh lungh ndorm jiez sin nziouv nyei, yaac ziux ninh mbuo yietc zungv mienh nyei soux mouc fongc horc buov ziec nyei ga'naaiv. Ninh zanc-zanc hnangv naaic zoux weic zuqc ninh gorngv, “Nziex yie nyei naamh nyouz baamz zuiz, yiem hnyouv zioux Tin-Hungh.” ",
    "14": "Maaih dauh douc fienx mienh daaih mbuox Yopv, “Ngongh laih jienv ndeic, lorh yaac yiem ga'hlen nyanc miev.  ",
    "3": "Ninh maaih siec cin dauh ba'gi yungh, buo cin dauh lorh torh, hmz baeqv doix ngongh, hmz baeqv dauh lorh nyeiz, yaac maaih bou camv nyei. Beiv yiem dong bung nyei yietc zungv mienh, naaiv dauh gauh butv zoih jiex. ",
    "7": "Ziouv  naaic Saadaan, “Meih yiem haaix daaih?” Saadaan dau Ziouv, “Yie youh lungh ndiev mingh mingh daaih daaih, faaux-faaux njiec-njiec.” ",
    "10": "Meih beu jienv ninh caux ninh nyei biauv zong mienh, liemh bung-bung ninh maaih nyei yietc zungv ga'naaiv maiv zeiz? Meih ceix fuqv ninh nyei buoz zoux nyei gong yaac bun ninh nyei jaa-dingh hiaangx jienv faaux camv.  ",
    "2": "Ninh maaih siec dauh dorn, buo dauh sieqv.  ",
    "1": "Yiem Utc Deic maaih laanh mienh, mbuox heuc Yopv. Naaiv laanh mienh se hnyouv zingx nyei mienh, maiv maaih dorngx nqemh. Ninh taaih Tin-Hungh, yaac simv nqoi, maiv zoux haaix nyungc orqv sic.  ",
    "6": "Maaih hnoi nor, fin-mienh daaih yiem Ziouv  nyei nza'hmien. Saadaan yaac daaih yiem ninh mbuo mbu'ndongx.  ",
    "8": "  Ziouv  naaic Saadaan, “Meih samx mangc yie nyei bou Yopv nyei fai? Yiem lungh ndiev maiv maaih yietc laanh mienh hnangv ninh zoux hnyouv zingx, maiv lamh nqemh dorngx. Ninh taaih Tin-Hungh yaac simv nqoi, maiv zoux haaix nyungc orqv sic.” ",
    "11": "Mv baac tov sung meih nyei buoz muoqv ninh maaih nyei yietc zungv ga'naaiv, ninh ziouc dorng jienv meih zioux meih aqv.” ",
    "16": "Ninh corc gorngv jienv waac wuov zanc, aengx maaih dauh mienh daaih gorngv, “Tin-Hungh nyei douz yiem lungh njiec daaih buov ba'gi yungh guanh caux goux yungh guanh nyei bou qui nzengc. Kungx yie ganh biaux ndutv daaih mbuox meih hnangv.” "
  },
  "31": {
    "21": "se gorngv yie hiuv duqv yiem zingh gaengh ndaangc nyei sic dorngh maaih mienh tengx yie, yie ziouc sung buoz zeix guh hanh fu'jueiv, ",
    "15": "Zeix yie yiem maa nyei ga'sie wuov dauh fih hnangv nyei zeix ninh maiv zeiz? Yaac dongh naaiv dauh Tin-Hungh bun yie mbuo yiem maa nyei ga'sie zeix daaih maiv zeiz? ",
    "37": "Yie oix gorngv mengh mbuox Tin-Hungh yie zoux nyei yietc zungv, yie ziouc hnangv zoux hlo nyei mienh bieqc taux ninh nyei nza'hmien. ",
    "12": "weic zuqc naaiv nyungc zuiz benx douz buov taux zuqc mietc nyei dorngx, yaac bun yie duqv daaih nyei yietc zungv zuqc buov qui. ",
    "17": "se gorngv yie ganh nyanc yie maaih nyei diqv dien, guh hanh fu'jueiv yaac maiv duqv nyanc, ",
    "30": "(Yie zungv maiv bun yie nyei nzuih baamz zuiz, zioux bun ninh zuqc daic), ",
    "20": "se gorngv yie maiv bun ninh duqv yie nyei ba'gi yungh nyei biei tengx ninh siouv, ninh nyei hnyouv ziouc maiv buang waac bun yie, ",
    "4": "Ninh maiv zeiz mangc yie mingh nyei jauv yaac saauv yie nyei norm-norm zaux-mbiec fai? ",
    "28": "naaiv yaac benx siemv zuiz jien oix zuqc dingc nyei zuiz, weic zuqc yie maiv ziepc zuoqv nyei zoux bun Yiem Hlang Jiex nyei Tin-Hungh. ",
    "33": "se gorngv yie bingx yie baamz nyei zuiz hnangv Aa^ndam, zorqv zuiz bingx jienv yie nyei hnyouv, ",
    "35": "“O feix duqv maaih dauh muangx yie. (Naaiv yie faaux yie nyei mbuox. Tov Nernh Jiex Wuov Dauh dau yie.) Tov gox yie wuov dauh zorqv gox nyei waac fiev jienv. ",
    "19": "se gorngv yie buatc haaix dauh daic laaix maiv maaih lui-houx zuqv, fai buatc dangx-donx nyei mienh maiv maaih haaix nyungc torngv sin, ",
    "34": "weic zuqc yie gamh nziex zuangx mienh camv, yaac gamh nziex douh zong mienh mangc piex yie, yie ziouc maiv ko lo yaac maiv cuotv gaengh ka'ndau. ",
    "18": "(weic zuqc ninh lunx nyei ziangh hoc yie dorh ninh hlo daaih hnangv benx ninh nyei die nor, ninh yiem maa nyei ga'sie cuotv daaih yie goux ninh), ",
    "22": "tov bun yie nyei mba'dauh caux mbungv-zeih ndutv mingh, yaac bun yie nyei buoz yiem mbungv-daaux nauv ndutv, ",
    "23": "weic zuqc Tin-Hungh bun daaih nyei zeqc naanc bun yie gamh nziex haic. Yaac weic ninh nyei haangh daauh yie maiv haih zoux naaiv nyungc sic. ",
    "13": "“Se gorngv yie nyei nouh gauv nouh beiz daaih gox yie, yie mangc piex maiv muangx ninh mbuo gox nyei waac, ",
    "9": "“Se gorngv yie nyei hnyouv zuqc baeng mingh lorz m'sieqv dorn, yie yaac bingx jienv yiem yie nyei juangc laangz mienh nyei gaengh ndaangc zuov, ",
    "40": "tov bun njimv cuotv div mbiauh witv, bun miev-zueix cuotv div mbiauh mbaali.” Yopv gorngv nyei waac nzengc mi'aqv. ",
    "26": "se gorngv yie buatc mba'hnoi ziux cuotv njang, fai buatc hlaax nyei njang-laangc jiex gu'nguaaic, ",
    "5": "“Se gorngv yie zoux jaav nyei jauv, yie nyei zaux yaac siepv-siepv nyei mingh nduov mienh, ",
    "27": "yie nyei hnyouv beic ndiev zuqc yuoqc, yie nyei nzuih zom yie nyei buoz bun cing taaih ninh mbuo, ",
    "38": "“Se gorngv yie nyei ndau gox yie, laih nyei ndau-zuonx lomh nzoih nyiemv, ",
    "14": "wuov nyungc Tin-Hungh jiez daaih naaic yie oix zuqc hnangv haaix nor zoux? Ninh zaah naaic yie nyei ziangh hoc yie oix zuqc hnangv haaix nor dau? ",
    "3": "Ninh maiv zeiz oix bun zoux maiv horpc nyei mienh zuqc zeqc naanc, yaac bun baamz zuiz nyei mienh zuqc sic fai? ",
    "7": "“Se gorngv yie nyei zaux-mbiec yangh pien zien jauv, yie nyei hnyouv yaac gan yie nyei m'zing, se gorngv yie nyei buoz maaih haaix nyungc zuiz guoqv jienv, ",
    "39": "se gorngv yie nyanc ndau nyei gaeng-zuangx yaac maiv cuotv nyaanh, bun loz-ndau-ziouv guangc maengc, ",
    "36": "Yie ziouc an jienv yie nyei mba'dauh, yaac ndongx jienv hnangv hungh ningv. ",
    "10": "gunv bun yie nyei auv weic ganh dauh m'jangc dorn morc mbuonv, yaac bun ninh caux ganh dauh m'jangc dorn bueix. ",
    "2": "Yiem gu'nguaaic nyei Tin-Hungh oix bun yie duqv nyei buonc se haaix nyungc? Yiem hlang nyei dorngx Nernh Jiex Wuov Dauh oix bun yie duqv nzipc haaix nyungc? ",
    "1": "“Yie caux yie nyei m'zing laengz jiez ngaengc waac. Wuov nyungc yie hnangv haaix nor haih hanc cing-nzengc nyei sieqv? ",
    "31": "se gorngv yiem yie nyei ndopv-liuh nyei mienh maiv gorngv, ‘Maaih haaix dauh maiv duqv nyanc ninh nyei ziouv nyei nyanc hopv beuv?’ ",
    "6": "tov Tin-Hungh nziang yie yiem baengh fim nyei tin-baengh nziangx, ninh ziouc hiuv duqv yie maiv zoux dorngc. ",
    "8": "gunv bun yie zuangx yaac bun ganh dauh nyanc, yaac tov weic yie cuotv daaih nyei gaeng-zuangx liemh nzungh baeng cuotv. ",
    "24": "“Se gorngv yie longc jiem zoux yie kaux nyei dorngx, aengx mbuox zien jiem, ‘Meih benx yie kaux wuonv nyei dorngx,’ ",
    "25": "se gorngv yie weic yie maaih zinh zoih bungx-zuoqc, fai weic yie nyei buoz zornc duqv camv njien-youh, ",
    "29": "“Se gorngv yie buatc nzorng yie wuov deix zuqc baaic, buatc ninh mbuo zuqc orqv sic ziouc njien-youh a'hneiv, ",
    "11": "Hnangv naaic za'gengh waaic nyei sic, siemv zuiz jien zungv oix zuqc dingc zuiz, ",
    "32": "(yiem go daaih nyei mienh maiv zuqc yiem hei-horngc jiex muonz, yie nyei gaengh koi nqoi zipv jiex jauv nyei mienh), ",
    "16": "“Se gorngv yie ngaengc jienv maiv tengx dongh mienh jomc mienh oix duqv nyei, fai bun auv-guaav nyei m'zing baeqc baeqc mangc, "
  },
  "6": {
    "21": "Ih zanc meih mbuo weic yie se hnangv naaic aqv. Meih mbuo buatc yie zuqc kouv nyei sic ziouc haeqv meih mbuo gamh nziex. ",
    "15": "Yie nyei gorx-youz nduov yie hnangv wuom-seix, aengx hnangv ndoqv-zuonx haih nqaai nzengc. ",
    "12": "Yie nyei qaqv se la'bieiv nyei qaqv fai? Yie nyei orv sin benx dongh siqv fai? ",
    "17": "Yuoqv nyei ziangh hoc sorng yuqc mi'aqv. Nyutc jorm ziouc mitc nzengc, maiv yiem ninh nyei dorngx. ",
    "30": "Yie gorngv nyei waac maaih haaix nyungc dorngc fai? Meih mbuo hnamv daaih yie maiv haih seix maiv cuotv zeqc naanc? ",
    "20": "Ninh mbuo maaih lamh hnamv haih duqv mv baac maiv duqv aqv. Mingh taux wuov ninh mbuo ziouc hnyouv lunc nzengc. ",
    "4": "weic zuqc Nernh Jiex Wuov Dauh nyei forng-cang yiem yie nyei sin, forng-cang nyei ndie-doqc biaux gormx sin, yie zuqc Tin-Hungh longc nyungc-nyungc haeqv yie. ",
    "28": "“Ih zanc tov meih mbuo mangc yie, yie maiv dorng jienv meih mbuo gorngv-baeqc. ",
    "19": "Yiem Temaa Deic gapv doic cuotv jauv nyei mienh lorz wuom, Qe^mbaa nyei jiex jauv saeng-eix mienh maaih lamh hnamv. ",
    "18": "Gapv doic cuotv jauv nyei mienh leih ninh mbuo nyei jauv, ninh mbuo bieqc deic-bung-huaang ziouc zuqc mietc. ",
    "22": "Yie gorngv jiex ‘Tov meih mbuo bun zingh nyeic yie’? Fai ‘Longc meih mbuo nyei zinh zoih nzuiz nyaanh hmuangx bun yie’? ",
    "23": "Fai yie gorngv jiex ‘Njoux yie biaux ndutv yie nyei win-wangv nyei buoz-ndiev’? Fai ‘Zuoqc yie yiem zeix mienh nyei mienh nyei buoz-ndiev cuotv daaih’? ",
    "13": "Yie ganh zungv maiv maaih qaqv tengx yie ganh aqv. Yie yaac jomc za'eix mi'aqv. ",
    "9": "Feix duqv Tin-Hungh hlienx yie huv muonc, sung ninh nyei buoz pai yie guangc. ",
    "26": "Maiv lamh hnamv nyei mienh gorngv nyei waac se hnangv nziaaux nor, wuov nyungc meih mbuo weic haaix diuc oix dau wuov deix waac? ",
    "5": "Hieh lorh maaih miev nyanc, ninh heuc nyei fai? Ngongh maaih mbiauh nqaauv nyanc, ninh heuc nyei fai? ",
    "27": "Meih mbuo zungv dingc maengc mangc weic duqv guh hanh fu'jueiv, yaac maaic ganh nyei loz-gaeng doic weic duqv nyaanh. ",
    "14": "“Haaix dauh duqv-eix maiv zoux longx bun ninh nyei loz-gaeng doic, wuov dauh guangc, maiv taaih Nernh Jiex nyei Tin-Hungh. ",
    "3": "zungv gauh hniev koiv nyei saa-ziou. Weic naaiv yie nyei waac beqv nyei, ",
    "7": "Weic yie naaiv se gamh nziev nyei ga'naaiv, yie nyei hnyouv siouc maiv duqv. ",
    "10": "Hnangv naaic zoux haih orn yie nyei hnyouv, maiv gunv yie nyei baengc siem yie zungv njien-youh nyei tiux, weic zuqc yie maiv ngaengc Cing-Nzengc Wuov Dauh nyei waac. ",
    "2": "“Feix duqv haih zorqv yie nzauh faanh nyei jauv daaih nziang, yie nyei yietc zungv kouv naanc an jienv tin-baengh nziangx, ",
    "1": "Yopv ziouc dau, ",
    "6": "Maiv maaih mueix nyei ga'naaiv maiv an nzauv haih nyanc duqv nyei fai? Jaux-orv maaih haaix nyungc mueix doc fai? ",
    "8": "“Feix duqv ziux yie tov nyei yie gengh haih duqv, Tin-Hungh yaac oix ceix bun dongh yie oix duqv nyei. ",
    "24": "“Njaaux yie maah! Yie ziouc maiv ko lo. Tov bun yie bieqc hnyouv yie hnangv haaix nor zoux dorngc. ",
    "25": "Zingx nyei waac maaih hatc maaz hlo, meih mbuo gorngv-hemx mv baac gorngv-hemx haaix nyungc? ",
    "29": "Tov meih mbuo aengx hnamv nzunc. Maiv dungx zoux maiv baengh fim. Ih zanc tov aengx hnamv nzunc. Oix zuqc bun cing yie zoux duqv zingx nyei. ",
    "11": "“Yie maaih haaix nyungc qaqv bun yie corc haih zuov jienv? Yie nyei setv mueiz hnangv haaix nor, yie cingx daaih oix zuqc maaih noic diev? ",
    "16": "Ndoqv gitv sorng ziouc hmuangx, sorng yaac ndui gu'nguaaic torngv jienv. "
  },
  "8": {
    "21": "Ninh oix bun meih nyei nzuih aengx a'hneiv nyei jatv, yaac bun meih nyei nzuih njien-youh nyei heuc. ",
    "15": "Ninh bangc ninh nyei biauv, mv baac biauv yiem maiv jienv. Ninh nanv jienv biauv mv baac biauv maiv wuonv. ",
    "12": "Corc maeng nyei ziangh hoc maiv gaatv nor, beiv ganh nyungc miev, ninh nqaai ndaangc jiex. ",
    "17": "Ninh nyei nzungh nzenc jienv la'bieiv, aengx njiec mingh bieqc la'bieiv-qangx. ",
    "20": "“Mangc maah! Tin-Hungh zungv maiv guangc maiv maaih dorngx nqemh nyei mienh. Yaac maiv tengx zoux orqv nyei mienh. ",
    "4": "Se gorngv meih nyei fu'jueiv baamz zuiz dorngc Tin-Hungh, ninh ziux ninh mbuo zoux nyei sic bun ninh mbuo zuqc dingc zuiz. ",
    "19": "Mangc maah! Naaiv se ninh nyei jauv nyei njien-youh. Ganh deix mienh oix yiem wuov ndau cuotv daaih. ",
    "18": "Mv baac se gorngv ninh yiem wuov norm dorngx zuqc baeng cuotv, wuov norm dorngx ziouc maiv nyiemc ninh aengx gorngv, ‘Yie zungv maiv buatc jiex meih.’ ",
    "22": "Nzorng meih wuov deix oix zuqc baaic hmien nyaiv, orqv mienh nyei ndopv-liuh yangh naaiv jiex maiv maaih aqv.” ",
    "13": "Da'faanh la'kuqv Tin-Hungh nyei mienh yaac hnangv wuov nor. Maiv gan Tin-Hungh nyei mienh maaih lamh hnamv nyei, zungv oix zuqc mietc. ",
    "9": "weic zuqc yie mbuo a'hnoi koqv hoqc cuotv seix, maiv hiuv haaix nyungc. Yie mbuo yaac yiem baamh gen hnangv dongh linh nor. ",
    "5": "Se gorngv meih jienh lorz Tin-Hungh yaac jouh Nernh Jiex Wuov Dauh, ",
    "14": "Ninh kaux nyei jauv dangx mi'aqv. Ninh kaux nyei se hnangv gaeng-nyorc mbiorngz nor. ",
    "3": "Tin-Hungh haih zoux baengh fim nyei jauv pien fai? Fai Nernh Jiex Wuov Dauh haih bun zoux horpc nyei jauv pien mingh fai? ",
    "7": "Maiv gunv meih jiez gorn wuov zanc meih faix nyei, setv mueiz nyei hnoi-nyieqc meih ziouc duqv zoux hlo. ",
    "10": "Ninh mbuo oix njaaux meih, mbuox meih, ziux ninh mbuo mengh baeqc gorngv cuotv maiv zeiz? ",
    "2": "“Naaiv deix waac meih oix gorngv taux haaix zanc? Meih nyei waac hnangv nziaaux buonc nor. ",
    "1": "Quwaa Mienh, Mbin^ndatc, ziouc dau, ",
    "6": "se gorngv meih cing-nzengc, hnyouv zingx nyei, ninh zungv oix weic meih jiez daaih, aengx bun meih nyei jaa-dingh nzuonx daaih hnangv loz wuov nor. ",
    "8": "“Yie tov meih, naaic loz-hnoi mienh yaac hnamv mangc gaax ong-taaix mbuo lorz buatc haaix nyungc, ",
    "11": "Maiv maaih njaangh, cie-doix yienh miev haih cuotv nyei fai? Maiv maaih wuom, luoqc diqc haih hiaangx nyei fai? ",
    "16": "Ninh se hnangv miev, nyutc njang nyei ziangh hoc hiaangx daaih, ninh nyei luangh louc buangv ninh nyei huingx. "
  },
  "24": {
    "21": "Ninh mbuo pienx maiv yungz jiex gu'nguaaz nyei m'sieqv dorn, yaac maiv zoux longx bun auv-guaav. ",
    "15": "Hienx auv nyei mienh zuov jienv nziemx-yaangh nyei ziangh hoc taux. Ninh gorngv, ‘Maiv maaih haaix dauh nyei m'zing duqv buatc yie.’ Ninh yaac buang jienv ninh nyei hmien. ",
    "12": "Yiem zingh gu'nyuoz maaih aav lamh daic nyei mienh njunh nyei qiex cuotv, zuqc mun nyei mienh heuc jienv tov tengx, mv baac Tin-Hungh maiv muangx ninh mbuo daux gaux tov nyei waac. ",
    "17": "Mapv maengh mapv hmuangx nyei ziangh hoc weic ninh mbuo yietc zungv se hnangv lungh ndorm nyei njang, weic zuqc ninh mbuo guenx lungh muonz zanc gamh nziex nyei sic. ",
    "20": "Ninh mbuo nyei maa zungv la'kuqv ninh mbuo, gaeng-mau nyanc nzengc ninh mbuo nyei sei haiz gaam nyei. Maiv maaih haaix dauh jangx duqv ninh nyei mbuox. Orqv mienh hnangv ndiangx nor, nauv ndutv. ",
    "4": "Ninh mbuo fongv guh hanh fu'jueiv cuotv jauv-hlen, lungh ndiev nyei mouz laanh mienh jomc mienh bingx nzengc. ",
    "19": "Lungh haanz, nyutc doqc bun sorng yuqc mingh nzengc. Yiemh gen fih hnangv nyei bun baamz zuiz wuov deix zutc nzengc mi'aqv. ",
    "18": "“Orqv mienh hnangv wuom-mbiaauz siepv-siepv mbiouh jienv gan wuom-minc mingh. Ninh mbuo yiem deic-bung duqv nyei buonc zuqc zioux. Ninh mbuo maiv duqv mingh ninh mbuo nyei a'ngunc huingx. ",
    "22": "Mv baac Tin-Hungh longc ninh nyei qaqv mietc nzengc henv haic nyei mienh. Tin-Hungh yietv dongz sin ninh mbuo ziouc daic nzengc. ",
    "23": "Tin-Hungh ceix baengh orn bun ninh mbuo, bun ninh mbuo maaih dorngx kaux, mv baac ninh nyei m'zing zanc-zanc mangc jienv ninh mbuo zoux nyei jauv. ",
    "13": "“Aengx maaih mienh nqemh njang, ninh mbuo maiv zuoqc njang nyei jauv, yaac maiv gan njang nyei jauv yangh. ",
    "9": "Orqv mienh caangv maiv maaih die nyei guh hanh fu'jueiv yiem maa nyei la'kuotv mingh, zorqv mienh jomc mienh nyei gu'nguaaz zoux dorngx-daauh. ",
    "5": "Hnangv yiem deic-bung-huaang nyei hieh lorh, mienh jomc mienh cuotv mingh jiex naaiv jiex wuov lorz nyanc. Ninh mbuo kaux deic-bung-huaang uix ninh mbuo nyei fu'jueiv. ",
    "14": "Lungh maiv gaengh njang, daix mienh nyei mienh jiez sin, weic mingh daix mienh jomc mienh caux dangx-donx nyei mienh. Lungh muonz zanc ninh zoux zaqc nimc ga'naaiv. ",
    "3": "Ninh mbuo zorqv guh hanh fu'jueiv nyei lorh, yaac zorqv auv-guaav nyei ngongh zoux dorngx-daauh. ",
    "7": "Ninh mbuo laengh gaengv nyei bueix jiex muonz, maiv maaih lui-houx zuqv. Juangv nyei ziangh hoc maiv maaih haaix nyungc homc. ",
    "10": "Mienh jomc mienh jiex naaiv jiex wuov laengh gaengv nyei yiem, maiv maaih lui-houx zuqv, ninh mbuo hnyouv sie jienv tengx mienh ndaam mbiauh zeiv. ",
    "2": "Mienh suiv ndeic-nqenx nyei dongc, ninh mbuo caangv ba'gi yungh caux yungh dorh mingh yungz. ",
    "1": "“Nernh Jiex Wuov Dauh weic haaix diuc maiv dingc siemv zuiz nyei hnoi? Hiuv duqv ninh wuov deix weic haaix diuc maiv duqv buatc ninh dingc daaih nyei hnoi? ",
    "6": "Ninh mbuo mingh mienh nyei ndeic nzauz mbiauh dorngc, yaac mingh orqv mienh nyei a'ngunc huingx nzauz gaeqv liuz zengc njiec nyei biouv. ",
    "8": "Ninh mbuo yiem mbong zuqc mbiungc liemh ndorn, ziouc qam la'bieiv weic zuqc maiv maaih dorngx bingx. ",
    "24": "Ninh mbuo duqv mienh taaih se weic caamx baav hnangv, ziang naaic maiv buatc mi'aqv. Ninh mbuo hnangv miev nor, nyaux nqaai, yaac hnangv zuqc gaatv nyei mbiauh dorv nor. ",
    "25": "“Se gorngv maiv zeiz hnangv naaic, haaix dauh haih bun cing yie gorngv-baeqc? Haaix dauh haih bun cing yie gorngv nyei waac se maiv zien?” ",
    "11": "Ninh mbuo yiem orqv mienh nyei yietc liouz yietc liouz ga'lanv ndiangx mbu'ndongx zaax ga'lanv youh, yaac yiem nyueih a'ngunc biouv nyei zorngh nyueih biouv, mv baac ninh mbuo jaang nqaatv jienv yiem. ",
    "16": "Lungh muonz zanc janx-zaqc mborqv tong kuotv bieqc biauv, lungh hnoi zanc ninh mbuo bingx, ninh mbuo maiv hiuv duqv njang. "
  },
  "25": {
    "2": "“Tin-Hungh maaih hlo jiex nyei lingc gunv. Maanc mienh oix zuqc taaih ninh. Ninh yiem ninh hlang nyei dorngx liepc baengh orn. ",
    "1": "Quwaa Mienh, Mbin^ndatc, ziouc gorngv, ",
    "5": "Ziux Tin-Hungh mangc, liemh hlaax maiv njang, hleix yaac maiv cing-nzengc. ",
    "6": "Wuov nyungc, baamh mienh kungx hnangv gaeng-mau, mienh yaac hnangv naang-nzung, gauh fatv maiv cing-nzengc.” ",
    "4": "Wuov nyungc baamh mienh hnangv haaix nor haih yiem Tin-Hungh nyei nza'hmien zoux duqv horpc? Yiem m'sieqv dorn cuotv seix nyei mienh hnangv haaix nor haih cing-nzengc? ",
    "3": "Maaih haaix dauh haih saauv duqv hingh ninh nyei tin-baeng? Ninh nyei njang cuotv daaih maaih haaix dauh ninh ziux maiv taux? "
  },
  "29": {
    "21": "“Mienh muangx yie yaac zuov jienv, sekv nzieqc nyei muangx yie caangh laangh nyei waac. ",
    "15": "Yie zoux m'zing maengh mienh nyei m'zing, yaac zoux zaux mbai mienh nyei zaux. ",
    "12": "weic zuqc yie tengx heuc jienv tov nyei mienh jomc mienh caux maiv maaih mienh tengx nyei guh hanh fu'jueiv. ",
    "17": "Yie mborqv nauv mienh waaic mienh nyei nyaah ngau, yaac aapv ninh bungx guangc nyaah ngaatc jienv nyei ga'naaiv. ",
    "20": "Mienh zanc-zanc taaih yie, yie nyei qaqv yaac zanc-zanc henv, maiv tuix.’ ",
    "4": "Wuov zanc yie lunx, henv nyei ziangh hoc, Tin-Hungh zoux yie nyei doic yaac beu jienv yie nyei ndopv-liuh. ",
    "19": "Yie hnangv diuh ndiangx maaih nzungh ndaauv jienv mingh taux wuom, yaac maaih mbiungc-suiv ziangh muonz yiem yie nyei nquaah. ",
    "18": "“Wuov zanc yie hnamv, ‘Yie duqv yiem yie ganh nyei biauv daic, aengx jaa yie nyei hnoi-nyieqc ndongc saa-ziou camv. ",
    "22": "Yie gorngv liuz ninh mbuo maiv ko lo, yie nyei waac hnangv mbiungc-suiv nor, ndiepv ninh mbuo. ",
    "23": "Ninh mbuo zuov yie hnangv zuov mbiungc, yaac morngx nqoi nzuih hnangv zuov cun-gen mbiungc. ",
    "13": "Aav lamh zuqc mietc nyei mienh buang waac bun yie, yie yaac bun auv-guaav nyei hnyouv duqv njien-youh nyei baaux nzung. ",
    "9": "Baeqc fingx nyei bieiv zeiv maiv ko lo, longc buoz buang jienv ganh nyei nzuih. ",
    "5": "Nernh Jiex Wuov Dauh corc caux yie yiem, yie nyei naamh nyouz yaac weih gormx yie. ",
    "14": "Yie longc zoux horpc nyei jauv dorngx lui zuqv, yie zoux baengh fim nyei sic dorngx domh lui-ndaauv caux m'nqorngv-beu. ",
    "3": "Wuov zanc ninh nyei dang ziux jienv yie nyei m'nqorngv gu'nguaaic, ninh nyei njang ziux yie yangh hmuangx nyei dorngx. ",
    "7": "“Yie cuotv taux zingh gaengh nyei ziangh hoc, yiem domh zuangx zaamc zueiz jienv yie nyei weic, ",
    "10": "Maaih mengh dauh nyei mienh yaac sekv nzieqc nyei, ninh mbuo nqapc jienv nzuih, maiv ko lo. ",
    "2": "“O feix duqv yie nyei maengc haih nzuonx daaih hnangv zinh ndaangc nyei hlaax-nyieqc, hnangv Tin-Hungh goux jienv yie wuov deix hnoi. ",
    "1": "Yopv aengx borqv jienv gorngv ninh nyei jauv-louc. Ninh gorngv, ",
    "6": "Yie yangh nyei jauv zungv maaih ngongh nyorx nzaaux zaux, la'bieiv yaac weic yie liouc cuotv ga'lanv youh hnangv ndoqv nor. ",
    "8": "mienh lunx mienh buatc yie ziouc simv nqoi, mienh gox mienh souv jiez daaih. ",
    "24": "Ninh mbuo hnyouv mau nyei ziangh hoc, yie zoux hmien njang nyei jatv. Ninh mbuo buatc yie nyei hmien njang, jatv, ziouc tengx ninh mbuo maiv nzauh. ",
    "25": "Yie zoux ninh mbuo nyei bieiv zeiv, yaac ginv jauv bun ninh mbuo yangh. Yie hnangv hungh diex yiem ninh nyei jun-baeng guanh mbu'ndongx, yaac hnangv dauh orn hnyouv nyei mienh orn nzauh nyiemv nyei mienh nyei hnyouv. ",
    "11": "“Da'faanh m'normh haiz nyei mienh, ninh mbuo gorngv yie maaih orn-lorqc, m'zing buatc wuov deix yaac taaih yie, ",
    "16": "Yie dorngx mienh jomc mienh nyei die, yaac tengx dongh yie maiv hiuv nyei mienh mbenc ninh mbuo nyei sic. "
  },
  "11": {
    "15": "Wuov zanc meih duqv cau hmien yaac maiv lamh nqemh dorngx, meih ziouc yiem wuonv yaac maiv gamh nziex. ",
    "18": "Weic meih maaih lamh hnamv meih ziouc yiem duqv wuonv. Tin-Hungh oix beu jienv meih, bun meih duqv baengh orn nyei hitv kuonx. ",
    "12": "Mv baac hngongx nyei mienh haih maaih cong-mengh nor, hieh lorh haih njiec dorn benx dauh mienh aqv. ",
    "13": "“Se gorngv meih mbenc sung hnyouv aengx sung jienv buoz hungx jienv ninh, ",
    "19": "Meih oix bueix njiec, maiv maaih mienh haeqv meih. Mienh camv yaac oix daaih tov meih tengx. ",
    "5": "Mv baac feix duqv Tin-Hungh caux meih gorngv. Feix duqv ninh morngx nqoi nzuih gorngv meih. ",
    "20": "Mv baac orqv mienh nyei m'zing oix mbuov mingh, ninh mbuo lorz maiv buatc haaix nyungc jauv biaux. Ninh mbuo maaih lamh hnamv nyei se dangx qiex daic mi'aqv.” ",
    "11": "Tin-Hungh hiuv duqv maiv lamh longc nyei mienh. Ninh buatc ninh mbuo zoux nyei waaic sic, ninh yaac maiv zeiz oix samx mangc fai? ",
    "14": "se gorngv meih maaih zuiz oix zuqc guangc go-go nyei, yaac maiv dungx bun waaic sic yiem meih nyei ndopv-liuh gu'nyuoz. ",
    "3": "Meih gorngv nyei henh waac haih bun mienh sekv fai? Meih huotv mienh nyei ziangh hoc, maiv horpc zuqc maaih mienh bun meih nyaiv fai? ",
    "10": "“Se gorngv Tin-Hungh jiex mingh yaac zorqv meih wuonx jienv, aengx heuc siemv zuiz, haaix dauh haih laanh ninh? ",
    "2": "“Gorngv waac ndongc naaic camv maiv zuqc dau fai? Gorngv waac camv nyei mienh oix zuqc funx ninh horpc nyei fai? ",
    "1": "Naa^aa^me Mienh, Sofaa, ziouc dau gorngv, ",
    "4": "Weic zuqc meih gorngv, ‘Yie gorngv nyei doz-leiz se zien nyei, ziux Tin-Hungh mangc, yie yaac cing-nzengc nyei.’ ",
    "6": "Ninh ziouc zorqv gem jienv nyei cong-mengh mbuox meih, weic zuqc ninh nyei cong-mengh maaih camv-bung. Meih oix zuqc hiuv aqv, Tin-Hungh dingc meih nyei zuiz, zungv gauh zoqc meih zoux dorngc horpc zuqc dingc nyei. ",
    "8": "Ninh nyei cong-mengh gauh hlang jiex lungh. Meih haih zoux haaix nyungc? Se gauh ndo jiex yiemh gen. Meih haih hiuv haaix nyungc? ",
    "9": "Ndorqc mangc gaax, zungv gauh ndaauv ndau-beih, yaac gauh jangv koiv. ",
    "7": "“Meih haih zaah duqv toux Tin-Hungh hnangv haaix nor fai? Meih haih hiuv duqv nzengc Nernh Jiex Wuov Dauh fai? ",
    "17": "Meih ziangh seix zaangc nyei maengc oix gauh njang lungh aanx zanc nyei njang, maiv gunv maaih hmuangx, mv baac oix hnangv lungh ndorm nor. ",
    "16": "Meih ziouc la'kuqv meih nyei kouv naanc. Kungx jangx jienv hnangv benx liouc jiex mingh nyei wuom hnangv. "
  },
  "32": {
    "21": "Yie maiv mangc haaix dauh nyei hmien, maiv la'guaih ceng haaix dauh. ",
    "15": "“Ninh mbuo gamh nziex, maiv aengx dau aqv, zungv maiv maaih waac dau. ",
    "12": "Yie longc hnyouv muangx meih mbuo, yaac maiv maaih haaix dauh dau duqv horpc Yopv. Meih mbuo maiv maaih yietc laanh haih dau Yopv nzaeng nyei waac. ",
    "17": "Yie ganh yaac oix dau, yie oix ziux yie hnamv nyei jauv gorngv. ",
    "20": "Yie hnangv haaix oix zuqc gorngv cingx duqv kuh yiem, yie oix zuqc morngx nqoi nzuih dau. ",
    "4": "E^li^hu zuov jienv oix caux Yopv gorngv weic zuqc wuov deix gauh gox ninh.  ",
    "19": "Yie nyei hnyouv hnangv a'ngunc diuv dapv mbuoqc, maiv maaih dorngx bun qiex cuotv. Yaac hnangv siang-ndopv-mbuoqc haih zungx mbaaix. ",
    "18": "Weic zuqc yie maaih waac camv, nyienz maiv jienv, yie nyei hnyouv aapv yie gorngv. ",
    "22": "Weic zuqc yie maiv hiuv duqv hnangv haaix nor la'guaih ceng, se gorngv yie la'guaih ceng, Zeix Yie Wuov Dauh oix siepv-siepv nyei mietc yie. ",
    "13": "Faix fim, maiv dungx gorngv, ‘Yie mbuo lorz duqv cong-mengh. Bun Tin-Hungh ganh dau ninh, maiv zeiz mienh.’ ",
    "9": "Se maiv zeiz laaix hnyangx-jeiv hlang, mienh cingx maaih cong-mengh, fai siouc nyuonh ndaauv cingx bun ninh mbuo mengh baeqc haaix nyungc se horpc. ",
    "5": "E^li^hu buatc naaiv deix buo laanh mienh maiv maaih waac dau ninh ziouc qiex jiez haic. ",
    "14": "Yopv maiv zeiz zueih yietv zueih nyeic doix yie gorngv, yie zungv maiv longc waac hnangv meih mbuo nor dau. ",
    "3": "Ninh yaac qiex jiez Yopv nyei buo dauh doic, weic zuqc ninh mbuo lorz maiv duqv waac dau, maiv gunv ninh mbuo gorngv Yopv dorngc.  ",
    "7": "Yie gorngv, ‘Hnyangx-jeiv gox oix zuqc gorngv, bun siouc nyuonh ndaauv nyei longc cong-mengh njaaux mienh.’ ",
    "10": "Weic naaiv yie gorngv. Muangx yie maah! Tov bun yie ziux yie nyei hnyouv hnamv nyei gorngv. ",
    "2": "Mv baac maaih dauh Laam Fingx, Mbusi Mienh, Mbaa^laa^ken nyei dorn, E^li^hu, qiex jiez. Ninh qiex jiez Yopv weic zuqc Yopv gorngv ninh ganh zoux duqv horpc, maiv zeiz Tin-Hungh.  ",
    "1": "Naaiv deix buo laanh mienh ziouc dingh njiec, maiv dau Yopv, weic zuqc ziux Yopv mangc, ninh ganh zoux kuv mienh.  ",
    "6": "Mbusi Mienh, Mbaa^laa^ken nyei dorn, E^li^hu, ziouc dau, “Yie hnyangx-jeiv lunx, meih mbuo gox. Weic naaiv yie daamv faix, maiv gaamv gorngv yie hnamv cuotv nyei waac bun meih mbuo muangx. ",
    "8": "Nernh Jiex nyei Tin-Hungh nyei qiex bun baamh mienh nyei hnyouv maaih banh zeic haih mengh baeqc. ",
    "11": "“Yie zuov jienv muangx meih mbuo gorngv nyei waac. Yie muangx meih mbuo hnamv cuotv nyei za'eix, yaac zuov jienv meih mbuo lorz waac gorngv. ",
    "16": "Ninh mbuo maiv gorngv waac, yie corc oix zuqc zuov fai? Weic zuqc ninh mbuo souv jienv wuov, yaac maiv maaih waac aengx dau. "
  },
  "16": {
    "21": "Tov bun ninh tengx mienh jouh Tin-Hungh, hnangv mienh tengx ninh nyei loz-gaeng doic jouh nor. ",
    "15": "“Yie lunh la'maah ndie-cou nitv jienv yie nyei ndopv, yie suei nzengc ziouc bueix jienv nie-mbung. ",
    "12": "Yie kuh yiem nyei ziangh hoc ninh zorqv yie wuotv nauv. Ninh nanv jienv yie nyei jaang guaeqv yie muonc nzengc. Ninh zorqv yie zoux ninh nyei mbaeqc. ",
    "17": "maiv gunv yie nyei buoz maiv zoux haaix nyungc doqc, yie daux gaux nyei waac yaac cing-nzengc. ",
    "20": "Yie nyei loz-gaeng doic huotv yie, yie nyei m'zing liouc wuom-mueic bun Tin-Hungh. ",
    "4": "Se gorngv meih mbuo caux yie tiuv dorngx yiem, yie mv baac haih gorngv hnangv meih mbuo nor. Yie haih borqv jienv yietc kang jiex yietc kang nyei waac gorngv meih mbuo, aengx dorng jienv meih mbuo huangx m'nqorngv. ",
    "19": "Ih zanc maaih dauh yiem tin-dorngh tengx yie zoux zorng-zengx, beu yie wuov dauh yiem hlang nyei dorngx. ",
    "18": "“Ndau aah! Maiv dungx buang yie nyei nziaamv. Maiv dungx bun yie heuc nyei qiex maaih dorngx hitv. ",
    "22": "“Weic zuqc aengx jiex liuz i ziex hnyangx, yie ziouc gan maiv nzuonx nyei jauv mingh. ",
    "13": "Ninh nyei buonv juang-zinx mienh weih gormx yie. Ninh buonv tong yie nyei nyutc zeiv yaac maiv korv-lienh, yaac dox yie nyei daamv cuotv njiec ndau. ",
    "9": "Tin-Hungh qiex jiez jienv betv yie yaac nzorng yie, dorng jienv yie ngaatc nyaah. Yie nyei win-wangv njatc m'zing mangc yie. ",
    "5": "Mv baac yie haih longc yie nyei nzuih ceix meih mbuo henv jiez daaih, yie nyei nzuih meix yaac oix orn meih mbuo nyei you-nzauh. ",
    "14": "Ninh mborqv yie yietc nzunc jiex yietc nzunc, ninh tiux daaih mborqv hnangv mborqv jaax henv nyei baeng. ",
    "3": "Meih maiv dingh maiv hitv nyei gorngv waac maiv haih jomc fai? Maaih haaix nyungc cuoqv zuqc meih dau waac? ",
    "7": "Tin-Hungh aac, ih zanc meih zungv bun yie kuonx kouv. Meih bun yie nyei biauv zong mienh zuqc baaic nzengc. ",
    "10": "Ninh mbuo morngx nzuih bun yie. Ninh mbuo mbaix yie nyei hmien huotv yie. Ninh mbuo gapv zunv daaih oix zoux bun yie. ",
    "2": "“Naaiv nyungc waac yie haiz camv! haic aqv. Meih mbuo dauh dauh oix orn hnyouv mv baac meih mbuo bun mienh jaa nzauh. ",
    "1": "Yopv ziouc dau, ",
    "6": "“Maiv gunv yie gorngv waac, yie mun nyei jauv maiv sienc. Se gorngv yie nyienz jienv maiv gorngv, yie mun nyei dorngx maiv haih gauh longx. ",
    "8": "Meih bun yie soqv, jaic nzengc, yie ndongc naaiv jaic ziouc zoux zorng-zengx gox yie. ",
    "11": "Tin-Hungh zorqv yie jiu bun orqv mienh, yaac zoi yie yiem mienh waaic mienh nyei buoz-ndiev. ",
    "16": "Weic zuqc yie nyiemv, hmien siqv nzengc, m'zing-ndopv yaac hmuangx, "
  }
}
